{
    "url": "https://writing9.com/text/5d4c192909ba40001789a4b3",
    "file": "data\\85\\5d4c192909ba40001789a4b3.json",
    "topics": [
        "plastic",
        "bags",
        "pollution",
        "land",
        "sea",
        "people"
    ],
    "question": "Plastic shopping bags contribute to the pollution of land and sea. Some people think they should be banned. Do you agree or disagree ?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Environmental pollution is one of the biggest challenges faced by the world, and plastic bags play a major role in it. Many believe its use should completely be restricted, and I completely agree with this narrative, as it is not only a major cause of pollution, but also hazardous to the marine world.",
        "With the age of consumerism, the use of polyethylene bag emerged drastically. Nowadays, every grocery store, shopping mall and other retail shops, consume the use of polyester bag for serving their customers with ease of shopping, and as most of these carrying bags are printed with different advertisement, therefore; it represents as big passive marketing tool. Nevertheless, all of this comes at a cost of huge environmental issue, because these shopping bags are made up of polythene which is not a bio-degradeable material. Particularly, many environmental scientists conducted research to determine the life cycle of these polyethylene bags, and it was observed that one polyethylene bag would take around a decade to decompose.",
        "Another grave hazard caused by these polythene bags is that it is harmful to marine life. For example, In the year 2011 a great blue whale was found dead on the shore of Australian beach, and upon investigation it was confirmed that it died because it had consumed a large amount of waste containing straws and plastic bags etc. If it were not dumped into the sea, the aquatic animals would not have suffered from it. Furthermore, upon decomposition of polystyrene bags in the ocean it converts into micro-plastic which is tiny plastic particles, and these micro-plastics are being infused into aquatic life, as a result, when humans consume these marine cuisines then it enters into humans too, which is a major cause of diseases like cancer.",
        "In conclusion, the exorbitant consumption of polythene bags has exacerbated the environmental issues faced by the world. If this situation continues to escalate, then it would bring doom to mankind, too."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 324,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "also",
            "therefore",
            "furthermore",
            "as a result",
            "nevertheless",
            "this",
            "then",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-08-08T12:44:25.904Z"
}