{
    "url": "https://writing9.com/text/5d553be58482ba0017ec3c25",
    "file": "data\\85\\5d553be58482ba0017ec3c25.json",
    "topics": [
        "time",
        "population",
        "countries",
        "adults",
        "people",
        "situation"
    ],
    "question": "At the present time, the population of some countries includes a relatively large number of young adults, compared with the number of older people. Do the advantages of this situation outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Currently, the overall proportion of people in the adolescent age group is significantly greater than the figure for those older, in several nations. More people in the productive years of their lives, is certainly advantageous to the economy, because of their increased competencies to contribute to the development of a country, though there are a few disadvantages. In this essay, we will discuss how this situation is beneficial.",
        "The number of people joining the work force largely depends on the young adult population, so an increasing number of youngsters, is highly beneficial to the economy. Subsequently, the potential for trade is increased in consequence, to more labour force. For example, a report published by the US Business Weekly claimed that Arizona's GDP raised by two-fifths, with an increase in the adolescent population who joined the labour force, over a 5 year period. Hence, a rising figure for youngsters will benefit the economy by boosting trade.",
        "One other advantage is that, the burden on the firms for providing benefits for the more experienced workers is reduced, because of the high ratio of freshers against the experienced staff. In other words, this helps in cutting the outlays. For instance, many large scale companies, are choosing to hire freshers and provide the necessary training rather than hiring the skilled workers. The success of firms is vital for the development of a country. However, such a transition can also have detrimental effects on the society by causing more unemployment issues in the older age group.",
        "In conclusion, an increasing number of youngsters as seen in many countries is greatly advantageous to the economic-stability of the society. However, it is integral that people in the older age groups are protected by proper labour laws."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 289,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "subsequently",
            "however",
            "also",
            "such",
            "for instance",
            "this",
            "in other words",
            "for example",
            "hence"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-08-15T11:03:01.686Z"
}