{
    "url": "https://writing9.com/text/5d64d399e2b5430017dfe908",
    "file": "data\\85\\5d64d399e2b5430017dfe908.json",
    "topics": [
        "study",
        "criminals",
        "level",
        "education",
        "reason",
        "people",
        "bast",
        "crime",
        "prison",
        "job"
    ],
    "question": "Study shows that many criminals have a low level education.For that reason, some people believe that the bast way to reduce crime is to educate people in prison, so that they can get a job when they leave prison. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Offenders do stupendous violation for the lack of schooling. To reduce such criminal activities, criminals have to learn the  lesson from teacher residing in jail. As a result, they would be able to get work after passing their imprisonment. I, holistically, agree with this point of view, but some other measures must be taken to minimize the criminality  as well as the building better future of criminals.",
        "To begin with, it is well said that all the criminals should provide better erudition when they are in the prison. This is because, after leaving confinement, they will be able to build their career with their skills. This, also, invariably, helps not only to do corruption again, but it also succours other people who have intention to do evil. For example, in the USA, studies have shown that 99% of crime rate has been decreased, since the government is focusing on education of the offenders when they lock at the four walls. Therefore, criminal minds are participating in the field of businesses and jobs, other people are also getting inspired by them.",
        "Other more solution to the crime rate would be that from early childhood days, teachers should teach about the detrimental effects of committing transgression so that the authority must include criminal books to the school curriculum. The countermeasure would, probably, curb the crime rate, for instance, that offender who murdered someone, he/she must sentence to death. The reason is that other people would learn a great lesson of committing heinous crimes. Moreover, the government has to be strict to a certain extent in declaring punishment such as long life imprisonment, imprisonment with hard work beside capital punishment. Ergo, only training in prison is not the solution to educate criminal, another method must be applied to reduce the lawlessness.",
        "To conclude, although most of the offenders have limited erudition so that they do atrocious work. It is a better measure that teaching in prison may help them to limit the scandal and enhances better future. However, from my perspective, beside this, child education, severe punishment would be the other best solution to this menace."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "dipatwa",
    "num_words": 353,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "also",
            "however",
            "therefore",
            "as a result",
            "such",
            "for instance",
            "moreover",
            "this",
            "although",
            "to begin",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-08-27T06:54:17.918Z"
}