{
    "url": "https://writing9.com/text/5d74af045d7c950017979b0b",
    "file": "data\\85\\5d74af045d7c950017979b0b.json",
    "topics": [
        "time",
        "population",
        "countries",
        "adults",
        "people",
        "outweigh"
    ],
    "question": "At the present time, the population of some countries includes a relatively large number of young adults, compared with the number of older people. Do you think that the advantages of this outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In current times, we can observe a growing number of youthful adults in some countries, In comparison to the elderly folks.I am of the opinion that the benefits of younger population will definitely overweigh the disadvantages.I will further elaborate on this in the following essay.",
        "Firstly, All the countries of the world have certain ratio's of the young verses the old, However, a few large countries such as China has a huge gap of youth and seniors.They have a tremendous number of young adults in their country.As a result, their economy is progressing rapidly.Their young working class is not only benefiting their homeland, but also providing the basic need for their elderly.All the hard work that drives the country's progress, can only be expected from the youth.Older people cannot deliver the same as work stamina as younger people can.",
        "On the other hand, Growing population of young men and women compared to the old, comes with its own disadvantages.It goes without saying that we learn a lot from our senior members of the society.We inherit our behaviour, culture and basic norms of life from them.Needless to say, If a country has less of the elderly individuals, their generations will be deprived of all the rich culture and traditions that have been passed down from their forefathers.For example, 80% of Thiland's population is comprised of youthful adults and they have forgotten their culture due to the fact that there are very few older people to teach them.",
        "To conclude, The advantages of having more young adults are more as compared to the disadvantages.It is the young people who are the backbone of a prosperous country."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Faisal",
    "num_words": 274,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "however",
            "also",
            "as a result",
            "such",
            "further",
            "this",
            "for example",
            "firstly",
            "on the other hand"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "country",
                "occurrences": [
                    {
                        "start_idx": 510,
                        "end_idx": 517
                    },
                    {
                        "start_idx": 719,
                        "end_idx": 726
                    },
                    {
                        "start_idx": 1138,
                        "end_idx": 1145
                    },
                    {
                        "start_idx": 1644,
                        "end_idx": 1651
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-09-08T07:34:28.756Z"
}