{
    "url": "https://writing9.com/text/5d7571b05d7c95001797c903",
    "file": "data\\85\\5d7571b05d7c95001797c903.json",
    "topics": [
        "believe",
        "people",
        "work",
        "par"
    ],
    "question": "Some believe that people who do physical work should be paid on par with people who have a high-level degree. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is argued by some people that both skilled and unskilled workers should be paid the same wages regardless of their level of education. In my opinion, I completely disagree with this notion for a number of reasons.",
        "To begin with, educated workers cannot receive the same salary as menial workers because of the time and money invested in attaining a degree. This is because lots of funds and sacrifices go into schooling, and one way that an individual can be rewarded is with good pay. Moreover, it will be baseless for one to go to school for close to five years, graduate and be offered the same salary grade as a high school drop-out who does not see the need for learning in school. To illustrate, the average Nigerian youth spends nothing less than six million Naira to see themselves through university. It is therefore expected for them to earn higher than their counterparts who have never seen the four walls of a university.",
        "Furthermore, right from inception, a more educated worker collects more money than a person doing a menial job. This is because a skilled worker is more involved in administrative work and also life-changing decisions at work, unlike a cleaner whose work might be to keep the office clean. As a result of the more technical level of expertise required by a skilled person, it is, therefore, necessary that he gets a pay commensurate to his job. Also, these sets of jobs are in different classes, consequently, should not in any way be compared.",
        "In conclusion, there is no basis for comparison between unskilled and skilled workers because of the level of expertise required by the highly skilled individual."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Mabel",
    "num_words": 283,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "also",
            "consequently",
            "therefore",
            "furthermore",
            "as a result",
            "moreover",
            "this",
            "to begin"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-08T21:25:04.741Z"
}