{
    "url": "https://writing9.com/text/5d7507215d7c95001797aec6",
    "file": "data\\85\\5d7507215d7c95001797aec6.json",
    "topics": [
        "people",
        "work",
        "company",
        "organization",
        "be",
        "case"
    ],
    "question": "Nowadays many people choose to be self-employed, rather than to work for a company or organization. Why might this be the case?\nWhat could be the disadvantages of being self-employed?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Most contemporary economics allow such a model of employment as being self- employed instead of devoting to a firm or corporation. This circumstance based on some reasons and it can amplify drawbacks too. Anyway, this essay will attempt to look into these two factors.",
        "Turning to the incentives of the argument, initially, nowadays it is hard to be an employer in well-reputed company with an adequate salary. Because it required higher academic qualifications and there is a competition of job positions too, in contrast, having an own office will be more profitable. Furthermore, financial institutions eager to support with fundamental wealth to start up a new enterprise in the modern era. Moreover, in current societies, entrepreneurship is greatly encouraged by the world-famous chairpersons, followed by seminars, workshops and additionally, as a new trend they used to reveal their business stories throughout social media, which may provide a tremendous amount  of information to set up a new business for those who are willing. Major countries like USA, UK, and Russia is an optimal example, since they conduct business assistance program and consequently, the level of new operations increased recently.",
        "Certainly, starting a new institution as a fresher may enhance some detrimental effects. Fundamentally, funds may be the great burdensome, even though banks provide loans and debts, however, though it is a profit or not they should return the money on time if not it may ultimately result at the end of the firm. Another issue is maintaining the human resource. In order to complete different tasks, a sufficient number of employees required and at the same time they should be paid. As instance, most of the third world countries’ entrepreneurs face to these kind of tribulations and they failed in businesses.",
        "In conclusion, after pondering over the key elements, it is apparent even though the present world assisted to new enterprise beginners with various methods, nevertheless it still  holds a dark side too. Obviously, freshers should be able to balance these factors  equally for a better success."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "eshanianjula",
    "num_words": 336,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "consequently",
            "however",
            "furthermore",
            "such",
            "third",
            "additionally",
            "instead",
            "initially",
            "in contrast",
            "moreover",
            "this",
            "nevertheless"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-08T13:50:25.220Z"
}