{
    "url": "https://writing9.com/text/5d7eca883d247400172537be",
    "file": "data\\85\\5d7eca883d247400172537be.json",
    "topics": [
        "people",
        "reason",
        "language",
        "travel",
        "work",
        "country",
        "someone"
    ],
    "question": "Some people say that the only reason for learning a foreign language is in order to travel or work in that country. Others say that these are not the only reasons why someone should learn a foreign language.\n\nDiscuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There is a division in certain quarters about why foreign languages are learned. While some people think that the sole purpose is for visiting and working abroad, others believe that there are more reasons for it such as appreciating international art. Although I strongly believe that there is more to studying other languages, both sides of the argument will be discussed.",
        "Due to globalisation, businesses have expanded tremendously beyond national borders. This has prompted people from various parts of the world to travel, live and work in other regions. Therefore, leading to a ripple effect of people learning various languages apart from their mother tongue. For instance, a recent survey carried out by Harvard University proves that over fifty percent of people, who registered for international language classes, did so in order to work in other countries. This supports the fact that travelling and working overseas is a major reason why individuals become multilingual.",
        "However, the belief that the aforementioned point is the only cause for embracing other languages is nothing short of preposterous. The world, which is now a global village (as stated earlier) has also opened the door to the appreciation of non-native music and literature. For this reason, a considerable amount of people have resorted to enthusiastically learning other languages. For example, it was reported by a French journal that as a result of the strong interest in Shakespearian novels, there has been a rise in the number of French students, who enrolled in English classes in the city of Paris, France within the last two years.",
        "To conclude, although certain people think that immigration and working in other societies is the only reason why foreign languages are learnt, it does not change the fact that this reasoning is flawed. The information age has given more cause to learn other languages in order to benefit from other schools of thought without the need to travel or work overseas."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Mabel",
    "num_words": 321,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "however",
            "also",
            "therefore",
            "as a result",
            "such",
            "for instance",
            "this",
            "although",
            "last",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-15T23:34:32.958Z"
}