{
    "url": "https://writing9.com/text/5d834e565080810017fe0485",
    "file": "data\\85\\5d834e565080810017fe0485.json",
    "topics": [
        "individuals",
        "environment",
        "governments",
        "companies",
        "difference"
    ],
    "question": "Individuals can do nothing to improve the environment; only governments and large companies can make a difference.\n\nTo what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Environmental issues have recently become one of the most concerned topics all over the world. Many people assert that individuals cannot do anything to alleviate these issues. They also claim that only administrations and prosperous firms can make a difference. Personally, I disagree with this opinion. I believe that saving our natural habitat is every human being’s obligation. Along with governments and large companies, we can make huge differences.",
        "Firstly, I contend that every individual holds the biggest power to improve the environment. The most important reason is that all human beings have an equal duty to the Mother Nature. It is because we are all living on Earth and exploiting its resources to benefit ourselves. So, it is our obligation to give back to the Earth. Another reason is that contaminants come from everyone, and therefore, if everyone makes efforts to cut down pollution, the change we make can be incredible. For example, if each person reduces one plastic straw everyday, we can reduce up to 53 billion plastic straws a week. As a result, citizens’ efforts can have massive impacts on the environment.",
        "Secondly, I strongly believe that all administrations and companies should use their means and resources to assist the people in saving our home. One of the reasons is that people need guidance from their governments to achieve a mutual goal. To illustrate, administrations can make environmental laws such as banning single-used plastic. In additions, thriving enterprises can sponsor science projects that can help to alleviate these problems or activities that can raise people’s awareness.",
        "In conclusion, although a portion of the population assumes that individuals cannot any difference in saving the Mother Nature, I assert that citizens are the most powerful force for improving our natural habitat. Along with governments and companies, we can make unbelievable changes."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "nhhnhu1311",
    "num_words": 302,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "as a result",
            "for example",
            "such",
            "although",
            "therefore",
            "this",
            "also",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-19T09:45:58.739Z"
}