{
    "url": "https://writing9.com/text/5d864eef5080810017fec3d5",
    "file": "data\\85\\5d864eef5080810017fec3d5.json",
    "topics": [
        "today’s",
        "world",
        "science",
        "technology",
        "value",
        "artists",
        "musicians",
        "painters",
        "writers",
        "arts",
        "life"
    ],
    "question": "In today’s world of advanced science and technology, we still greatly value our artists such as musicians, painters and writers. What can arts tell us about life that science and technology cannot?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the contemporary world, people are busy with fighting their own battles to pursue a better quality of life. Even though, advancements in technology and science is helping to make these persuasions a reality to a great extent, still they are looking for a work by a musician, a painter or a writer when they want to obtain their peace of mind. The arts have the great ability of calming down a person's mind, following essay will discuss factors of this in detail.",
        "To begin with, advent of science and technology made almost everything on earth feasible for human beings. For instance, great infrastructures, modern medicine, digital communication and advanced educational opportunities are bringing up people's standard of living while boosting their economic levels up to the ladder. On the other hand, modern human cannot survive without these supreme allies as they are heavily dependent on them on a daily basis with everything. For example, if a company lose the internet connectivity only for a few seconds, it could bring a great loss to the company which might could take months to recover.",
        "However, these technologies or scientific findings cannot touch the human's soul. People in the modern world are suffering from high stress levels, depression and suicidal thoughts, sometimes they cannot face the reality of life challenges hence most of them are breaking off easily. Only a piece of art can talk to their inner soul to heal them. For instance, someone who has a high stress level can easily calm down their mind if they listen to a soothing music or go to an art exhibition.",
        "In conclusion, all human beings are busy like bees, even they don't have time to breathe fresh air sometimes. Therefore, under these circumstances, most are greatly appreciating what artists bringing into their lives to heal them, which any modern day scientific findings fail to do."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "harshini82",
    "num_words": 313,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "however",
            "therefore",
            "for instance",
            "this",
            "to begin",
            "for example",
            "on the other hand",
            "hence"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-21T16:25:19.359Z"
}