{
    "url": "https://writing9.com/text/5d8617a35080810017feb5ba",
    "file": "data\\85\\5d8617a35080810017feb5ba.json",
    "topics": [
        "parents",
        "advertisements",
        "children",
        "advertisers"
    ],
    "question": "Some parents think that advertisements are misleading for children, while\nadvertisers claim that they provide knowledge. Give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Advertisements have become a major concern over recent years. While a number of parents believe that children are being manipulated by commercials, advertisement experts suggest that commercials give information. This essay will discuss how advertisements can be misguiding for children and why they can be informative and I will give my opinion.",
        "On the one hand, it is thought that advertisements, which are broadcasted on TV, and published on social media, can directly influence the child's mind, who the advertising often considers as a vulnerable target group. Today, young children are more likely to believe easily what they see, and hear, compared to adults. For example, TV abounds fast food advertisements, which especially target children, and guarantee gifts for children. Children, who watch these commercials, want to consume fast-food, which contains both high levels of calorie and fat, and also are unhealthy, as a daily meal. Moreover, the excessive consumption of fast-food leads to childhood obesity. Therefore, advertisements, which help advertisers make much more money, is clearly a misguiding tool for youngsters.",
        "On the other hand, adverts may be educational for children. It is not fair that every commercial is harmful for children because some advertisements give knowledge and information children about healthy life. For instance, advertisements can instil children to brush their teeth twice a day, and wash their hands frequently. Moreover, some adverts about sports encourage young children to engage in sports activities. Thus, ads can be informative and educational for children.",
        "In conclusion, children are surrounded by ads in daily life. In my opinion, many commercials, which promote unhealthy foods, can be eventually misguiding for children; however,  some commercials may inform children about hygiene and health issues."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 280,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "also",
            "however",
            "therefore",
            "thus",
            "for instance",
            "moreover",
            "this",
            "for example",
            "on the other hand"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-21T12:29:23.257Z"
}