{
    "url": "https://writing9.com/text/5d90757d24d23f0017498f9b",
    "file": "data\\85\\5d90757d24d23f0017498f9b.json",
    "topics": [
        "people",
        "tv",
        "news",
        "media",
        "effect",
        "life"
    ],
    "question": "Many people believe that TV news and media in general have a detrimental effect on our life. Do you agree or disagree with this statement? Give your own opinion, including relevant examples.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is believed by many of the people that the Television news and media have a negative effect on our life. We cannot deny the fact that Television news and media serve all the information and news without any delay and it helps to improve our General Knowledge and update ourselves about the current affairs. However, In my opinion, I feel that a lot of detrimental effects on people's life are caused by the diverting, inappropriate, and manipulating news showed in the TV channels.",
        "Firstly, the news we get is not always the highest priority news happening in the world, as the channels decide what to show the people and what opinion the viewers should have on that incident. For example, If there is a news on a scam on bullet proof jackets purchased for the Army men, the news channels that are directly or indirectly funded by the ruling party, will avoid showing that content. Rather, it will highlight a news report on an actress playing the role of a Goddess and received threats by the leaders of a particular community or religion.",
        "Secondly, when the news agitates, they will not follow up on that issue. Instead, they will focus on some other interesting issue, that can give the channel the most viewer ratings. Although the channels are swift in delivering the news, I would say that they are not responsible enough to focus on what is relevant to the society. For instance, a protest on the methane extraction project in Tamilnadu, which may cause serious drought in a decade, will not get the continuous follow-up and highlight as it loses an entertainment factor. This news can be over-shadowed by any news that has a religious new or a news from the film industry.",
        "In conclusion, the TV channels can be more accountable for what they show and they should realise that their job is just to report the happenings and not to take any side of the issue. Moreover, they should take care whether the content is appropriate for the audience and provide priority to the ones that will have a huge impact on the society."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "reshmagangadharan659",
    "num_words": 358,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "however",
            "for instance",
            "secondly",
            "instead",
            "moreover",
            "this",
            "although",
            "for example",
            "firstly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-29T09:12:29.384Z"
}