{
    "url": "https://writing9.com/text/5d9c8b22b03a770011517fd6",
    "file": "data\\85\\5d9c8b22b03a770011517fd6.json",
    "topics": [
        "people",
        "books",
        "school",
        "videos",
        "films",
        "computers"
    ],
    "question": "Some people think that books should be stopped in school and that videos,\nfilms and computers should be used instead. To what extent do you agree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Education materials play an important role in the academic development of students. A number of people believe that visual materials such as films and videos, and computers should be replaced books. I partly agree with this idea and I believe that although visual tools are entirely important in schools, books are equally significant.",
        "On the one hand, visual materials have a positive impact on students, which have an educational value. Videos and films are greatly informative tools in certain classes such as biology, physics, history etc. For example, children can easily grasp certain topics if it is screened documentaries, which are informative, in the classrooms. When it comes to computers, children improve their computer skills, and enjoy using this common device. For example, many children are not bothered with boring topics such as maths and chemistry because there are a lot of educational software, which is specially designed for students, so that they can learn while having fun with computers. Therefore, using visual materials in education institutions would be beneficial for children.",
        "On the other hand, printed books are a fundamental instrument of academic education. Children can improve their literacy skills by reading books, which are used in the classes, and they, in turn, increase their academic scores in certain classes. To illustrate, a research revealed that students, who read books on a regular basis, performed higher than those who do not read regularly in the literature class. Furthermore, books develop children’s communication skills.  For instance, children, who get reading habit, explain better themselves. Thus, books should not be removed from the schools.",
        "In conclusion, schools benefit from a variety of educational tools in order to teach certain subjects to students. I partially agree with the idea that printed books replaced by visual tools such as movies, videos and computers. In my opinion, both books and visual tools can mutually play a significant role."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 314,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "therefore",
            "furthermore",
            "thus",
            "such",
            "for instance",
            "this",
            "although",
            "for example",
            "on the other hand"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-08T13:12:02.048Z"
}