{
    "url": "https://writing9.com/text/5d9f3ab24c685a0018ab21e0",
    "file": "data\\85\\5d9f3ab24c685a0018ab21e0.json",
    "topics": [
        "people",
        "governments",
        "countries",
        "technology",
        "quality",
        "life",
        "education"
    ],
    "question": "Some people think that the governments of developing countries should introduce new technology to improve the quality of life, while some people believe that the best way is to develop education. Discuss both views and give your opinion",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Opinions are divided on whether the state authorities of countries under development should invest in advanced technology or education in order to enhance citizens’ well-being.",
        "On the one hand, developing cutting-edge technology can benefit underprivileged countries’ inhabitants in two ways.Firstly, high-tech inventions can solve some of the critical issues in developing cities.For example, genetically-modified food which comes from latest technology can adapt to harsh growing conditions like areas suffered from drought or flooding areas. This can help solve the food shortage problem in some countries, so as to improve citizenry’s living standards. In addition, technology development can bring about job opportunities. Officials have to employ many people as well as getting help from developing countries if they want to have technological advancement. There will be a imparting of knowledge from developing countries to the inferior one, equipping residents with the valuable technique, allowing places to turn into a knowledge-based economy in the long run.",
        "On the other hand, some individuals contend that the impoverished countries should focus on improving the education level of civilians. The administrative parties can increase the expenditures on teaching so as to employ more qualified teachers from foreign places, teaching people standardized universal language, English. For instance, this can increase the literary rate of citizens while at the same time boosts the employability of inhabitants in the poor countries. They can get job opportunities from a large scale international firm or even work overseas. Therefore, city dwellers’ living conditions can be greatly enhanced by earning more salary from big companies.",
        "In conclusion, in my opinion, an impoverished nation cannot only rely on education improvement or technology alone to better citizens’ life quality. Only if both of them are incorporated, can locals really enjoy a good standard of living."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 292,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "therefore",
            "in addition",
            "for instance",
            "this",
            "for example",
            "firstly",
            "on the other hand"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "technology",
                "occurrences": [
                    {
                        "start_idx": 111,
                        "end_idx": 121
                    },
                    {
                        "start_idx": 218,
                        "end_idx": 228
                    },
                    {
                        "start_idx": 444,
                        "end_idx": 454
                    },
                    {
                        "start_idx": 670,
                        "end_idx": 680
                    },
                    {
                        "start_idx": 1843,
                        "end_idx": 1853
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-10-10T14:05:38.552Z"
}