{
    "url": "https://writing9.com/text/5da05bf44c685a0018ab6e8b",
    "file": "data\\85\\5da05bf44c685a0018ab6e8b.json",
    "topics": [
        "pare",
        "ts",
        "opportunity",
        "children",
        "people",
        "schools",
        "skills",
        "range",
        "subjects",
        "future"
    ],
    "question": "All pare ts want the best opportunity for their children. There are some people who think that schools should teach children skills but others think having a range of subjects is better for a children's future. Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Every parent wants their children's best, hence, some people believing that schools ought to focus on skills, while others consider having a number of subjects more important for a child’s future. In my opinion, I consider that being exposed to a wide range of subjects helps children to adapt and communicate easily.",
        "On the one hand, some think that having a knowledge in different areas of study helps a child to adapt faster as an adult and I agree. In other words, when students are predisposed to a wide range of courses, they would have the basic knowledge in them, and thus, be able to make an adjustment if need be. To illustrate, someone who majored in  an engineering course in the university, would be able to work in an accounts department with minimal training. Furthermore, learning different branches of  study makes communication and understanding a lot easier. For instance, an accountant who visits a hospital for a sickness can easily understand a doctor's explanation with little difficulty because he/she has a basic knowledge in biology.",
        "On the other hand, it is often believed that teachers should concentrate on skills to ensure future employment. Skills are seen to be very useful for most employers to avoid the high cost of training their staff. Therefore, they believe that if one has a skill in a particular field, it would go a long way in fetching and securing their job. For example, a caterer who does not have a skill in food management would remain jobless. Another point to consider is the shortage of spaces for employment, especially in developing countries which increases the rate of unemployment. However, with adequate skills, people can set up their own businesses and manage  them easily.",
        "In conclusion, although people may vary in their opinions, I believe that exposure to a wide range of courses prepares a child better for the future in terms of adaptation and communication."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "chessygal26",
    "num_words": 322,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "however",
            "therefore",
            "furthermore",
            "for instance",
            "for example",
            "although",
            "in other words",
            "thus",
            "on the other hand",
            "hence"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-11T10:39:48.972Z"
}