{
    "url": "https://writing9.com/text/5dac3691635c680018cbf0cc",
    "file": "data\\85\\5dac3691635c680018cbf0cc.json",
    "topics": [
        "people",
        "video",
        "games",
        "fun",
        "tool",
        "videos",
        "effect"
    ],
    "question": "Some people regard video games as harmless fun, or even as a useful educational tool. Others, however, believe that videos games are having an adverse effect on the people who play them. In your opinion, do the drawbacks of video games outweigh the benefits?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "People’s views differ as to whether or not electronic games exert pessimistic effects on individuals who play them. While there are some undeniable advantages of playing video games, I believe that kind of recreational activity is more likely to have harmful impacts on users.",
        "On the one hand, there are various reasons why people contemplate playing computer games as a decisive action. Firstly, from an educational perspective, computerized games have been introduced as an effective and practical method to encourage players' imaginations, creativities as well as concentration, problem-solving and flexibility. For example, players have to adjudge their strategies many times during the game in order to accomplish it. Besides, enjoying straightforward games such as Angry Birds or Bejewelled II would bring instant happiness, relaxation and help players improving their mood. This fact, once again, makes people assured that gaming is not harmful, but on the contrary, is rather useful.",
        "On the other hand, I would argue that these benefits are outweighed by the drawbacks. First of all, the pleasure of accomplishing rounds in a game would soon turn into an addiction as gamers are incessantly given scores, targets, and rewards to keep them playing. Many people, especially adolescents, would spend hours each day trying to achieve higher scores than their friends. This type of addition could hamper the health of an individual to a great extent or could lead to poor academic performances at school for the young. Furthermore, gaming could extend the increase in aggression as gamers have access to those games that have violent characters.",
        "In conclusion, while there are many conflicting opinions about playing electronic games, it seems to me that the potential dangers of video games are more significant than the possible benefits."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "nghtruclinh0309",
    "num_words": 287,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "furthermore",
            "such",
            "on the contrary",
            "first",
            "this",
            "besides",
            "for example",
            "firstly",
            "on the other hand"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-20T10:27:29.634Z"
}