{
    "url": "https://writing9.com/text/5dc3e971ed6fd8001812b2f4",
    "file": "data\\85\\5dc3e971ed6fd8001812b2f4.json",
    "topics": [
        "suggest",
        "people",
        "job",
        "years",
        "school",
        "university"
    ],
    "question": "Some suggest that young people should take a job for a few years between school and university. \nDiscuss what the advantages and disadvantages might be for people who do this.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is really popular for youngsters taking gar year after their high school graduation. It is considered by some that it is quite beneficial for them, while others argue with this statement. This essay will discuss the both sides and explain with ensuing paragraphs.",
        "On the one hand, appropriately choosing the future major is very crucial for teenagers. Because if they make the wrong decision for the university and the profession, it will be harmful to their future career and success. Instead of making unsure decision, it is better to take a job for a while or travelling the world. It will can greatly support to explore their internal personality and horizon their knowledge and views. For instance, working in service industry helps youngsters to realize how successfully communicate with consumers and counterparts. It would lead them to increase their interacting skills as well as be easier to later tertiary life routine. Moreover, they can be more independent with the financial situation to pay university payment. It means that it opens up them many opportunities to choose extra lessons they want.",
        "On the other hand, some people think that it wastes time and greatly losing their confidence with study. The main reason studying at third level education in later age, people might be losing their concentration skill and learning ability compared to the young people directly begin the university. According to the recent survey from the National Education Academy of Mongolia reports that people who are older than 5 years learning abilities lower than young people which is clear from the evaluation report. In addition, some people are very firm about their marriage especially for woman.  Some parents are very strict for daughter’s life plan, they force them after graduation and until finding a proper job they should not have a relationship with a male. It really steals time from them.",
        "In short, there are many pros and cons taking a year off within in the educational process. People should critically consider about their decision whether they take a gap year or not. It might be beneficial for them depending on their personal situation."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 354,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "in addition",
            "third",
            "for instance",
            "instead",
            "moreover",
            "this",
            "on the other hand"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-07T09:52:49.301Z"
}