{
    "url": "https://writing9.com/text/5dcf43ffed6fd80018162f02",
    "file": "data\\85\\5dcf43ffed6fd80018162f02.json",
    "topics": [
        "people",
        "idea",
        "students",
        "work",
        "opportunities",
        "future",
        "job",
        "study",
        "distracts"
    ],
    "question": "Some people believe it is a good idea for students to work part-time to ensure better opportunities in the future.\nOthers are of the opinion, job during study distracts the individual.\nDiscuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is now common to mix the university free time with a part-time activity, some may think this improves prospective access to enhanced quality of life. On the contrary, there are some that find work while studying bad for the learning capacity. I will argue why having a job while being a student is a smart way to transition to adulthood.",
        "On one hand, it is a great achievement to work and become independent of our parents. For instance, the minute we learn to ride a bicycle without our parent's help, we dream about getting as far as we possibly can with it. Therefore, it is extremely useful to have a job while studying to learn the importance of self-sufficiency and money-management skills. Moreover, it is a good idea to have extra money and decide for ourselves on what to spend it or save it for larger projects.",
        "On the other hand, having too many additional responsibilities apart from the university obligations can easily risk our forthcoming. This happens when a student decides to favour their job instead of the long-term benefit of graduating as a professional. Although it can seem like a good idea to drop out of university to earn money, not preparing for a competitive labour market can have serious consequences in the future. Take for example the bad grades a student can get if work does not allow to deliver the tasks on time.",
        "To conclude, the sooner a person starts working, the sooner this person will understand the value of being independent. Some others would argue students need to focus all their efforts on scoring good grades and not being distracted by external factors, such as jobs. The true value of becoming self-sufficient is to learn how to build upon a strong foundation and ultimately enjoying a better future."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "rafa.lascano",
    "num_words": 304,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "on the contrary",
            "on the other hand",
            "for instance",
            "for example",
            "moreover",
            "instead",
            "although",
            "therefore",
            "this",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-16T00:34:07.388Z"
}