{
    "url": "https://writing9.com/text/5dd58c27ed6fd800181827fe",
    "file": "data\\85\\5dd58c27ed6fd800181827fe.json",
    "topics": [
        "adults",
        "exercise",
        "people",
        "sports",
        "events",
        "olympics",
        "world",
        "cup",
        "methods"
    ],
    "question": "Most adults are not doing exercise.Some people think that showing sports events like olympics and world cup will encourage them to exercise. Others believe that some other methods can be used for it. Discuss both the views and give your opinion",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Many people hold that in order to motivate them to be active depicting sports events such as the Olympics or World cup will help, whereas others deem that different approaches should be utilized. This essay will discuss both sides and provide my opinion that other methods are more effective in encouraging people to keep fit.",
        "To begin with, according to many there is a tremendous impact on fitness because of watching famous sports on TV or in-person as people play these sports personally. In addition, seeing sports give adrenaline rush, and also encourages individuals to take up sports.  In India, for instance, a majority of people is an ardent fan of Cricket so they often play cricket or do some other physical activity only after watching it. Consequently, these games affect the public's choice of playing outdoors and quit their sedentary life.",
        "However, incorporating other methods such as local or regional events inspire the public to engage in health and fitness activities. This can be successfully achieved by funding from the government and societies. Organizing events,  for instance, Yoga, Swimming, and Marathons will provide a platform to the public so that they can imbibe it as part of their lifestyle.  Therefore, the effects of experience after participating in activities have enormous impact in doing exercise.",
        "To conclude this, many people think that watching sports influence healthy lifestyle, while I agree with those who think that different approaches are more effective. Hence, in the future, I would recommend to increase participation in activity events  in order to stay healthy."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "smartmegha.bansal",
    "num_words": 258,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "for instance",
            "hence",
            "consequently",
            "however",
            "in addition",
            "therefore",
            "this",
            "to begin",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-20T18:55:35.002Z"
}