{
    "url": "https://writing9.com/text/5dd954aaed6fd80018195e1b",
    "file": "data\\85\\5dd954aaed6fd80018195e1b.json",
    "topics": [
        "people",
        "parents",
        "children",
        "members",
        "society",
        "school",
        "place"
    ],
    "question": "Some people think that parents should teach children how to be a good members of the society. Others, however believe that school is the place to learn this. Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There are some people who feel that parents are solely responsible for teaching their children how to be a part of the community, whereas there are others who are of the opinion that this job is best accomplished by the school. I strongly feel that, it is the responsibility of both the parents as well as the teachers in a wholesome upbringing of the young ones.",
        "On one hand, home is the first school of the child. In other words, children closely monitor how their parents are reacting in a circumstance and start mimicking the same. If parents are not careful in exhibiting the right behaviour, then it may prove detrimental in the long run. For instance, if a kid has seen domestic violence in a young age, then he may attain the same traits and continue to think that hitting someone is correct. Additionally, as parents spend more time with the kids than the teachers, they must coach them on how to become functioning members of the society.",
        "On the other hand, the educational institution is like a learning temple for the child. Since, the kids spend most of their active part of the day at school, where their brains are quickly grasping the learning offered by their tutors, the job of the teachers magnify and they need to focus on every minute. Moreover, the education providers are also considered as role models for the children. To illustrate, moral science classes are mandatory so that the kids can start to differentiate between the right and the wrong from a young age.",
        "In conclusion, I wholeheartedly believe that, the learning centre and the parents hold a shared responsibility in placing the young ones in the society because they have a direct impact in shaping the character of the children. Therefore,  both the parties must play their role well in making the child a better individual for oneself and the community."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 320,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "on the other hand",
            "then",
            "for instance",
            "in other words",
            "moreover",
            "therefore",
            "this",
            "additionally",
            "also",
            "first"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-23T15:47:54.632Z"
}