{
    "url": "https://writing9.com/text/5def5239bfa1960011701a3d",
    "file": "data\\85\\5def5239bfa1960011701a3d.json",
    "topics": [
        "people",
        "advertisements",
        "products",
        "lives"
    ],
    "question": "Some people say that advertising encourages us to buy things that we really do not need. Others say that advertisements tell us about new products that may improve our lives.\n\nWhich viewpoint do you agree with?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Adverts have become one of the most important modes of communication between the Corporate and Consumers, to let the latter know about new products, discounts and offers. While some argue that adverts are value adding, others see them as merely a push to make buyers purchase unwanted things. I strongly believe that advertisements improve the lives of people and this essay will support my opinion with relevant evidences.",
        "Firstly, let us understand how businesses work, in order to infer the role of publicity. A company invests into the research and development of new products; these products then undergo various marketing studies and analysis to determine the packaging, pricing, quality standards, etc., before finally reaching the market for sale. All the efforts put in by the company so far, will come to fruition, only upon the consumers seeing the value in the offering and purchasing it. For example, Pepsi, the cool drink, was able to compete with a well-known brand, Coca Cola, and establish a brand for itself among the public, mainly through publicizing. Therefore, adverts play a key role in informing the public on the availability of a product in the market and aiding them in procuring the same.",
        "Secondly, advertisement acts as a voice of the businesses. When a business leader opts for a deep-discount sale to reduce his ageing inventory, how does he intimate the same to his target purchasers? It is possible only through ads. The instances of achieving sales without ads are very rare and nearly impossible. For instance, in a small community, where everyone knows one another, say someone starts a bakery, it is possible to achieve sales without adverts. However, while targeting a larger audience, adverts become an essential component in running the business.",
        "In conclusion, it can be inferred that advertisement acts as a primary mode of interaction between the producers and buyers. Therefore, adverts are irreplaceable and essential for informing the people, of innovations that may affect their lives positively. It is recommended that the quality and frequency of ads are maintained in such a way that the information passed on, is educational and entertaining, rather than annoying and pushing."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "hello.sahana",
    "num_words": 358,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "however",
            "therefore",
            "such",
            "for instance",
            "secondly",
            "finally",
            "then",
            "this",
            "for example",
            "firstly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-12-10T08:07:21.022Z"
}