{
    "url": "https://writing9.com/text/5df29ec0bfa1960011713b24",
    "file": "data\\85\\5df29ec0bfa1960011713b24.json",
    "topics": [
        "media",
        "stories",
        "report",
        "news"
    ],
    "question": "The media should include stories which report good news do you agree or disagree.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Stories with good content ought to be included in media reports. I strongly agree with this view because it will ease tension in the country and individuals will be willing to listen to the news.",
        "",
        "One of the reasons why I agree that positive news should be aired is that it will ease the tension in the nation. This is because the economy of the nation is stressful, so adding negative news will increase the stress level of its citizens. For example, the news about the Bokoharam insurgency in the northern part of Nigeria has been a great strain on Nigerians and the economic growth of the country. Therefore, having a commercial with positive vibe will ease the strain on the people and the economy.",
        "In addition, individuals believe the media houses are full of negativity and that nothing good can come out of them. However, If positive news is read, people will be eager to listen to the news because they know there will be positive news aired. For instance, my uncle does not watch television or listen to the radio because he believes the news produces bad energy, which is not what he needs in his life at the moment. So, the media ought to include some good news to encourage people to listen to them.",
        "In conclusion, I completely agree that the media ought to include positive news in their report because it will reduce tension on the citizens of the nation and also prompt them to tune in to these channels. Given this situation, the government should make it compulsory for the media to include some  good news in their stories."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Florence",
    "num_words": 275,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "however",
            "also",
            "therefore",
            "in addition",
            "for instance",
            "this",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-12-12T20:10:40.293Z"
}