{
    "url": "https://writing9.com/text/5df3b993bfa1960011719c03",
    "file": "data\\85\\5df3b993bfa1960011719c03.json",
    "topics": [
        "museums",
        "sites",
        "tourists",
        "people",
        "case",
        "visit",
        "places"
    ],
    "question": "Many museums and historical sites are mainly visited by tourists but not local people. Why is this the case? What can be done to attract local people to visit these places?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There is no doubt that many traditional places and museums are attractive to all tourists, while a few local people visiting these places. There are several reasons for this situation. However, a few precautionary steps can help to resolve this situation to a large extent. The causes and the measures are explained in the ensuing paragraphs.",
        "There are several reasons behind the mentioned problem for less-active in visiting historical places and museums by native people than foreigners. Out of all causes, the most common is that citizens do not want to see these places again because they have been growing up in their regions and have been studying for a long time. Therefore, locals already have visited galleries and historical sites. Thus, local people, neither want to spend more money nor time. Furthermore, Native people have been following a similar trend to visit challenging and exciting locations. Consequently, individuals are less interested in the nearest places. For instance, as per the survey of UNESCO, more than 4 million tourists visited the Taj Mahal last year while about 1 million by locals.",
        "However, every problem has seeds of solution within it. Besides, this problem can be solved by implementing various measures. To begin with, for attracting native citizens, the government should promote the importance of historical value through various sources such as social media, newspapers, and campaigns. Apart from this, offering some free tickets or discounts for native people is another measure to stimulate people. It not only can increase the number of native people to visit historical sites, but it also can boost the economy of a community. For example, in terms of promoting native culture, the Gujarat government offering discounts to visit the statue of unity.",
        "To conclude, the familiarities of locals with their own culture and curiosity of visiting adventure places make it difficult to promote and attract many native to local areas. However, with some campaigns and deduction in fees,  it could boost the number of local visitors."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 331,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "however",
            "consequently",
            "also",
            "therefore",
            "furthermore",
            "such",
            "for instance",
            "for example",
            "this",
            "last",
            "besides",
            "to begin",
            "thus"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-12-13T16:17:23.144Z"
}