{
    "url": "https://writing9.com/text/5e0378c0bfa1960011771aec",
    "file": "data\\85\\5e0378c0bfa1960011771aec.json",
    "topics": [
        "internet",
        "matter",
        "hand",
        "people"
    ],
    "question": "The Internet allows us to stay connected with each other no matter where we are. On the other hand, it also isolates us and encourages people not to socialize. \nTo what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Since the dawn of modern technology, the Internet has significantly affected the way we live, work and communicate with each other. While some critics might see this invention as a factor leading to isolation among people, I believe that the connection of human beings  has become greater than ever thanks to this modern creation.",
        "Perhaps there are several reasons why I hold the view that this global network can bring us closer in our everyday lives. Firstly, it is now easier than ever to travel to different parts of the world, whether for business or recreational purposes. For these travellers, the Internet has a crucial role to play in order to maintain and enhance relationships of each individual via chatting apps or video-calling software such as Skype or Messenger. Secondly, with a few easy steps in this worldwide network system, we can immediately become a member of a group or club where they share the same hobbies or interests with us, and are willing to listen to our stories as well as worries in life. For example, my uncle Tony, who has lost his physical mobility since 2015, can easily talk to his social media friends on a daily basis with no need to commute and see them in person.",
        "Admittedly, I can understand why some people might claim that such modern network can increase levels of separation and encourage us not to socialize. For instance, they highlight that the convenience and comfort of using this technological development are forcing us to become more indolent to go out and meet people face-to-face. As a consequence, the relationships of humanity might be impaired and lost owing to the preference for taking advantage of computer-based chatting rooms or applications. Moreover, many thousands of Internet users are suffering from severe addiction, which potentially lead to becoming less active and having a higher risk of losing eyesight and weight gain. From my perspective, these arguments are not powerful enough to blame our magnificent creation for separating human beings and I believe that the issue of segregation is totally a lifestyle choice of each person.",
        "In conclusion, although there are possibly some dangers of overusing the Internet, my view is that this technological development lets us stay connected wherever we travel to."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 377,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "for instance",
            "for example",
            "such",
            "moreover",
            "although",
            "this",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-12-25T14:57:04.886Z"
}