{
    "url": "https://writing9.com/text/5e08e3d5bfa1960011790f3f",
    "file": "data\\85\\5e08e3d5bfa1960011790f3f.json",
    "topics": [
        "advent",
        "internet",
        "numbers",
        "people"
    ],
    "question": "With the advent of the internet, increasing numbers of people are shopping online.\nWhat issues arise from this and how can they be tackled?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is observed that the advancement of technology has made more people to buy the products through electronically connected networks. The main problem this causes is less physical activity and the most viable solution is to educate the populace about the issue.",
        "The main problem associated with the usage of internet for shopping online tends to lead a sedentary lifestyle. In other words, people will not go to shop to check and buy the products instead they will be staying at home and get all the items as door delivered. The result of this often leads to physical and mental health problems, which in turn cause them to be depressed sitting at home and become obese. For example, a recent government survey found that 80% of the people have health issues like obesity, diabetes and so on because of less physical activity and getting everything through online.",
        "A long term solution to this predicament is to educate the populace about the dangers of usage of the technology. That is to say that it aids them to know more about the value of the other people and their health benefits. In addition, it will allow them to check and buy better quality products if they do their shopping by visiting the shop in person. For instance, in India, people go to the shop regularly to buy fresh vegetables for their cooking that made them to lead a healthy lifestyle. Thus, proper education may prevent the people from getting addicted to the new inventions.",
        "In conclusion, more people prefer online shopping because of the improvement in the communication media is a major issue that can result in people to perform minimal physical work, however, it can be addressed through educating the people about the problems it might occur in the future."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sarulatha1.g",
    "num_words": 299,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "however",
            "in addition",
            "thus",
            "for instance",
            "that is",
            "instead",
            "this",
            "in other words",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-12-29T17:35:17.992Z"
}