{
    "url": "https://writing9.com/text/5e107a38bfa19600117bd43c",
    "file": "data\\85\\5e107a38bfa19600117bd43c.json",
    "topics": [
        "people",
        "buildings",
        "city",
        "money",
        "schools",
        "hospitals"
    ],
    "question": "Some people think that large, impressive buildings are important for a city. Others believe that the money should be spent on improving schools and hospitals. Discuss both these views and give your own opinion",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is recommended for a city to have attractive buildings. Though, it is not mandatory to have such a framework. In my view, Money should be spent equally on all the elements, like Infrastructure, Healthcare and Education. We shall be discussing both the view in the following paragraphs.",
        "Firstly, if a city has tall or eye catching buildings, then it can expect more tourist in that place.  Some people get fascinated by buildings and their structures. For example: Dubai has got the tallest building of the world, Burj Khalifa. Millions of people visit there to view the iconic beauty  of Dubai from the top floor of the building. Hence, for a large number of people such fascinating experiences matter.",
        "However, every coin has two sides.  A few would be against this belief that a city is known by its  culture and architect. Many would be in favour of the idea of investing funds in renovation of School, Colleges, and Government Hospitals.  For example: A recent study has shown that 90% of people who are below poverty line die every year only because of the lack of Hospitals in rural areas. If a town has a good health care and an Education set up for poor by this  way they will be the happiest people on this planet. A good medical treatment and basic education are the only things that they crib for.",
        "To summarise,  The Government should focus on overall development of a place. They should not concentrate only  on one side of the growth. To become a \"Smart City\"  it is very important to divide funds fairly."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "reema.ratra7",
    "num_words": 268,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "however",
            "such",
            "then",
            "this",
            "for example",
            "firstly",
            "hence"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-01-04T11:42:48.210Z"
}