{
    "url": "https://writing9.com/text/5e108620bfa19600117bd973",
    "file": "data\\85\\5e108620bfa19600117bd973.json",
    "topics": [
        "women",
        "role",
        "men",
        "police",
        "forces"
    ],
    "question": "Women should have an equal role alongside men in both police and armed forces. To what extend do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Women should be treated fairly when it comes to Job opportunities. In our country, there are a couple of profiles where Men are considered to be fit for the role, like The Army or Police Officer. I completely agree with the fact that nowadays females are equally talented, can perform better.   They should not be treated anything less than a Man.",
        "Firstly, It is the fundamental right of every citizen to choose his or her profession, irrespective of their gender. By this I mean, females should be free to choose their own field of work. For example: Women should not limit themselves to household work. People need to understand the fact that Women are not meant for Kitchen, they are much more beyond that. In rural areas, due to lack of education, Women are not even aware of their basic rights and which leads to gender discrimination.",
        "",
        "Secondly, If women are given equal job offers  to serve the nation, it will make The country appreciative. Because this will encourage more Women to step forward and fulfil their dreams, whatever they wish to be. For example:  A recent study  has shown a growth of 65% for XYZ company by hiring female employees. Therefore, it is recommended to hire female employees across all the sectors, Like Private or Government.",
        "To summarise, education for Women empowerment should be given in School, Colleges, and Universities. Women are the roots of the country, they should be respected wherever they go. A nation which has women in power will always be respected at international platforms."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "reema.ratra7",
    "num_words": 259,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "therefore",
            "secondly",
            "this",
            "for example",
            "firstly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-01-04T12:33:36.016Z"
}