{
    "url": "https://writing9.com/text/5e1527f419e4bf0018a8c026",
    "file": "data\\85\\5e1527f419e4bf0018a8c026.json",
    "topics": [
        "people",
        "idea",
        "beings",
        "parts",
        "reality",
        "horrifies",
        "science",
        "fiction",
        "procedure",
        "reservations"
    ],
    "question": "As people live longer and longer, the idea of cloning human beings in order to provide spare parts is becoming a reality. The idea horrifies most people, yet it is no longer mere science fiction.\n\nTo what extent do you agree with such a procedure? Have you any reservations?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The desire of human to live for as many years as possible is gradually becoming a reality. Scientists have now deduced several ways to replicate the human body parts, but this discovery, however, infuriates some groups of people. In my opinion, such procedure is a welcome development because it will put an end to losing loved ones and will encourage further innovative researches.",
        "Firstly, medical innovations are one of the most sort after researches in the world due to the increasing numbers of deadly ailments that is befalling mankind. For many years, the medical fields have relied on generous donors who willingly tender their body organs such as kidneys and bone marrow, while some even donate their hearts upon demise. While this might serve as good news to the loved ones of the victims, some people think this kind gesture is inhumane and shocking to some extent. Cloning human beings in other to secure vital and urgently needed organs is clearly a welcome development and can indeed put some smiles on the faces of the society who would have been mourning someone dearly.",
        "In addition, enormous amount of money often goes into the budget of many nations for the purpose of finding medical revelations in some rare cases. This I believe pave way for new innovative ideas and breakthrough in the medical fields. For over 5 decades, there has been intense research into finding a permanent cure for HIV/AIDS, but there is yet to be a significant revelation. However, through this research, the cure for Hepatitis A and B was discovered. Although some may discourage that it is an absolute waste of funds, resources and time, I believe it is undoubtedly a worthwhile approach with a lifetime reward.",
        "To sum up, while some people might feel that human cloning is fierce and inhumane, this new revelation has proven to save many lives and improved research methods in many productive ways. I strongly agree with this idea and have no reservation whatsoever for such practice."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 334,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "however",
            "in addition",
            "such",
            "that is",
            "further",
            "this",
            "although",
            "firstly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-01-08T00:53:08.346Z"
}