{
    "url": "https://writing9.com/text/5e163cb86c83f20018a5e607",
    "file": "data\\85\\5e163cb86c83f20018a5e607.json",
    "topics": [
        "people",
        "copy",
        "magazines",
        "tv",
        "idea"
    ],
    "question": "Ordinary People try to copy famous people either reading and magazines or watching TV. Why do they do this? Do you think it is a good idea to copy famous people",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "THE RENOUNE PEOPLE HAVE ENORMOUS INFLUENCE ON TODAYS' GENERATION. HENCE, INTELLENGENT INDIVUIDUALS TRY TO ADAPT THEM SELF AS THEIR IDEALS USED TO BE IN EACH AND EVERYWAY. FIRSTLY, THIS ESSAY WILL DISCUSS THE VARIOUS REASONS BEHIND THIS TREND AND SECONDLY, STATE MY VIEWS ON WHY IT IS UNBENEFIACIAL TO FOLLOW THE RENOUNE PERSON BASEDD ON THE INFORMATION PROVIDED IN TV OR MAGAZINES WITH RELEVENT EXAMPLES.",
        "FROM  AN INDIVIDUALS VIEW, FOLKS USED TO DO SO BECAUSE READING ARTICLE OR MAGAZINES OR WATCHING TELEVISION  ARE ONLY WAY WHERE THEY COULD FIND THE INFORAMTION ABOUT THE NUMEROUS FAMOUS PEOPLE. CONSEQUENTLY, EVERYONE HAS TELEVISION NN THEIR DWELL FOR THEIR ENTERTAINMENT.  FOR EXAMPLE, AS PER THE TELECOMUNICATION DATA OF THE WORLD' SURVEY SHOWED THAT 80% OF THE PEOPLE HAVE THE VIDEO STATION IN THEIR HOME. AS A RESULT, THIS MAKE THEM AND THEIR OFFSPRING INSPIRED TO LISTEN TO IFOMRATION.",
        "ON THE OTHER HAND, FROM MY POINT OF VIEW, IF A RENOUNE PERSON IS KIND AND GENUNE A;SP HAS GOOD CHARACTER AND DOING ADVANATAGEOUS WORKS FOR CIVILIAN THEN I THINK IT IS GOOD TP MAKE THAT KIND OF AN INDIVIDUAL AS A IDEAL TO FOLLOW FURTHER. FOR INSTANCE, THE INDIA'S FREEDOM FIGHER SHREE MAHATMA GANDHI IS A [PERFECT EXAMPLE TO COPY HIS LIFE STYLE AS HE GAVE MASSSAGED TO EVERY CITIZES ABOUT NOT TO FIGHT AND SPRED THE LOVE.",
        "IN CONCLUSION, FAMLOUSE PEOPLE INDEED INSPIORE AN INDIVUIDUALS IN MANY WAYS. HOWEVER, IT IS OUR RESPONSIBILITY TO CHOOSE THE CORRECT RENKUNE PERSON FROM WHOM WE LEARN SOMETHING AND BRING SOME DIFFERENCE IN THE WORLD. OTHERWISE, PEOPLE CAN RUIN THEIR OWN LIFE AS WELL AFTER FOLLOWING THE WROND PERSON IN  LIVELIHOOD."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "drsefalipatel",
    "num_words": 273,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "consequently",
            "however",
            "as a result",
            "for instance",
            "secondly",
            "otherwise",
            "further",
            "this",
            "then",
            "for example",
            "firstly",
            "on the other hand",
            "hence"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "person",
                "occurrences": []
            }
        ]
    },
    "datetime_submitted": "2020-01-08T20:34:00.699Z"
}