{
    "url": "https://writing9.com/text/5e16fc966c83f20018a62fbd",
    "file": "data\\85\\5e16fc966c83f20018a62fbd.json",
    "topics": [
        "people",
        "university",
        "students",
        "study",
        "subjects",
        "future",
        "science",
        "technology"
    ],
    "question": "Some people think that all university students should study whatever they like. Others believe that they should only be allowed to study subjects that will be useful in the future, such as those related to science and technology. \nDiscuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Presently, the education plays a crucial role in everyone's part of life. So, certain people opine that universities should offer the courses to students in their interesting fields. Moreover, other people suggest, that these people should follow the curriculum, which helps them to utilize in the upcoming generations. In this essay, I will debate on both the viewpoints and suggest my opinion.",
        "Interestingly, most of the developed nations around the world encourage their trainees to study in their chosen fields. Firstly, Though these people choose simple subjects, but it helps them to excel in research activities. As a result, 90% of the students in the USA were ruling the IT industry because they were encouraged to study in their chosen areas. Secondly, even in life, it helps for students starting second innings. While most of the public gets depressed once if they fail in the business, but these people were never fear of failure and dare to start a fresh career.",
        "On the other hand, most of the developing nations offer a particular curriculum to graduates, which would help them in the future. Indeed, this kind of system is beneficial for a below average and average students.  These people, which helps them to gain knowledge and improve in a particular area, would get guidance from the faculty. For instance, children who do not have an exact idea will gain more knowledge.",
        "In conclusion, universities should allow graduates to opt for their chosen subjects in order to gain knowledge. Nevertheless, the educational institutes should follow a particular curriculum for the students, which can be utilized in the next generation. Therefore, I believe that universities should offer courses for students to choose their subjects."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "lokesh.kamatham",
    "num_words": 282,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "therefore",
            "as a result",
            "next",
            "second",
            "for instance",
            "secondly",
            "moreover",
            "nevertheless",
            "this",
            "firstly",
            "on the other hand"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-01-09T10:12:38.141Z"
}