{
    "url": "https://writing9.com/text/5e2081b8be852b0018790e9a",
    "file": "data\\85\\5e2081b8be852b0018790e9a.json",
    "topics": [
        "people",
        "technology",
        "man"
    ],
    "question": "Some people believe that technology has made man more social and others think that it has made him less social. Discuss both the views and give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this expeditiously evolving world, it is speculated that technology, which was once accessible to merely a bunch of people, is now part and parcel of everyone’s life. Some savants propound that it has ameliorated our social life. Whereas, others believe that it has weakened our social bonds. I will discuss both the views diligently and give my opinion from a bird’s-eye stance.",
        "One the one hand, it is speculated that technology has reduced the latency in connectivity as people can now connect to their loved ones anytime they want. Consequently, people are more social than ever. To illustrate, I talk to my friends over video call every week as our personal and professional commitments hinder us to meet frequently. Also, with the burgeoning popularity of blogs and social platforms like Facebook and Instagram, people are exchanging their thoughts with others around the globe. Furthermore, we can now travel to any part of the world in less than twenty-four hours.",
        "On the other hand, some pragmatists reckon that we are always surrounded by virtual people because we spend a slew of our time on social websites. As a result, our personal relations are being devastated. To illustrate, I used to spend most of my day using social applications and meeting new people. Due to which, I had almost lost touch with my family members and cousins. Moreover, millennials are always occupied buy gadgets. Because of which, they don’t go out and socialize.",
        "To conclude, I believe that science has helped us to keep a long-distance relationship alive, although it has muddled our close bonds. Therefore, it is advisable to keep a balance and use technology efficiently."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 276,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "consequently",
            "also",
            "therefore",
            "furthermore",
            "as a result",
            "moreover",
            "this",
            "although",
            "on the other hand"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-01-16T15:31:04.944Z"
}