{
    "url": "https://writing9.com/text/5e24809cbe852b00187a9ac3",
    "file": "data\\85\\5e24809cbe852b00187a9ac3.json",
    "topics": [
        "people",
        "business"
    ],
    "question": "Some people think that the best way to run a business is within the family. What are the advantages and disadvantages of a family run business?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In many parts of the world, the businesses are owned and run by the families. Its usual contributors include close relatives who manage the resources and finances of the organisation. There are multiple benefits and drawbacks of running a family owned business venture.",
        "On the one hand, family run firms have the benefits of higher levels of trust and loyalty from the relatives. For instance- in times of recession, close relatives and friends are highly likely to stick together and face the difficult situations supporting each other. Also, the relatives show higher levels of commitment to achieve the common goals of the organisation. For example- family members can easily make sacrifices for the betterment of the company. Thus, kinsmen help to create an environment of flexibility and loyalty for the firm.",
        "On the other hand, there are several disadvantages of working in such firm. When the personal distances arise between the family members, the businesses get negatively affected by it as well. One very common point of conflict is succession. For example- siblings may have difference on the point of being the successor of the enterprise which can result in the splitting of the empire. Another point of conflict could be the referral of an incompetent relative to a higher position. This can make hard working employees of the company to feel neglected. For example- no one can deny the fact that the hard working and loyal employee of the company may leave if they feel there is partiality going on in the enterprise.",
        "To conclude, the family run empires enjoy the benefits of greater loyalty, trust, and commitment etc., but there are high possibilities of negatives such as favouritism and heredity which can make the environment of the organisation gloomy."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 291,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "also",
            "such",
            "for instance",
            "for example",
            "this",
            "thus",
            "on the other hand"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-01-19T16:15:24.418Z"
}