{
    "url": "https://writing9.com/text/5e257eb3be852b00187afd2e",
    "file": "data\\85\\5e257eb3be852b00187afd2e.json",
    "topics": [
        "people",
        "families",
        "care",
        "homes",
        "trend"
    ],
    "question": "Many elderly people are no long looked after by their families but are put in care homes or nursing homes. What are the advantages and disadvantages of this trend?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 6.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There is a tendency for young people to put their parents or grandparents in institution care homes or care homes because they are too busy with working schedule. This essay will suggest that taking care of healthy older people is the biggest advantage of this and aging people feel lonely is the primary disadvantage.",
        "On the one hand, young people often are not able to free time to take care their parents or grandparents; as a result, care institutions are seen as a convenient place to look after the older people. Institutional care brings safety for older adults because when happening any case of emergency will be available doctors and nurses. For instance, older people often forget about taking medicine, so nurses who will remind them about taking medicine on time. Furthermore, we can trust completely in institutional care because this place has modern equipment for diagnosis of disease in order to ensure the health of aging people.",
        "On the other hand, when older adults do not live member of the family, they will feel sad and lonely. Children who bring happiness for parents; therefore, living remote family can affect mantel physical of aging people. To illustrate, many aging people suffer from depression in nursing homes, and major reason is that they do not look after by their family member. Another disadvantage, living in nursing homes leads to close-knit family will disappear. Nowadays, older people tend to live in nursing homes; thus, this will reduce contact with family, such as they meet each other less frequently.",
        "In conclusion, residential care homes are a network of support services in looking after older adults. Nursing homes bring a lot of benefit health for aging people, but this trend impacts greatly on the relationship between family members."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "nguyennhancrazy",
    "num_words": 294,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "therefore",
            "as a result",
            "furthermore",
            "such",
            "for instance",
            "this",
            "thus",
            "on the other hand"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "care",
                "occurrences": [
                    {
                        "start_idx": 89,
                        "end_idx": 93
                    },
                    {
                        "start_idx": 103,
                        "end_idx": 107
                    },
                    {
                        "start_idx": 199,
                        "end_idx": 203
                    },
                    {
                        "start_idx": 389,
                        "end_idx": 393
                    },
                    {
                        "start_idx": 438,
                        "end_idx": 442
                    },
                    {
                        "start_idx": 533,
                        "end_idx": 537
                    },
                    {
                        "start_idx": 831,
                        "end_idx": 835
                    },
                    {
                        "start_idx": 1574,
                        "end_idx": 1578
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-01-20T10:19:31.817Z"
}