{
    "url": "https://writing9.com/text/5e252ae9be852b00187adc2b",
    "file": "data\\85\\5e252ae9be852b00187adc2b.json",
    "topics": [
        "threats",
        "environment"
    ],
    "question": "Global warming is one of the biggest threats to our environment.\nWhat causes global warming?\nWhat solutions are there to this problem?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is no doubt true that the worldwide average temperature rise is threatening life of various species on Earth, including humanity. The causes of this appear to be focused on three areas and a number of solutions also seem to be possible.",
        "Perhaps the major factor here is the deforestation, which is happening at an alarming rate globally. Even though rainforests play a vital role in absorbing heat and radiation from the sun, millions of hectares of wood are disappearing every single day without any signs of stopping, due to the furniture industry and other agricultural purposes. Another cause is perilous greenhouse gas emissions due to burning fossil fuels, such as oil, coal and petrol, in various vehicles, factories and households. Consequently, the ozone layer, which takes up most of the sun’s radiation, will be impaired and contribute greatly to the Earth’s surface temperature increase. A third origin is the overuse of electricity, which is largely produced in thermal power stations, where people burn materials to generate energy and create hazardous gases, for instance, carbon dioxide and methane.",
        "Regarding possible solutions, an obvious step would be to put an end to the deforesting problem. This could be achieved by allocating more state’s budget in improving agricultural technology and raising awareness of the public about the essential role of trees and jungles. A second remedy could be for commuters, plants and homeowners to stop the use of petroleum-based products, thus reducing harmful air pollution. For example, if we put more eco-friendly fuels, such as biodiesel and bioethanol, into use, our natural habitat would eventually become less polluted and the issue of universal warming could be solved. Finally, architects and designers could also work together to erect more efficient buildings where occupiers could minimize the amount of electricity used.",
        "In conclusion, the factors of clearing forests, flaming limited natural materials and power over-use appear to be the main causes. A co-ordinated response by the government, the plants and the individuals may well lessen the severity of the phenomenon."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 336,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "also",
            "consequently",
            "such",
            "third",
            "for instance",
            "second",
            "for example",
            "finally",
            "this",
            "thus"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-01-20T04:22:01.159Z"
}