{
    "url": "https://writing9.com/text/5e356bb2476f9100188101c9",
    "file": "data\\85\\5e356bb2476f9100188101c9.json",
    "topics": [
        "rise",
        "e-books",
        "decline",
        "paper",
        "books",
        "people",
        "step",
        "trend"
    ],
    "question": "With the rise in e-books comes the decline in paper books. Some people see this as a good step forward while others do not. What are the advantages and disadvantages of this trend?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this contemporary era e-books had been gaining popularity with the advanced technology, whereas the used of published book is decreasing. Although some individuals praise it and others still gossip about it. Here this essay is going to discuss the advantages and disadvantages associated with this trend.",
        "Firstly, there are many advantages of e-books. On the one hand, it is very light and convenient to carry at any places in the form of electronic devices such as iPad, mobile phones, laptops. On the other hand, they can lift their entire library with them wherever they go. For instance, in the recent times, more than half of the university students prefer e-books in their studies as they can carry arrays of information in a single device instead of huge hardcover books and notebooks.",
        "Secondly, there are disadvantages too. By spending a lot of time in e-books, people are having problems with eyesight because of the blue light from the screens. Individual often have an irritation and stress too. For example, in the present scenario people often visit doctors because of this issue. Therefore, we need to take a precaution while reading e-books on their gadgets. So, it is safe to relay on the  printed book rather than e-books.",
        "To sum up, the main benefit of e-book is that it is easy to carry a bulk of files in a small hand. Despite the advantage of this shift, it has a drawback of affecting the health of an individual. Thus, we should analyse these things and utilise the trend."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "swas_dahal",
    "num_words": 257,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "therefore",
            "thus",
            "such",
            "for instance",
            "secondly",
            "instead",
            "this",
            "although",
            "for example",
            "firstly",
            "on the other hand"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-01T12:14:42.338Z"
}