{
    "url": "https://writing9.com/text/5e3ff70ae2945d001825345e",
    "file": "data\\85\\5e3ff70ae2945d001825345e.json",
    "topics": [
        "experts",
        "people",
        "exercise",
        "time",
        "friends",
        "loneliness",
        "health"
    ],
    "question": "Experts say older people were happier and healthier in the past because they did more exercise and spent more time with family and friends, whereas now many suffer loneliness and health problems. What are the causes of this and what are some solutions?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Professionals argue that senior citizens are joyful and healthier because of a better  lifestyle and balance family life in past days, however nowadays people  suffer  with health issues and solitude. This essay discuss' about the main causes of loneliness and physical issues like unhealthy lifestyle and usage of technology and  This essay also suggest solutions to these problems including healthier habits and meeting each other in person.",
        "The main causes of these problems for the elderly are due to unhealthy diet habits, lack of exercise in their teenage. In the teenage are habituated to unhealthy food habits and being lazy in doing fitness exercise lead to many physical health related issues. For instance, due to their busy life people tend to eat outside food a lot and does not have time to do exercises, which ultimately lead to fail sick in the old age.In addition, the way technology involved in the life makes them show less interest meeting each other.For example, instead socializing each other elders because of physical condition and the electronic media, they prefer to watch Television and talk over the phone which gradually leads to loneliness.",
        "The solutions above problems is to a maintain healthier stay of living  from the young age by doing regular exercise and to have proper diet.For illustrate, avoiding the junk food by consuming healthy and also by exercising at least 4 days a week and doing your works physically rather than relying on electronic components. Secondly, Isolation issue can get better by forming a group and arranging the events and meetings. Such as, a lot of old aged people are arranging parties once per week and meeting together to share feeling and get relaxed.",
        "In conclusion,  in today’s fast paced world more and more people are becoming ill  as a lack of unhealthy lifestyle. Here article  discussed how loneliness and the healthy problem  is often caused by  poor stay of living  and over usage of electronic components and Here article also suggested that the solutions to this  problem are twofold: to manage a better work-life balance and to eat a healthier diet."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "divyateja.ys",
    "num_words": 350,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "however",
            "also",
            "in addition",
            "such",
            "for instance",
            "secondly",
            "instead",
            "this",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-09T12:11:54.019Z"
}