{
    "url": "https://writing9.com/text/5e42b0bf1738c200181040f3",
    "file": "data\\85\\5e42b0bf1738c200181040f3.json",
    "topics": [
        "visitors",
        "attractions"
    ],
    "question": "Foreign visitors should pay more than local visitors for cultural and historical attractions.\nTo what extent do you agree or disagree with this opinion?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In order to visit cultural and ancient places, tourists ought to be charged more than local people. I totally disagree with this argument as charging international visitors more is not a wise decision to be made for numerous reasons.",
        "Tourists are not always in possession of large sums of money. Many foreigners decide to visit other countries due to their interest in the history and the traditions of that place, yet on a limited budget. Increasing the fees for those visitors might dissuade them from travelling due to their inability to afford the fees. In other words, this might lead to a noticeable decline in tourism. For example, foreign visitors already pay enough money for accommodation, food, and buying gifts from countries they visit, thus, it is unnecessary to increase their entrance fees to historical locations.",
        "Furthermore, the value of spreading the culture and the history of a nation is far more valuable than gaining extra money from tourists. The possibility of the decline in tourism that is caused by the increased fees would reduce the spread of one’s culture and history to other parts of the world. For instance, instead of thousands of people visiting a specific country for its culture and traditions and learning about it, only wealthy tourists would be able to afford travelling to it. This leads to reduced cultural influence, which would make a country unknown for the majority of people worldwide.",
        "To conclude, although charging international visitors more may seem beneficial to the economy of a country to some degree, the drawbacks overshadow the benefits. The decline in tourism and the reduction of cultural impact are possible consequences of such a decision, which would adversely affect the popularity of a country."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "hydra.star011",
    "num_words": 287,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "furthermore",
            "such",
            "for instance",
            "that is",
            "for example",
            "instead",
            "this",
            "although",
            "in other words",
            "thus"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "country",
                "occurrences": [
                    {
                        "start_idx": 1194,
                        "end_idx": 1201
                    },
                    {
                        "start_idx": 1381,
                        "end_idx": 1388
                    },
                    {
                        "start_idx": 1534,
                        "end_idx": 1541
                    },
                    {
                        "start_idx": 1752,
                        "end_idx": 1759
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-02-11T13:48:47.100Z"
}