{
    "url": "https://writing9.com/text/5e46578c1738c20018104b02",
    "file": "data\\85\\5e46578c1738c20018104b02.json",
    "topics": [
        "media",
        "news",
        "agencies",
        "stories",
        "report",
        "reports"
    ],
    "question": "The media news agencies should must include publish stories which report positive reports good news do you agree or disagree.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "These days, Media is vital to share information among the public. The news agencies are including publicity of the stories that are giving the good news of the report. But what is the most effective method for dealing with the positives of a better newscast?  In this essay, I will agree to support my opinion with examples.",
        "First of all, the news is adding better information about the society that jobs were doing in the company to get the best results. There are able going on the sincerity, So agencies were following as per rules without any behaviour. For example, one of the best channels in my area like 99tv. This channel wants to see everyone also is being self respective among the social events. Knowledge is given to the people for various persons that are able Skilling for this sector.",
        "Secondly, some press release is followed to be fake, but there will be producing wrong statements. There wants to do crime in the community that why headlines implement too attractive for people. For instance, the TV9 channel is the best rating in the first staring itself after slowing down their investments. Politics members are buying of a variety of communication, but society is facing a big problem.",
        "In a nutshell, although it is a common belief that adding the story of the report that media news agencies. I believe that share the information to give good results. I thinking not to be trusted while their releasing of headlines people."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 250,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "for instance",
            "for example",
            "although",
            "this",
            "also",
            "first",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-14T08:17:16.574Z"
}