{
    "url": "https://writing9.com/text/5e4a6cec1738c200181053dc",
    "file": "data\\85\\5e4a6cec1738c200181053dc.json",
    "topics": [
        "people",
        "reason",
        "language",
        "travel",
        "work",
        "country",
        "someone"
    ],
    "question": "some people say that the only reason for learning a foreign language is in order to travel to or work in a foreign country. others say that these are not the only reason why someone should learn a foreign language.\n\ndiscuss both these view and give your own opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this new generation, some other way have to become educated to speak in different language even in the internet. Nowadays, the mankind they have easy to interact with the people and also learn an external dialect. Even though in the nursery section the human kind know how to speech. In this essay, it is my view that learning tongue it is needed to travel or job in the other places, so that they are necessary to talk idiom. In this new modern technology is the huge help of the masses how to communicate and also learn.",
        "Firstly, it's the human want to know the word they need help herself and have a confidence to say. Although, it is difficult, but the public need to sacrifice so that they achieve their goal. For example, the google, and the dictionary is the one material that gives information and also knowledge to the learner.However, they look it is tricky, but if the society is eager to understand they find out the way. Resulting in this, if the public is interested is not important travel abroad to have skills speak a foreign dialect.",
        "Secondly, if mankind wants to have a training in this matter, the institute they are also teaching an English subject. Reason in this, humans know and have an idea how to talk alien expression.Thirdly, society needs more in practice in reading so that their skills want to enhance and in the community have a free library it they have time they visit and study.For instance, watching different foreign movies is the biggest help to feed masses brain. Because they review their mind and also practice. Moreover, sharing ideas and asking a friend also can give a feedback, so that their skills more thought.",
        "In conclusion, learning an outward declaim human they do not need travel or work so that they are know how to talk, even though in their self they improve their capacity. In my opinion, reading, watching movies and search in the internet people how to tell the foreign  word. It's not crucial mankind are intelligent the most important is humankind can understand."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "heyghil41",
    "num_words": 355,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "for instance",
            "thirdly",
            "for example",
            "although",
            "moreover",
            "however",
            "this",
            "also",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-17T10:37:32.768Z"
}