{
    "url": "https://writing9.com/text/5e4c33515cd85100185e9d52",
    "file": "data\\85\\5e4c33515cd85100185e9d52.json",
    "topics": [
        "school",
        "children",
        "teachers",
        "influence",
        "intelligence",
        "development",
        "parents"
    ],
    "question": "Task 2: For school children, their teachers have more influence on their intelligence and social development than their parents. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is a fact that excellent, knowledgeable and experienced teachers will help students to do well in academic learning. However, their parents also have important roles in teaching them. I personally disagree that parents have less influence on their children's intelligence and social development than teachers and the essay will discuss about my view.",
        "",
        "To begin with, parents are their children's primary care givers and will spend many times with their children; therefore, children will have more chances to learn from them automatically. During school time, children go to school to obtain knowledge by learning different kinds of subjects; however, what they learn are all from text books or labs and after school, parents are their mentors in their daily lives and teach their children a variety of thinking skills. For example, children with good parents' support and guiding will do better at schools and have good careers in their future. Moreover, high intelligence is inherited by genes from parents.",
        "",
        "In addition,  children's social development includes many contents, such as interpersonal skills, communication skills, and so on. It is definite that teachers will help their students to practice their communication skills via a variety of activities in classes; however, it takes long time for children to master social skills. Children have been  learning these skills since they were born. Their parents are their first teachers. For instance, researches indicate that children whose parents talked to them more in infant time will have better communication skills. These children tend to have better capacity of expressing themselves.",
        "",
        "In conclusion, at school teachers convey many knowledges and all kinds of skills to their students; however, parents pass more knowledges to their children during their lives and teach their children to master social skills. Parents play a more important role in influencing their children to become smarter and more competent than teachers."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "busybee1693",
    "num_words": 308,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "for example",
            "moreover",
            "however",
            "in addition",
            "therefore",
            "for instance",
            "to begin",
            "also",
            "first",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "school",
                "occurrences": [
                    {
                        "start_idx": 550,
                        "end_idx": 556
                    },
                    {
                        "start_idx": 578,
                        "end_idx": 584
                    },
                    {
                        "start_idx": 713,
                        "end_idx": 719
                    },
                    {
                        "start_idx": 902,
                        "end_idx": 908
                    },
                    {
                        "start_idx": 1673,
                        "end_idx": 1679
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-02-18T18:56:17.587Z"
}