{
    "url": "https://writing9.com/text/5e4eacdbe273d700117ed4cc",
    "file": "data\\85\\5e4eacdbe273d700117ed4cc.json",
    "topics": [
        "people",
        "lots",
        "money",
        "waste",
        "time"
    ],
    "question": "Some people agree with spending lots of money are large wedding while others think it is a waste of time what is your opinion",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Sparing a huge sum of wealth is considered to be justified by a segment of the society. While there are others, who consider it, to be a waste of their wealth. I am in favour of the latter view, as I believe this payment creates an unnecessary burden on some people.",
        "On the other hand, I can understand why some individuals prefer to spend huge cash on marriage functions. One of the prominent reasons for the same is the significance of this special day to them. They consider that such a significant day can be made more memorable by spending a lot on food and decorations.  In addition to this, the quantum of fund spent on a wedding is considered as a status symbol. Therefore, a great amount of capital is spent on weddings just to indicate how wealthy people are. For instance, the famous cricketer, Virat Kohli and actress Anushka Sharma spent crores of rupees on their wedding just to showcase and maintain their status symbol.",
        "On the other hand, there are adequate reasons to consider it as wastage of property. Firstly, this is promoting an unnecessary competition in the society. As a result, many poor people fall into debt trap. To illustrate, a recent study revealed that 60% marriages are being celebrated on wealth, which has been borrowed from the banks. Consequently, to carry momentary materialistic happiness many poor families suffer for lifetime.",
        "To conclude, while spending large amount of wage leads to happiness and symbolise status to some, I believe it a complete waste of salary, which creates unnecessary burden on poor families"
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "mandeepjeiya",
    "num_words": 266,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "on the other hand",
            "for instance",
            "as a result",
            "consequently",
            "in addition",
            "therefore",
            "this",
            "firstly",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-20T15:59:23.343Z"
}