{
    "url": "https://writing9.com/text/5e81e3fe2e4d7900183c8dbf",
    "file": "data\\85\\5e81e3fe2e4d7900183c8dbf.json",
    "topics": [
        "decades",
        "media",
        "image",
        "women"
    ],
    "question": "Over the last few decades, the media has promoted the image of young thin women as being ideal. What problem has this caused? What solutions can you suggest to this issue?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "From the centuries, women have been confined to some social norms. One of which is being thin. This norm has been promoted by the media and show-biz for the past few decades without considering the harmful impact, it can cause.  There are some steps that need to be taken to prevent it.",
        "",
        "To commence with, it causes some of the dangerous problems for the young minds. Firstly, it negatively impacts the mental and physical health of young girls. This trend makes them feel that they can only be accepted and loved, if they are thin. For instance, in the field of modelling, only thin girls with proper physique can participate. So, to achieve the thin body, they start starving themselves, which causes several problems such as low blood pressure, weakness etc. Secondly, this trend encourages the objectification of women in the society. Women are not allowed to be comfortable in their own skin, and making them second class citizens of the world. Therefore, it only showcases the gender bias towards women.",
        "",
        "However, there are some solutions to it. The idea that can prove to be the most effective one, is to educate kids from their childhood, about the equality between thin and obese people in terms of opportunities. Furthermore, kids, whether girls or boys, should be taught that beauty lies within a person and is not superficial to be measured by skin or body type. They should be taught that becoming a good human is more important. For example, if a kid, who is taught from childhood not to discriminate on the basis of body type, upon growing up, will teach other people as well, thus improving the society.",
        "",
        "To conclude, the concept of thin ideal promotes the degradation of mental and physical health of girls. In my opinion, the best way to improve the situation is to take steps such as guiding and educating kids with the moral values of equality."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 322,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "thus",
            "for instance",
            "second",
            "furthermore",
            "for example",
            "such",
            "however",
            "therefore",
            "this",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-03-30T12:20:14.571Z"
}