{
    "url": "https://writing9.com/text/5e87036f2b106c00182c0ab8",
    "file": "data\\85\\5e87036f2b106c00182c0ab8.json",
    "topics": [
        "people",
        "communication",
        "technology",
        "effects",
        "relationships"
    ],
    "question": "Many people think modern communication technology is having some negative effects on social relationships. To what extent do you agree or disagree with this statement?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is argued that technological advancements in the field of communication have adversely affected one's personal and professional relationships. Personally, I strongly disagree with this view.",
        "As new ways of communicating with one another, such as mobile phones and social networks, are introduced, some fear that people might become socially isolated. Their rationale is that these technologies, which promote communication in virtual reality, have marginalized physical interaction and thus may potentially fracture concrete relationships. However, this claim is largely exaggerated. In reality, virtual interaction augments social relationships rather than undermines them. For example, most Facebook users talk to friends and colleagues both through the social network and in person. The extra features that Facebook provides like instant messaging and video calling do not substitute for having a conversation in real life, but merely help us stay connected over long distances.",
        "I am convinced there is further evidence to suggest that innovations in communication exist not to the detriment of social relationships, but rather to their benefit. Not only do they address the question of distance as demonstrated above, these tools also help us to expand our social circles. For instance, online food forums connect people who share a passion for culinary arts, while photo-sharing applications like Instalgram can bring together a group of individuals who have the same taste in fashion. These examples are a testament to how technology establishes communities and promotes interaction among people.",
        "In conclusion, there are sufficient grounds to reject the view that social relationships might be jeopardized by the advent of advanced communication technologies. It is my genuine belief that as technology improves going forward, so will people's social experience."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "dugvu.lea",
    "num_words": 275,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "however",
            "also",
            "such",
            "for instance",
            "for example",
            "further",
            "this",
            "thus"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "communication",
                "occurrences": [
                    {
                        "start_idx": 61,
                        "end_idx": 74
                    },
                    {
                        "start_idx": 412,
                        "end_idx": 425
                    },
                    {
                        "start_idx": 1057,
                        "end_idx": 1070
                    },
                    {
                        "start_idx": 1742,
                        "end_idx": 1755
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-04-03T09:35:43.640Z"
}