{
    "url": "https://writing9.com/text/5eb3e1a9614ac5001875a14a",
    "file": "data\\85\\5eb3e1a9614ac5001875a14a.json",
    "topics": [
        "people",
        "children",
        "choices",
        "matters",
        "food",
        "clothes",
        "entertainment",
        "society",
        "individuals",
        "decision"
    ],
    "question": "Some people think that allowing children to make their own choices on everyday matters such as food, clothes and entertainment is likely to result in a society of individuals who only think about their own wishes. Other people believe that it is important for children to make decision about matters that affect them. Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Many people think that it has a crucial impact on kids to give permission them to make their own decisions. I will discuss both sides of public opinion that allowing children to decide what they want to do affects them positively or negatively. Firstly, I will explore why people feel that to let children make their choice has several negative consequences and secondly, I will discuss what advantages children, who make their own decisions since childhood, have in their adulthood.",
        "On the one hand, the parents’ attitude which permits children to make choices on daily matters can make them selfish when they become adults because they couldn’t learn to correctly empathise with others’ decision by this way. Furthermore, they may not realize that the only thought they have whether is right. For instance, according to the research which has conducted recently, individuals, who take their decisions since childhood, tend to think about their desires. Another reason of this belief can be that, undoubtedly, it can cause wrong choice to impose kids without any life experience to decide what they want.",
        "On the other hand, some people give chance their kids to make their own choices. Therefore, they are most likely to express their ideas in the breeze in their future life. Also, they tend to know whatever they want. It can be seen in our society, for instance, children who don’t experience can have difficulties of expressing themselves. And it can make their lives easier when they face challenges in everyday life since they have experienced with disadvantages of their wrong decisions.",
        "In conclusion, it is obvious to see that there are positive or negative consequences of setting free children to make their own choice. In my opinion, although some there are few disadvantages to our society, parents should allow their kids to make their own decision."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 307,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "on the other hand",
            "for instance",
            "furthermore",
            "although",
            "therefore",
            "this",
            "also",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-05-07T10:23:37.663Z"
}