{
    "url": "https://writing9.com/text/5eb59c05614ac5001875a68e",
    "file": "data\\85\\5eb59c05614ac5001875a68e.json",
    "topics": [
        "development",
        "technology",
        "believe",
        "people",
        "lives"
    ],
    "question": "Development in technology has brought various environmental problems. Some believe that people need to live simpler lives to solve environmental problems. Others, however, believe technology is the way to solve these problems. Discuss both views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The advancements in know-how technologies have dropped us in a state of emergency environmental issues, says some people,  While some humans believe having simpler lives is the only solution, I would argue that technological advancement could help us tremendously to tackle these environmental problems. The following paragraph will substantiate the whole fact backed by examples.",
        "To begin with, On the one hand, it is believed that individuals need to live simple lives and rely less on technology. The first suggestion is that people should walk or cycle rather than drive cars.This is because the current number of cars being manufactured and used is increasing, which causes high levels of exhaust fumes and makes air pollution become serious. Additionally, people should try to reduce their consumption of electricity so that the exploitation of natural resources such as fossil fuels or nuclear power can be minimised. An example of this idea is the annual event called Earth Hour where everyone is asked to turn their lights off for sixty minutes",
        "On the other hand, I believe the developments of machinery can greatly contribute to environmental protection. Firstly, because of those improvements, people are able to come up with ways to recycle materials such as paper or glass, which reduces the problem of waste disposal. Secondly, technology can also help to create electricity using renewable resources. For example, many countries in the world have built plants that utilise solar energy to generate power. As a result, it is not necessary to rely on non-renewable resources, and people can create electricity without significantly damaging the environment.",
        "In conclusion, To summarize While some people think that they should live simpler lives to prevent environmental issues, I would strongly suggest that these problems can be dealt with by technological improvements and advancements which will ease things to a high extent and make life much better and a living place for all."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 315,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "on the other hand",
            "as a result",
            "additionally",
            "for example",
            "firstly",
            "secondly",
            "this",
            "to begin",
            "also",
            "first",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-05-08T17:51:01.626Z"
}