{
    "url": "https://writing9.com/text/5eb648a6614ac5001875a81a",
    "file": "data\\85\\5eb648a6614ac5001875a81a.json",
    "topics": [
        "minutes",
        "topic",
        "internet",
        "books",
        "air",
        "tickets",
        "groceries"
    ],
    "question": "You should spend about 40 minutes on this task.Write about the following topic.  Buying things on the Internet, such as books, air tickets and groceries, is becoming more and more popular.Do the advantages of shopping in this way outweigh the disadvantages?Give reasons for your answer and include any relevant examples from your own knowledge or experience.You should write at least 254 words.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, people mainly rely on the internet to purchase books, tickets, or groceries. Although it becomes the easiest way to buy things without going outside, some argue that it is not a very reliable way.",
        "First of all, the internet plays a critical role in everyone's life. For instance, we can select and buy everything that we want without much time through the internet because online payment systems and home delivery services are available on every website. Besides, some items like e-books are much cheaper than those that are sold in the markets and we can store a lot of e-books on our phones or tablets. Likewise, we can book tickets online and save in our emails, so we do not need to worry about losing tickets. Moreover, housewives who are busy with their kids can order groceries online without going anywhere.",
        "On the other side, there are a lot of people who lost their money when they purchased things from fake websites. Also, we cannot check the quality of the items, so sometimes we received the items that completely differ from the ones that are shown online. Similarly, housewives feel disappointed when they received vegetables and fruits which are not fresh and juicy. For example, my mother more prefers going to the market than online shopping. In addition, online shopping is a complicated process for those who are at older ages.",
        "In conclusion, online shopping is a preferable method for those who do not want to go outside and want to save time but it is not a fully trustworthy system."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "lwinlwinthein2017",
    "num_words": 262,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "for example",
            "besides",
            "similarly",
            "although",
            "likewise",
            "moreover",
            "in addition",
            "for instance",
            "also",
            "first"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-05-09T06:07:34.294Z"
}