{
    "url": "https://writing9.com/text/5ebf285507702b0018ac978f",
    "file": "data\\85\\5ebf285507702b0018ac978f.json",
    "topics": [
        "parents",
        "children",
        "toys"
    ],
    "question": "Some parents buy their children a large number of toys to play with.What are the advantages and Disadvantages of having a large number of toys?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, the father and mother spend a huge amount of money on purchasing playing objects for their offspring. Undisputedly, kids’ games can be of importance in developing their creativity and mental alertness, however, there are quite several side effects  this development.",
        "To begin with, it is generally believed that infants’ mental development and creativity begin with direct experience with different toys. This is because children get busy and more focus when playing with these toys, hence, they easily conceive enormous ideas and those ideas help them grow mentally. As a result, parents tend to invest in the ordering of these playing objects to build-up their children’s critical thinking and assist them to pay more attention to any task which is a huge credit for their developmental stage. For instance, many youngsters that have computer games and non-computer games at their disposal to play with are associated with high performance in cognitive and motor learning skills.",
        "In contrary to the previous assertions, the negative impacts to excess procurement of children’s toys could ruin their personality and self-dependent. Hurriedly, Parents acquire these toys without a proper investigation of the psychological impacts of those toys would have on their boys and girls. For example, Children are considered as the plane –slate, that is; they learn everything they have the first contact with such as toys and computer games. Therefore, some kids find it difficult to adjust to socialize and would lead to negative emotional wellbeing due to enduring contact with those objects.",
        "To sum up, it is no longer new that most parents lavish a huge sum of money on obtaining playing materials for their children. This attitude can increase children’s creativity and mental wholesomeness. Also, it could cause a long time negative impact on their social life and emotional well-being."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "gymnastsamtee",
    "num_words": 298,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "however",
            "also",
            "therefore",
            "as a result",
            "such",
            "for instance",
            "that is",
            "first",
            "this",
            "to begin",
            "for example",
            "hence"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-05-15T23:40:05.298Z"
}