{
    "url": "https://writing9.com/text/5ecf130e752a720018b21037",
    "file": "data\\85\\5ecf130e752a720018b21037.json",
    "topics": [
        "people",
        "climate",
        "change"
    ],
    "question": "Some people think that instead of preventing climate change, we need to find a way to live with it. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Climate change is becoming a significant threat over the world. Some people argued that we should adapt to survive with it rather than try to solve it. I completely disagree with this opinion as we still have time to tackle this matter so that we could reduce the impact on human beings.",
        "",
        "The Government and individuals have responsibilities to combat climate change, and they can use several measures to protect or at least mitigate the earth’s climate. In terms of government, they could impose laws to limit carbon dioxide emissions, which causes global warming. For Instance, the Government could impose green taxes on drivers and airline companies, and therefore money could be invested in renewable energy resources from solar, wind or water power. In terms of Individuals, they could become energy efficient by using public transports and bicycles. It only would happen if people will be aware of all these issues and their consequences. For example, conducting an awareness campaign on the importance of creating greener spaces by plants, trees and avoiding deforestation is the best way to educate people so that they can participate in reducing this problem.",
        "",
        "If we cope with this problem rather than solve it, there would be severe results. Hence, there would be melting of polar ice caps, which causes an increase in the sea-level, leading to disasters like drought or flood. Obviously, these disasters coincide with diseases band famine. For example, people who are living in low-lying areas and don’t have safeguards could face problems like scarcity. Therefore, they are fleeing to other countries due to climate change. As a result, we would see outbreaks of disease, as well as increased homelessness and poverty.",
        "",
        "To conclude, it is clear that without solving this issue, we cannot survive with a healthy life, So the best way is to use several measures by government and individuals so that we remain protected from their consequences."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 318,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "this",
            "hence",
            "therefore",
            "as a result",
            "for example",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-05-28T01:25:34.863Z"
}