{
    "url": "https://writing9.com/text/5ecfc0a43e81af0018dadc5d",
    "file": "data\\85\\5ecfc0a43e81af0018dadc5d.json",
    "topics": [
        "students",
        "life",
        "careers",
        "study",
        "occupations",
        "school",
        "subjects"
    ],
    "question": "Some students decide early in life to pursue vocational careers that involve cooking or baking. For them, it is better to study their chosen occupations in high school rather than regular subjects.\nTo what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some students believe that it is better to study their desired occupations in high school. Although this is an interesting thought, I do not agree with the idea that the young pursue their favourite career and refuse to study regular subjects.",
        "Firstly, skipping compulsory subjects in high school may cause a lack of common knowledge. Although it is usually thought that the fundamental learning is not directly related to some vocational career, a candidate can be failed in the interview because he does not answer the most basic question in culture. Especially, some knowledge of geography and literature may be helpful for those who work in the cuisine field. Moreover, most of the required subjects will provide learners with some skills or some methods to approach problems.",
        "Sometime young people may not be sure about what job they are involved in. In some cases, cooking or baking is just a hobby, even they have talent in it. However, it requires more things rather than the ability to pursue a career such as passion, and characteristics. Thus, starting to study the chosen occupation too early will limit students’ choice in jobs. Furthermore, it is difficult for the young if they want to change their job when they realize it is not suitable for them.",
        "In conclusion, it is necessary for high school students to conform to a regular curriculum. Besides that, the young should spend time searching for future jobs as well as taking part in some clubs related to their hobbies to find out what they want to do for a living."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ha hai",
    "num_words": 262,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "this",
            "however",
            "moreover",
            "firstly",
            "thus",
            "although",
            "besides",
            "such",
            "furthermore"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-05-28T13:46:12.391Z"
}