{
    "url": "https://writing9.com/text/5ed0015d888c3500181494e0",
    "file": "data\\85\\5ed0015d888c3500181494e0.json",
    "topics": [
        "people",
        "st",
        "century",
        "opportunity",
        "changes",
        "world",
        "optimism"
    ],
    "question": "Many people are optimistic of the 21st century and see it as an opportunity to make positive changes to the world. To what extent do you share their optimism? \nWhat changes would you like to see in the new century?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is undeniable that the world is developing rapidly, so that people’s quality of life has improved enormously over the decades. Remarkable factors for this change are due to upmarket infrastructure, advanced medical facilities, and various prospects taken by the government to boost people’s living standards. However, some people believe, artificial intelligence (AI) results of the Industrial Revolution may even conquer people’s daily function. I strongly concur with this thought, that the quality of life has grown when compared to centuries ago, which will be discussed in the following passage.",
        "Firstly, as several upmarket infrastructures are being introduced and implemented, people’s lives are much easier and convenient. For example, public transport inevitably improves the current problems of traffic congestion and pollution. Modern, latest, speedy public transport will help to stimulate people using them more. Meanwhile, the government should cooperate with other medical-related organizations, to construct and invent further functional medical facilities. As they upgrade the infrastructure, equipment, and services of hospitals, more people will have the chance to be treated by expertise doctors with the help of advanced technology. For instance, people all around the world are hoping that scientists and doctors would discover a final cure for COVID-19.",
        "On the flip side, numerous people are concerned with the implementation of artificial intelligence in the Industrial Revolution and daily activities. For example, robots tend to become a powerful alternative for an assembly line instead of ordinary workers. As a result, there will be a sharp increase in the unemployment rate. Moreover, the application of AI in a robot vacuum is likely to turn people to become lazy and lack of basic skills such as doing chores at their own houses.",
        "In conclusion, despite some downsides that the modern future may bring, it is reasonable to know that people are yearning for brighter and fulfilled upcoming days. Additionally, we are about to be benefited from top-notch infrastructure, higher-level medical aid together with proper avail the usefulness of AI."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Bui Quyen",
    "num_words": 327,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "this",
            "however",
            "such",
            "additionally",
            "moreover",
            "firstly",
            "instead",
            "as a result",
            "for instance",
            "for example",
            "further"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-05-28T18:22:21.459Z"
}