{
    "url": "https://writing9.com/text/5eed443a9f3c5b001801502e",
    "file": "data\\85\\5eed443a9f3c5b001801502e.json",
    "topics": [
        "internet",
        "media",
        "case"
    ],
    "question": "Internet social media have become very popular. To what extent do you think this is a good or bad thing? Why do you think this is the case?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, social platforms are extremely popular in all around the world. This leads to some positive and negative effects on peoples' lives. In my opinion, I think that drawback overweight benefits and I will discuss the main reasons in the following paragraphs.",
        "To begin with, more and more people become to be addictive of social media. In other words, they can spend all day long by scrolling news feed, giving and receiving likes on photos and videos. Moreover, some people post unrealistic photos with happy faces and food that they are eating to get more likes, and show off even it is not true. Because they think that it is important to have attention from others and be approved that there are popular. This kind of addiction lead to procrastination and dissatisfaction of life. People stoped to enjoy real life and moments instead they looking for right corner and light to make a good photo shoot.",
        "Additionally, It has tremendously increased the amount of scammers in social platforms, like earning easy money, hacking accounts and other tricks. For instance, hackers can get access to our account and ask your friends send money. The worst, if they can obtain information about your bank account and other private information.",
        "Taking everything into consideration, social media have been created to improve our social lives and make it more diverse.  Nevertheless, I believe that Individuals are struggling with more consequences than it benefits. One of main drawback, such as pretending to live a luxury life, procrastination, scams and bulletin have an enormous impact on our community."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Ibrahim Abouelazm",
    "num_words": 262,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "this",
            "nevertheless",
            "to begin",
            "such",
            "additionally",
            "moreover",
            "instead",
            "in other words",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-06-19T23:11:29.222Z"
}