{
    "url": "https://writing9.com/text/5eee5a119f3c5b0018015249",
    "file": "data\\85\\5eee5a119f3c5b0018015249.json",
    "topics": [
        "promotion",
        "drives",
        "people",
        "work",
        "workplace",
        "factors",
        "influence"
    ],
    "question": "Getting promotion is one of the biggest drives for people to apply themselves and work in modern workplace.\nWhy do you think people are so driven to get promotion?\nWhat other factors influence people to work hard?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "More responsibilities and a better role can be a very good motivator for people to dedicate themselves to their jobs. While, a particularly good hike in salary works as a primary contributor, I believe that working in the field of one's own choice can additionally be another important factor.",
        "The extra money that a promotion brings is definitely lucrative. At the time of inflation, this is not only reassuring, but can also help to close past mortgages and debts and therefore, proving to be the main driving factor for people working hard on it  For example, a leading newspaper published a report stating that about 70% of the people were eager for their promotion, when they had a huge loan to replay or had a big spending planned. Hence, monetary gain can be the most crucial aspect of wanting to get promoted.",
        "In addition to this, someone working in their area of interest will automatically be quite glad to spend time in their workplace, which will consequently make them put more effort in that. This mostly happens as the person is obviously exceptionally good at it and furthermore shares a special bond with that kind of job.  In particular, a study has shown that someone working at their favourable place was 40% more hardworking than someone who is not.",
        "In conclusion, promotions are definitely crucial for people. Even though a heavier pay, because if it, may lure employees to contribute more, the other reasons  play their parts as well. Thus, even working on opportunities, which falls under the area of interest, can work as a game-changer."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "amritadey2904",
    "num_words": 266,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "this",
            "hence",
            "additionally",
            "thus",
            "therefore",
            "in addition",
            "in particular",
            "also",
            "furthermore",
            "for example",
            "consequently"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-06-20T19:27:52.812Z"
}