{
    "url": "https://writing9.com/text/5eef14ae9f3c5b0018015346",
    "file": "data\\85\\5eef14ae9f3c5b0018015346.json",
    "topics": [
        "people",
        "thirties",
        "trend",
        "benefit",
        "society"
    ],
    "question": "Nowadays it is common for people to get married in their thirties rather than when they are younger. Do you agree or disagree that this trend will benefit society?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Joining a marriage at the late age has become the universal phenomenon in recent years. Some people suggest that it can bring some positive effects to the communities, while others oppose this statement. From my perspective, I agree with this viewpoint for several reasons which will be further discussed and elaborated in this essay.",
        "To begin with, the mental status of individuals is more sensible than young people. As the marriage is the sophisticated issue that demands commitment and responsibility of each other to maintain the relationship as well as dealing with the possible conflicts between two families. For instance, many young Taiwanese couples live with their parents for financial factor, but the young women usually cannot get well with their in-laws; meanwhile, their husbands also failed to ease the disputes among the family. As a result, it turns on the divorce at the end because their mentality is not fully mature and less the life experience to cope with this situation.",
        "Besides that, lacking the fiscal independence is another main concern. The majority of the population under thirties just started their career, some are even still pursuing the education degree which means they do not have the capacity to afford the spending of the entire family such as renting or utilities expense. For example, the teenager parents have the highest possibility to abandon their baby somewhere, not to mention with acquiring monetary support from the original family. The common reason of this is due to the instability of the earning. Consequently, it is great for being wedded when you are able making a steady income.",
        "In conclusion, it is undoubted that settling down after thirties cannot be guaranteed that people will have a perfect wedlock. However, walking into a wedded life with the maturity and fiscal independence can reduce the occurrence of the problems. In other words, it is beneficial to our society. Accordingly, I completely approve that this is a good development."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "teenager",
                "start_idx": 1332,
                "end_idx": 1340,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "teenager's"
                ]
            }
        ]
    },
    "submitter": "p282734",
    "num_words": 324,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "this",
            "to begin",
            "however",
            "further",
            "consequently",
            "accordingly",
            "as a result",
            "besides",
            "in other words",
            "such",
            "also",
            "for example",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-06-21T08:06:53.196Z"
}