{
    "url": "https://writing9.com/text/5ef99fb4ddee680018974bc1",
    "file": "data\\85\\5ef99fb4ddee680018974bc1.json",
    "topics": [
        "people",
        "teenagers",
        "school",
        "subjects",
        "focus",
        "bet"
    ],
    "question": "Some people believe that teenagers should concentrate on all school subjects. Others believe that teenagers should focus on the subject that they are bet or that they find the most interesting. Discuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, it has become a debatable tactic that whether teenagers should focus on all the school subjects or they should only study their favourite subject. In my opinion, I believe that they should study all the subjects with equal attention.",
        "On one hand, firstly, there are some sets of peoples who believe that it is beneficial for the teenager to devote time to the subjects of their liking. On top of that, by focusing their attention on a handful of subjects, students can gain proficiency in their field, thus, they gain expertise in their domain and become an expert. More specifically, given that a student is good at a programming language should choose the software field to climb the ladder of success rather than choosing other fields. Secondly, the learning efficiency of the student should also enhance as their stress level will be eliminated because of less burden of extra subjects. Hence, it is advantageous for the youngsters to concentrate on the subjects they are most interested in.",
        "On the other hand, some folks believe that students should concentrate on all the subjects instead of focusing on their favourite subjects. Nowadays, due to bottleneck competition most of the companies hire multi-talented people. Studying varieties of subjects will open numerous gateways of opportunities for the students. Consequently, they become the jack of all trades. For instance, a person well versed in mathematics and English can easily grab the position of teacher in either subject. Additionally, learning all the subjects will help the teenagers to broaden their horizons of knowledge which results in their holistic development. Therefore, students should give attention to all subjects.",
        "In conclusion, although it is beneficial for the students to concentrate on their favourite subjects, focusing on all the subjects will bless them will multiple skills for their overall development."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "YouTube yang",
    "num_words": 302,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "thus",
            "on the other hand",
            "hence",
            "consequently",
            "although",
            "instead",
            "therefore",
            "for instance",
            "additionally",
            "also",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-06-29T08:09:54.378Z"
}