{
    "url": "https://writing9.com/text/5efc8fe15aefd50018b7597a",
    "file": "data\\85\\5efc8fe15aefd50018b7597a.json",
    "topics": [
        "children",
        "time",
        "television",
        "book",
        "tool",
        "well‐educated"
    ],
    "question": "Children nowadays spend a great deal of time watching television. However, television cannot replace the book as a learning tool, which is why children are less well‐educated today. To what extent do you agree with this statement?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In today’s modernized era, it is clear that due to the technology developments, which attract younger generation’s attention than even painted books. Youngsters become more and more uneducated as well as the problem of illiteracy among them proceed to increase. From my standpoint, children are less educated in contrast with prior years not only are electronic devices causing it, but also the way of education in modern schools.",
        "First of all, it is undeniable that the up-to-date technologies at recent schools such as iPods instead of carrying books and other educational equipment are tend to disregard pupils as well as include to a habit. Subsequently, young ones will have access to the internet from where they discover far more subjects, but books. To illustrate, to compare with a few years before, the rate of children registered on different websites rose up rapidly by 18%. Therefore, the internet nowadays has more influence on young population, even rather than TV programs.",
        "Second of all, it is frequently noted that the illiteracy of youngsters depends on the way how parents watching over them and participating in the education process. In fact, exactly parents play the pivotal role in the children’s getting knowledge. If the elder ones stuck on the electronic devices, then their youngsters will accumulate from their acts. For instance, the majority of the parents are up to their neck at work and have no time towards young ones, they are being left for themselves. That can cause bore and children start spending time on watching TV’s instead of  doing homeworks.",
        "To conclude, in recent days there is plethora number of factors  causing to children into uneducated ones. Thus, TV is not the main of them. Although, I agree that electronic devices have the huge effect on young generation illiteracy."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Rachel",
    "num_words": 298,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "thus",
            "second",
            "then",
            "subsequently",
            "although",
            "in contrast",
            "instead",
            "therefore",
            "for instance",
            "also",
            "first",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-01T13:31:48.170Z"
}