{
    "url": "https://writing9.com/text/5eff44894449b10018276c2d",
    "file": "data\\85\\5eff44894449b10018276c2d.json",
    "topics": [
        "money",
        "governments",
        "space",
        "programmers",
        "services",
        "schools",
        "hospitals"
    ],
    "question": "The money spent by governments on space programmers would be better spent on vital public services such as schools and hospitals.To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In modern civilization, people started to pay attention to mysterious things surrounding us, one of them should be the infinite space. Hence, more expenditure has been spent on space programmers, regardless of the vital needs such as education and curing people. In my perspective, I strongly disagree with that decision resulting in a decrease in the amount of money invested in schools and hospitals, because I recognize that we should firstly focus on the earth.",
        "First and foremost, more money was used for space exploration, the less it was spent on developing education and medical centres, which is disagreed. Kindergartens, colleges, and universities are established to teach children to have virtues and knowledge, it will be a mess if countries are void of those places. For example, many teenagers will commit crimes because they are not educated properly, leading to unethical actions. Besides, medications and hospitals are paramount in this international circumstance, when the Covid-19 vaccine was enthusiastically sought-after. Therefore, money should be used in these facilities rather than the vague universe that covers us.",
        "Furthermore, we had better concentrate on global issues before deciding to invest in astronomy. Due to the modernization and industrialization, the heat is rising gradually per year, which threatens people’s life seriously. In that alarming case, it is not wise to place space programmers first; in other words, the governing bodies should necessitate environmental campaigns to raise people’s awareness. For instance, many fires happened in the early half of the year 2020 and we could have lost the globe’s lung had it not been for wholeheartedly brave firefighters. Accordingly, it is the earth and public services that need to be invested first.",
        "In conclusion, the expenditure that authorities have spent on space programmers should be used for developing public services to improve human life. As a president, we had better endeavoured to convey our desire and persuade them to alter the direction."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Rachel Nguyễn",
    "num_words": 317,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "this",
            "hence",
            "first",
            "firstly",
            "accordingly",
            "therefore",
            "besides",
            "in other words",
            "such",
            "furthermore",
            "for example",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "space",
                "occurrences": [
                    {
                        "start_idx": 128,
                        "end_idx": 133
                    },
                    {
                        "start_idx": 177,
                        "end_idx": 182
                    },
                    {
                        "start_idx": 510,
                        "end_idx": 515
                    },
                    {
                        "start_idx": 1413,
                        "end_idx": 1418
                    },
                    {
                        "start_idx": 1854,
                        "end_idx": 1859
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-07-03T14:51:57.551Z"
}