{
    "url": "https://writing9.com/text/5f0968a5401ea400186c5859",
    "file": "data\\85\\5f0968a5401ea400186c5859.json",
    "topics": [
        "people",
        "history",
        "school",
        "subjects",
        "today’s",
        "world",
        "science",
        "technology"
    ],
    "question": "Some people say History is one of the most important school subjects. Other people think that, in today’s world, subjects like science and technology are more important than history.Discuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The most debatable topic among most people is the arts and learning subjects in schools. There are some people argue that the nature is driven by scientists and their achievements, so education should be majoring in studies. On the flip side of the coin, others believe that subjects like history has most inspiring stories to reach success. In my opinion, I think both the subjects are important and are explained in the below paragraphs.",
        "To begin with, there is no doubt that the world is driven by the law of information and there is a lot to explore and unveil in this field of study; however, scientists not only helps in understanding the nature of the world but also helps in inventing new ways of interpreting things happened in the past or predict in the future. For example, we are taught in our schools that the primitive human beings invented the wheel to move goods and it is considered as the first scientific invention. Needless to say, technology is the subject that started explaining the existence of the human worldwide and many discoveries are to come in the future.",
        "On the other hand, arts subjects like history also play crucial role in spreading information from generations to generations; moreover, arts subjects narrated the great historic stories to inform people about things happened in the past. Similarly, these stories will be remained in the future if we spread them hand to hand to retell the great stories to motivate younger generations. For instance, stories of great people like Greek worriers inspired many people to fight for a greater cause. Hence, story telling is a talent that can educate people across generations.",
        "In conclusion, primary and high school curriculum is designed by experts and every student should acquire both arts and science knowledge because everyone has their own preference and we have to respect it. Finally, the role of both the history and the science subjects are too dire to ignore."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "VAMSI TUMMALA",
    "num_words": 329,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "on the other hand",
            "for instance",
            "hence",
            "for example",
            "similarly",
            "moreover",
            "however",
            "finally",
            "this",
            "to begin",
            "also",
            "first"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-11T07:46:26.142Z"
}