{
    "url": "https://writing9.com/text/5f0a79c6401ea400186c5b87",
    "file": "data\\85\\5f0a79c6401ea400186c5b87.json",
    "topics": [
        "popularity",
        "people",
        "courses",
        "college",
        "university",
        "person"
    ],
    "question": "Nowadays, distance-learning have gained in popularity, but some people argue that courses can never be as good as those taken by attending a college or university in person.To what extent do you agree or disagree",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "With the advent of rapid Internet connection and convenient online meeting software, distance education has become increasingly popular in many countries. I would firmly agree with the statement that this innovative teaching method can hardly achieve the same study outcomes as a traditional one.",
        "As far as I am concerned, one of the most noticeable shortcomings brought by remote learning is that attendees might find it extremely difficult to develop interpersonal skills. Obviously, by attending universities in person, students can not only absorb knowledge, but also cultivate some practical vocational skills. For example, by participating in extracurricular clubs, group meetings and tutorials in person, people have extensive opportunities of experiencing face-to-face interaction with peers and mentors. Thus, students might reap benefits of gaining crucial skills, including leadership, teamwork spirit and the ability to cooperate, which will contribute to learners' future career prospects. However, participants who join remote learning programs might prevent students from gaining these skills due to the lack of communication in a realistic setting.",
        "Besides, another essential drawback is that students who learn remotely may find it rather difficult to interact with classmates and tutors during lectures. Undoubtedly, raising questions and getting feedback promptly plays a key role in the learning process, especially when encountering some challenges in ingesting knowledge imparted in the courses. Obviously, the learning productivity can be improved if questions can be addressed without delay. Usually, it might  be extremely challenging for learners who choose distance education. For instance, during online courses, it is hardly any surprise to have more than thousands of participants in a class at the same time. In this case, not everyone has the valuable chance to raise questions and get responds instantly. Thus, people have to write an e-mail to tutors later on, leading to the decrease in study efficiency.On the contrary, this may not be a problem during the classes on campus due to the limited    students in classrooms.",
        "To sum up, distance learning programs can hardly provide the same study effect as conventional courses because students cannot profit from developing interpersonal skills or getting feedback instantly during the classes."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "caozhen_work",
    "num_words": 351,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "thus",
            "on the contrary",
            "for instance",
            "for example",
            "besides",
            "however",
            "this",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-12T02:51:44.575Z"
}