{
    "url": "https://writing9.com/text/5f196649401ea400186c8766",
    "file": "data\\85\\5f196649401ea400186c8766.json",
    "topics": [
        "innovation"
    ],
    "question": "Scientific innovation is always a positive thing and should be encouraged. To what extent do you agree or disagree with this statement? Give reasons for your answer.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "As a widespread fact,  leading us to a more convenient lifestyle, scientific innovations have an indispensable role in our modern life.  Whereas some are in the favour that scientific novelties should be preserved at all cost, I do not advocate this given notion in terms of several reasons.",
        "To initiate, scientific inventions are used to create dangerous weapons and bombs that can kill people and cause environmental destruction. For instance, the atomic bombs, which were dropped on Hiroshima and Nagasaki at the end of World War II, had caused great damage to everything. Furthermore, since humans tend to solve their problem with violence all the time, collateral damage would be immense due to these kinds of weapons. Additionally, there are many examples of such cases in history, and it will go on like this if humans continue creating these weapons.",
        "Last but not least, relaying on the machines and scientific products, people have a tendency to become lazier and less capable of doing their jobs for themselves. Moreover, with the help of artificial intelligence, every human work can be done, for example, by robots too. While robots can get their work done faster and easier, nobody prefers to spend more effort. As a result, people's creativity and problem-solving abilities are also becoming lost.",
        "All things considered, although scientific improvements have beneficial effects, its disadvantages outweigh the advantages. Since these improvements can cause huge losses for the human race, lack of imagination, and stupidity, they should not be encouraged all cost by thinking about their consequences."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Koray Hacıoğlu",
    "num_words": 255,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "this",
            "additionally",
            "moreover",
            "last",
            "although",
            "as a result",
            "such",
            "also",
            "furthermore",
            "for example",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-23T10:29:46.235Z"
}