{
    "url": "https://writing9.com/text/5f2039fa2f1d100018a60149",
    "file": "data\\85\\5f2039fa2f1d100018a60149.json",
    "topics": [
        "museums",
        "art",
        "galleries",
        "internet",
        "people",
        "fact"
    ],
    "question": "Nowadays, there is no need for museums and art galleries anymore. Since everything is accessible through internet. People can find any historic fact there. Do you agree or disagree. Give reasons and examples of yours personal knowledge.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the contemporary world, due to noticeable progress in technology most events take place online, and the craft industry is not exempted from this fact. However, I completely disagree with visiting foundation, historic places, and profession exhibitions online.",
        "Firstly, all of the jobs deserve to be respected, in other words, we should give sufficient importance and attention to all artists, because like any other works they need our support and fund. Consequently, by visiting profession showcase, we are able to support the via tickets we buy. On the other hand, if online exhibitions prioritized over the offline ones, there is a slight chance for us to grant some amount of money to our favourite artist, for example, when we search for the craft creature in google, abound work of arts are available for free which is likely bother the creator of the art.",
        "Furthermore, by establishing  galleries and salon online, the real impact of artistic works on culture and society will be neglected. Imagine a day that you enter an institutional site online and at the same time you are in the library too, is the magnificent sight of historic or artistic crafts in laptop monitor the same as observing it closely, indeed not. As a result, the arts are able to express their feelings and soul to us in face to face meeting much superior to online forms and developing cultures in this way is more efficient.",
        "In conclusion, I believe that people should dedicate their time and money to visit museums and art galleries closely instead of visiting them behind a desk through a monitor."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "[email protected]",
    "num_words": 267,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "this",
            "however",
            "firstly",
            "on the other hand",
            "instead",
            "as a result",
            "in other words",
            "furthermore",
            "for example",
            "consequently"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-28T16:27:44.080Z"
}