{
    "url": "https://writing9.com/text/5f21d61ba60c7500183c1a67",
    "file": "data\\85\\5f21d61ba60c7500183c1a67.json",
    "topics": [
        "millions",
        "tons",
        "food",
        "world",
        "be"
    ],
    "question": "Everyday millions of tons of food is wasted all over the world. Why do you think this is happening? How can this be solved?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There is a survey that a huge quantity of the food items is thrown away across the globe daily. I believe that it's due to poor management and irrational distribution of the resources. The issue can be solved by making laws for the production, procurement and the destruction of all the edibles.",
        "The modern world has leaped forward into the era of polarisation. The rich are getting richer, whereas the poor are getting worse and I back this idea, resulting in the unequal division of dietary products. Secondly, the governments have also failed to manage these crises. Therefore, there are places and classes where millions of tons of eateries are wasted rather than giving them to the needy people. Moreover, the society is also devoid of the sense of humanity and equality, thereby the hunger and poverty is more prevalent. For instance, the Australians throw the over produced wheat into the ocean rather than donating to the underprivileged nations of the African continent.",
        "The inhabitants of the planet have to realise that they are all equal and everyone of them has the right to live, feed and enjoy the life. The states have to devise ways and means to produce, buy, sale and consume the items of the meals. Furthermore, in order to prevent the wastage, laws have to be implemented in true letter and spirit. Thus, there has to be a process by which all the over procured items have to be dispersed to the needy individuals. For example, the same principles are being taught by the religion Islam, thereby helping the society to progress and prosper in a befitting manner.",
        "To conclude, the practice of wasting the consumable things has to be curbed at an international level. All the countries have to join hands, this will not only strengthen the bonds but will also alleviate the atrocities of others."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "doctor.awaisalikhan",
    "num_words": 311,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "this",
            "moreover",
            "thus",
            "secondly",
            "therefore",
            "also",
            "furthermore",
            "for example",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-29T20:10:46.287Z"
}