{
    "url": "https://writing9.com/text/5f21ac85a60c7500183c1988",
    "file": "data\\85\\5f21ac85a60c7500183c1988.json",
    "topics": [
        "people",
        "cities",
        "face",
        "government",
        "towns"
    ],
    "question": "People living in big cities face many problems today. What are the problems ? Should the government encourage people to live in regional towns?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is undeniable that people of metro cities and urban areas have to face many severe issues in present times. There are many grave problems of living in cities and centre should motivate people to reside in a regional town. Both the questions are answered further in the ensuing paragraphs with appropriate reasons and relevant examples.",
        "Discussing the major issues of living in cities, the most threatening one is the pollution. One has to encounter various Issues in his day to day life, namely air, water and noise pollution. Consequently, one becomes prey to many severe diseases. For instance, asthma, irritation in eyes and breathing issues because of highly polluted air, typhoid, stomach ache and skin itching due to filthy water and so forth. Apart from this, high living cost is another chief problem in urban areas. The price of daily essential goods, house rents and taxes are much higher compared to rural or regional territories.",
        "Answering the latter question, authority should encourage citizens to live in a non- urban area or a regional town for several causes. The prime reason is that there will be overall development of not only state but also a nation. That is, when the government establishes companies, factories, higher educational institutes and recreational facilities helps to provide employment opportunities to local people. Eventually, it elevates lifestyle and standard of living of regional citizens.",
        "In a nutshell, it can be concluded that urban people have to face many troubles in their daily routine. Although, proper advancement in rural areas may inspire the general public to start dwelling in the village."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "urmila",
    "num_words": 265,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "this",
            "further",
            "although",
            "for instance",
            "also",
            "that is",
            "consequently"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-29T17:09:20.113Z"
}