{
    "url": "https://writing9.com/text/5f2fb8a87cc0cc00185211c1",
    "file": "data\\85\\5f2fb8a87cc0cc00185211c1.json",
    "topics": [
        "people",
        "children’s",
        "leisure",
        "activities",
        "waste",
        "time"
    ],
    "question": "Some people believe that children’s leisure activities must be educational, otherwise they are a complete waste of time. Do you agree or disagree? Give reasons for your answer and include any relevant examples from your experience.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 6.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In recent times, selective public strongly believes that child's free activities should be knowledgeable, if not it would be a waste of time. I firmly disagree with the statement, because bringing educational activities during free time will restrict children to learn new skills and being creative. This essay will demonstrate reasons by taking examples from different newspapers and journal articles.",
        "To begin with, child's free time is particularly meant to do things what makes them happy. In other words, doing what they like can potentially help them to discover something new from it. Moreover, allowing what children's are interested to do, can help them to develop creative skills through their chosen activity. In fact, schools in United Kingdom implemented this kind of practice and found a lot of children's IQ level has increased up to 25 %, this is because not bringing any educational activities during their free time. That's why it is more important to give freedom for children during the leisure hour.",
        "Secondly, giving the child a complete freedom during leisure times can help them to develop new skills by looking at their fellow students. If a different student is performing different activities during free time, this will inspire the fellow students to try that particular task and learn new things. For instance, schools in Australia will ask students to perform their chosen task during free time. As a result this gave the opportunity for students to learn different skills from their peers. Thus, allowing children's to choose what they are interested helped others to learn new skills during leisure time.",
        "In conclusion, I strongly believe allowing children's to choose what they want during free time would help them to be more creative and learn new skills."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Jo Hn",
    "num_words": 289,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "thus",
            "for instance",
            "as a result",
            "moreover",
            "in other words",
            "this",
            "to begin",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "time",
                "occurrences": [
                    {
                        "start_idx": 10,
                        "end_idx": 14
                    },
                    {
                        "start_idx": 136,
                        "end_idx": 140
                    },
                    {
                        "start_idx": 232,
                        "end_idx": 236
                    },
                    {
                        "start_idx": 431,
                        "end_idx": 435
                    },
                    {
                        "start_idx": 929,
                        "end_idx": 933
                    },
                    {
                        "start_idx": 1082,
                        "end_idx": 1086
                    },
                    {
                        "start_idx": 1231,
                        "end_idx": 1235
                    },
                    {
                        "start_idx": 1419,
                        "end_idx": 1423
                    },
                    {
                        "start_idx": 1630,
                        "end_idx": 1634
                    },
                    {
                        "start_idx": 1727,
                        "end_idx": 1731
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-08-09T12:09:14.347Z"
}