{
    "url": "https://writing9.com/text/5f30fccc7cc0cc0018521416",
    "file": "data\\85\\5f30fccc7cc0cc0018521416.json",
    "topics": [
        "trees",
        "environment",
        "people",
        "areas",
        "cities",
        "towns",
        "facilities"
    ],
    "question": "Planting trees is very important for the environment. Some people say\ntrees should be planted in the vacant areas of the cities and towns, while other says housing facilities should \nbe built instead.\n\nDo you agree or disagree ?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Plantation plays a crucial role in keeping a healthy landscape of the city. Some believe that planting green in an open area of cities should be encouraged, while others insist that a residential area should be built instead. I agree that we should contribute to cities to be leafier, and some reasons will follow.",
        "To begin with, due to developed severe environmental issues, planting trees is a priority matter to deal with. For instance, trees play a role in absorbing Co2 and turning it into oxygen. So if we were in a situation where lack of trees, air would be polluted gradually, consequently, contamination would vigorously increase. Hence, the plantation of greenery needs to conduct in wide-open areas.",
        "Secondly, another good reason to grow more trees is that it assists a natural habitat for different wildlife. Due to overpopulation demands of housing on the rise, causes deforestation that it makes other species of animals hard to find their habitation, which will make them extinct at some points. Japanese wolves are a typical example of this. In addition, the plantation can be useful to maintain our ecosystem by providing some materials from the forest. Humankind relies on various products that people use in daily life, such as medicines, food, and water. All of those materials cannot be harvested in the situation of deforestation. Without those indispensable goods, people are not able to maintain their health certainly.",
        "In conclusion, all aforementioned points refine me to a firm conclusion that instead constructing more building in vacant places, we should encourage to plant more trees in that area because if the place where less forests, the places will be inhabitable in near future."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "室谷寛樹",
    "num_words": 279,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "this",
            "hence",
            "consequently",
            "such",
            "instead",
            "in addition",
            "for instance",
            "to begin",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-08-10T07:53:54.117Z"
}