{
    "url": "https://writing9.com/text/5f32699bd03aa10018094f27",
    "file": "data\\85\\5f32699bd03aa10018094f27.json",
    "topics": [
        "cooperation"
    ],
    "question": "Many today feel that most urgent problems can only be solved by international cooperation.To what extent do you agree or disagree",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In today's globalized world, we are facing many major issues, which are not yet solved. It is often believed by a few sections of society that all countries should work together to find a solution to these problems. I completely agree with this view, and the following essay will decipher the various reasons for my standpoint.",
        "The most primary concern everyone facing is Pollution and global warming, which can be solved by international collaboration. Instead of facing environmental issues individually, if all countries gather together and share their advanced technology, there is a possibility to get a permanent answer for this global concern. For example, with the invention of the electric car Tesla, many car companies are using that technique over fuel cars, which eventually decreasing air pollution. Clearly, if technologies get exchanged, we can tackle pollution problems.",
        "The second concern in front of the world is rising health problems, for which wealthier countries should support poor ones. Developing nations and those under the poverty line cannot provide all advanced medical facilities to its citizens, which adversely affects their lives. However, underdeveloped countries can get all necessary medical support and can curb their health problems by international assistance. For instance, during COVID-19 pandemic, India has provided masks and medical equipment to many countries at a free of cost. Therefore, such an international understanding is essential nowadays.",
        "In conclusion, there is no doubt that the environment and health-related issues are rising enormously. As such, finding an effective solution is a number priority, for which all countries should cooperate globally with each other."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "chavanpranay1994",
    "num_words": 261,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "second",
            "for instance",
            "for example",
            "instead",
            "however",
            "therefore",
            "this",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-08-11T09:49:41.272Z"
}