{
    "url": "https://writing9.com/text/5f38d98258eba40018a2a8b6",
    "file": "data\\85\\5f38d98258eba40018a2a8b6.json",
    "topics": [
        "transport",
        "delays",
        "journey",
        "times",
        "phenomenon",
        "cities",
        "situation"
    ],
    "question": "Transport delays and long journey times are a widespread phenomenon in many cities today. What are the causes of this problem and how could the situation be improved",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Many major cities of the world are facing transportation delays as well as longer hours to ride for the shorter distance. There are many reasons for the occurrence of these situations, although, these problems can be resolved by taking certain concrete actions. We will discuss both, in this essay.",
        "One of the main problems responsible for the long journey and the goods, delay is poor management of the transit. To elaborate, no installations of signals at the most significant places of the city are one of the reasons which creates congestion, which ultimately leads to transport slowdown and longer time to travel within the city. For instance, Surat is the best case, where nobody follows a system of signals as well as no proper traffic signals are installed. Another main problem is, poor infrastructure of roads. That means, the width of the road is not significant, as per the guidelines to sustain the traffic. Thus, these are the few reasons due to which above mention problems are being created.",
        "The above mentioned situation can be improvised by taking certain steps in the right direction. Firstly, proper road networks should be developed which will have efficient width as well as, flyovers should be constructed at the junctions so that, people can easily travel to their destinations without getting stuck at the junctions. Secondly, strict transport rules should be applied, for example, proper parking should be done on the road, traffic police should be there, so that people follow the rules and does not create a mess at different junctions. Hence, the steps mention above should be taken into action so that, smooth movement of goods and lesser ride time can be established.",
        "To conclude, longer estimated time and slowdown of the goods is due to mismanagement of transit and poor infrastructure facilities, however these can be improved by building flyovers as well as efficiently managing the travel."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "jay tank",
    "num_words": 316,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "this",
            "hence",
            "however",
            "firstly",
            "thus",
            "although",
            "secondly",
            "for example",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-08-16T07:06:20.282Z"
}