{
    "url": "https://writing9.com/text/5f59c22107d0d0001800b154",
    "file": "data\\85\\5f59c22107d0d0001800b154.json",
    "topics": [
        "people",
        "students",
        "news",
        "school",
        "waste",
        "time"
    ],
    "question": "Some people believe that students should be taught international news as a subject at school.  Others feel that this would be a waste of valuable school time. Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is often argued by some people that international news should be included in the school curriculum, while others disagree and believe that it will be a wastage of student's precious time. This essay will analyse both points of view, but personally, I opine that children should be aware of international activities as we are living in a global world.",
        "Those that consider introducing global news as a subject to be futile, cite various reasons for it. Firstly, young children have so much to learn and explore that they are left with limited time. For instance, they have to study important subjects like literacy, maths, science and history. Moreover, they need adequate time for sports aa well. There is already so much on their plate, so adding another subject will be overburdening to them. Not only this, negative news such as political unrest, but the terrorist attack could also stress their young minds. Therefore, students should focus on the subjects that help them in attaining jobs in the future and becoming better citizens.",
        "However, there are more convincing arguments for why international news should be made a part of the school curriculum. First and foremost, we are living in a global world, our countries are interdependent on each other for various resources such as petrol, food, electronics and many other products. When students will grow up, they might immigrate to another country for further studies or securing jobs. Furthermore, they could be involved in international trading. Hence, it is pertinent that students should be aware of international activities as it will support their future endeavours.",
        "To conclude, adding international news as a subject to the school curriculum might overburden or be stressful for students. But in my opinion, it is the need of the hour, as we are living in a global village."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "parulkapoor2008",
    "num_words": 303,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "this",
            "hence",
            "however",
            "moreover",
            "first",
            "further",
            "firstly",
            "therefore",
            "such",
            "also",
            "furthermore",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-09-10T06:21:15.240Z"
}