{
    "url": "https://writing9.com/text/5f98598b2cda610018cb9d48-some-people-believe-that-countries-should-produce-the-food-to",
    "file": "data\\85\\5f98598b2cda610018cb9d48.json",
    "topics": [
        "people",
        "countries",
        "food",
        "population",
        "import"
    ],
    "question": "Some people believe that countries should produce the food to feed their population themselves and import as little as possible. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Food is a serious topic all over the world. There are many nations that  buying edibles from overseas to meet the local demand. In my opinion, everyone should farm whatever  eatables they need locally than purchasing from foreign land because this brings developments in many areas.",
        "To begin with, when a country starts to cultivate agriculture products for their citizens can  flourish their economy. In other words, this initiative would minimise the  cost of the products since these items are locally produced whereas importing requires a huge amount of national income. For example,  India  is a consumeristic country, recently, the country has started a programme  to motivate more and  more youngsters to work in farms to minimise imports. Thus, it is clear that how significant for any nation to  produce their own fruits and vegetable.",
        "Another important fact here is that dependability. If any nation heavily trusts others for food and allied requirements, this can develop a dependency. This means when a disparity happens between these allies, this food exchange can be used as a weapon to punish them. For instance, producing their own feeds can bring many job opportunities to the residents, eventually, the standard of the citizens would be enhanced. Therefore, it is beneficial that minimising foreign imports.",
        "In conclusion, buying food products from foreign nations seams to be ill-logical and planting feeds in their homeland is feasible, according to some. I firmly support the view since this makes a land independent and economically stable. It is highly recommended that farming should be encouraged by people."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "in",
                "start_idx": 717,
                "end_idx": 719,
                "error": "Verify preposition usage",
                "error_des": "It appears that the preposition in may be incorrect in this context. Consider changing it.",
                "suggetions": [
                    "on"
                ]
            }
        ]
    },
    "submitter": "Sal",
    "num_words": 258,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "this",
            "to begin",
            "thus",
            "therefore",
            "in other words",
            "for example",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-10-27T17:44:28.720Z"
}