{
    "url": "https://writing9.com/text/5f9a8142fb64d60018409127-more-and-more-people-want-to-buy-famous-brands-with",
    "file": "data\\85\\5f9a8142fb64d60018409127.json",
    "topics": [
        "people",
        "brands",
        "clothes",
        "cars",
        "items",
        "development"
    ],
    "question": "More and more people want to buy famous brands with clothes, carsand other items. What are the reasons? Do you think it is a positive ornegative development?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Purchasing from the brand shops has become very common nowadays. The main reason behind that is getting unique products with qualities. In my opinion, it is a positive trend though it has some negatives.",
        "Customers are encouraged to buy branded goods because these are standard. Usually, brand-stores take care of certain things about an offered item including the materials, design and colour; as a result; these collections come out with quality and fashion. These arrangements create a positive image to the target market and make the products more acceptable to them by the quality and diversity of the objects. For example, \"Bata\" is one of the most popular shoe brands in Bangladesh because of the reliability they have achieved by their durable sole of the shoe.",
        "Buying from the famous stores provides the opportunity for best using a good. These products are with good quality and have guaranteed to use for along. Therefore, if people get items from branded collections that means they can utilize these in maximum extend. However, shopping from brands could be expensive as the price is much higher compared to get alternatives from non-brands. Despite this, the buyers have not required to buy frequently as branded goods are much more long-lasting than ordinary ones. \"I phone\", for instance, is very costly but can be used longer than any other local mobile phones.",
        "In conclusion, shopping from renowned suppliers is gradually increasing among the general people. One of the major causes of the ongoing tendency is being sensible about the standard of the items; nevertheless, it is advantageous as it will provide contentment to the shoppers."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "bd_rume",
    "num_words": 269,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "for instance",
            "that is",
            "as a result",
            "nevertheless",
            "for example",
            "however",
            "therefore",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-10-29T09:06:20.662Z"
}