{
    "url": "https://writing9.com/text/5fd3674f8ed6ec0018b4b84d-failure-is-proof-that-the-desire-wasnt-strong-enough-to-what",
    "file": "data\\85\\5fd3674f8ed6ec0018b4b84d.json",
    "topics": [
        "failure",
        "proof",
        "desire",
        "wasn’t",
        "enough’"
    ],
    "question": "Failure is proof that the desire wasn’t strong enough’\n\nTo what extent do you agree with this statement?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In general, humans work to achieve something in their life they long for. Generally, failing to achieve goals is often associated with not possessing a burning aspiration for it. Personally, I believe failing cannot determine a passion is any less of more, rather, it can be caused by lack of knowledge and appropriate resources.",
        "Firstly, one of the major factors in achieving what you need is through in-depth knowledge. It is important to understand every technicality of it leaving no stone unturned. For instance, a student who wants to make amazing software would have to learn programming language from basics to advance covering all aspects of software development. Having a strong ambition yet not getting  rigorous coaching in it would eventually lead to his failure in making what he wants to.",
        "Secondly, apart from receiving overall expertise in doing things that were desired to have a hand on resources are also important. Resources like correct learning material or mock tests. For example, While appearing for an entrance examination for my bachelors I could not appear for sample tests as well the syllabus was changed and was unaware of. My desperation for becoming an engineer was so strong that failure led to redemption with appropriate resources I was able to pass with flying colours.",
        "In Conclusion, some believe failure is an important factor that denotes desire was not high. However, it can be a result of lack of knowledge and resources, moreover, desire determines if it brings halt or redemption for being successful."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Shashank Sharma",
    "num_words": 252,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "however",
            "moreover",
            "firstly",
            "secondly",
            "also",
            "for example",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-12-11T12:52:29.922Z"
}