{
    "url": "https://writing9.com/text/5fdea6a830ae2b0019a8a41a-nowadays-the-gap-between-countryside-and-cities-has-increased-in",
    "file": "data\\85\\5fdea6a830ae2b0019a8a41a.json",
    "topics": [
        "gap",
        "countryside",
        "cities",
        "countries",
        "country",
        "government"
    ],
    "question": "Nowadays, the gap between countryside and cities has increased in many countries. Is it the same in your country? What can government do to reverse this?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the era of globalization, a higher proportion of people migrate towards large and metropolitan cities for better job opportunities and lifestyle. It’s an alarming trend that these days the gap is enhancing between small towns and large cities and it is rising sharply than ever before. As per my viewpoint, we shed some light on the causes and how the government can take measures for the workout to cope up with the situation.",
        "To commence with, a plethora of people choose to migrate towards the developed cities for the sake of employment and also to facilitate with many luxurious amenities. Similarly, people who are living in villages, small towns often involved in the farming industry with low remuneration and they could not be able to grow and explore more because of lack of facilities in those areas. In addition, there are not any reputed highly educational institutes in the smaller town or suburbs which enforce the children to move to find better quality education in universities which are located in the developing metropolitan areas. Secondly, villagers often want to grow financially and at a personal level for their families to provide improved infrastructure amenities, medical healthcare, several job opportunities, to experience a new language and diversified culture and so on. For instance, according to the report, many individuals from smaller towns in the province of Punjab, migrated to several foreign cities in Canada and Australia, for the sake of higher education, medical care, and living standards.",
        "However, the authority should take serious steps to cope up with the situation. The government must allocate a budget and establish new cities near the countryside and facilitate with the state-of-the-art amenities. Moreover, they invite many companies to build factories, industries and offshore offices to provide employment to the skilled people of the local area. Furthermore, decentralization policy should be implemented that will diminish the issues of traffic congestion and pollution in major cities. For instance, the Gujarat government took several initiatives and build GIFT city in completely flat land and invited companies across the globe to open their offices and industrial plants.",
        "In conclusion, the government should take several initiatives and invest an immense amount of funds to build new cities with all the required facilities that a citizen can utilize through the decentralization policies."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Nikita & Kash",
    "num_words": 383,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "furthermore",
            "similarly",
            "moreover",
            "however",
            "in addition",
            "for instance",
            "also",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "government",
                "occurrences": [
                    {
                        "start_idx": 355,
                        "end_idx": 365
                    },
                    {
                        "start_idx": 1622,
                        "end_idx": 1632
                    },
                    {
                        "start_idx": 2074,
                        "end_idx": 2084
                    },
                    {
                        "start_idx": 2257,
                        "end_idx": 2267
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-12-20T01:21:58.573Z"
}