{
    "url": "https://writing9.com/text/5fdf4360cf0dcb00191b89ac-many-parents-give-jobs-to-their-children-to-do-around",
    "file": "data\\85\\5fdf4360cf0dcb00191b89ac.json",
    "topics": [
        "parents",
        "jobs",
        "children",
        "house",
        "characters",
        "self-sufficiency",
        "idea"
    ],
    "question": "Many parents give jobs to their children to do around the house in order to develop their characters and self-sufficiency. \nDiscuss this idea and give your opinion.\nGive reasons for your answer and include any relevant examples from your knowledge or experience.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, the offsprings have been trained on household chores to become self-reliant and a great human being. In my opinion, this is the best way to nurture a child to face future challenges and plus develop the trait of being caring and tidy throughout life.",
        "The moral duties need to be inculcated in the offsprings from their childhood; not only help them to become a responsible citizen but also educate them about the importance of being clean and hygiene. These elements are essential for any human being to fulfil their social responsibilities. For example, the Quen Elizabeth III had taught her son \"Prince Charles\" to clean the floor and do your own dishes since childhood to make sure he realized the vitality of the household assistance they get from their servants. Hence, to make your youth a true gentleman or gentle lady, it is vital to let them learn the real realms of existence.",
        "Not only that, the majority of the adolescent from average income family group, migrates to big cities for better career opportunities. They can not afford daily maids or domestic help, as these services are even more expensive. Henceforth, the childhood learning they received from their parents has come to rescue in these situations such as cooking, cleaning, mobbing, and others. It is quite a challenge for them if they are not being trained in these areas, but if they being through life-chapter in their young age then they can easily overcome this rough patch of livelihood as they had developed a skill of how to be self-reliant and self-sufficient in an early age. For example, a survey conducted by the \" Oxford University\" had stated that 80% immigrants from rural areas are youngsters those who are in search of jobs and majority of them doing their domestic work of their own to save money. Thus, it is proven that once self-trained, they hardly need any domestic-help.",
        "In conclusion, most of the guardians get their home task done by their youth. It is essential in my opinion to make them understand that no work is small or disregarded and more so, allow them to overcome the constraints in their life."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ankitkrmittal25",
    "num_words": 363,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "thus",
            "then",
            "hence",
            "for example",
            "this",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-12-20T12:32:47.502Z"
}