{
    "url": "https://writing9.com/text/5fe1413c44d16d001806772c-learning-about-the-past-has-no-value-for-those-of",
    "file": "data\\85\\5fe1413c44d16d001806772c.json",
    "topics": [
        "value"
    ],
    "question": "Learning about the past has no value for those of us living in the present.To what extent do you agree or disagree?Give reasons for your answer and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "During our lives we are always introduced to some historic events that happened in the past, learning them from school or even when watching a movie. Some people may think that learning about what happened many years ago is useless since we live in the present. However, the past is part of who we are today. I strongly disagree with the idea that the past has no value, and will explain some reasons in the current essay.",
        "Firstly, everything that we are living today and even who we are and our origins is a result of actions that took place many years ago. For example, the country of Brazil would never exist if it wasn't for one person that decided to navigate to India using the concept learned years before that the Earth is round. Consequently, this person navigated through the Atlantic ocean and instead of arriving in India discovered a new land. Thus, history teaches humans background and all the nuances associated with it.",
        "Secondly, mistakes that happened can be prevented from happening again when we understand and change actions that were taken before. For example, medicine is a subject that is in a constant change and update, and advances can happen followed by mistakes that have been done previously. Consequently, health care providers can save more lives when they discover new treatments or change therapies they used to do. Therefore, understanding previous mistakes can provide better treatment in the future.",
        "In conclusion, in my opinion, learning about the past is an essential tool for different reasons. Moreover, by understanding our origins we can be better persons and learning from mistakes will improve outcomes in the future. So, it is important to know the background of every issue in the present to create a better future."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "criszeno",
    "num_words": 297,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "thus",
            "consequently",
            "for example",
            "moreover",
            "instead",
            "therefore",
            "however",
            "that is",
            "this",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-12-22T01:18:33.883Z"
}