{
    "url": "https://writing9.com/text/5fe334dcb17c3b001921bdbd-although-more-and-more-people-read-news-on-the-internet",
    "file": "data\\85\\5fe334dcb17c3b001921bdbd.json",
    "topics": [
        "people",
        "news",
        "internet",
        "newspapers",
        "source"
    ],
    "question": "Although more and more people read news on the internet, newspapers will\nremain the most important source of news. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The rising trend of people using the internet for knowing the current affairs has pointed out a question as to whether it will replace the newspaper as the most important source of news. I strongly believe that  newspapers can never be substituted for news that is available on the internet.",
        "Firstly, the message which is streamed on the  web is not reliable since anybody with a little knowledge of operating a computer  can post the news. These data are not evaluated by a trusted source.Whereas, in the use of magazine, there are multiple levels of proofreading and the genuinity of the news are well inspected before it is being published.To illustrate, the recent pandemic situation is  telecasted in various dimensions and humongous ways of dealing with it are recommended, which in fact is not validated.On the other hand, every bit of material published in the paper can be trusted. Therefore, the news read in the journal can not be replaced by web-based news.",
        "Furthermore, along with the local and international news, there are many value-added sections in the daily. For instance, there is a dedicated column for job opportunities, matrimonial and crosswords for children to engage themselves. Nonetheless, the aforementioned diversified and versatile segregation of data is not present in one place on the internet.In sum, the benefits that the magazine provides cannot be compensated on the web.",
        "In conclusion, though the news is very recent and updated in case of internet-based news, the pros of journal always out beat through its originality and trustworthiness.Thus, the newspaper will forever remain as a primary source of information."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "nithyam88",
    "num_words": 266,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "nonetheless",
            "on the other hand",
            "thus",
            "that is",
            "furthermore",
            "therefore",
            "for instance",
            "firstly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-12-23T12:20:10.447Z"
}