{
    "url": "https://writing9.com/text/5fe5ce3f8585dd0019317b73-in-many-countries-women-no-longer-feel-the-need-to",
    "file": "data\\85\\5fe5ce3f8585dd0019317b73.json",
    "topics": [
        "countries",
        "women",
        "people",
        "income",
        "security",
        "marriage"
    ],
    "question": "In many countries women no longer feel the need to get married. Some people believe that this is because women are able to earn their own income and therefore do not require the financial security the marriage can bring. To what extent do you agree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In recent years, the tendency of getting married has been following a gradual long-term decrease with women. Some people state that the main reason for this movement is that women became more stable in regard to their financial status, and they do not need support which marriage can bring. I absolutely disagree with this statement and this essay will explain why women are putting off marriage.",
        "To begin with, there is an opinion that the increasing rate of divorces has an impact on making a decision to tie the knot among the feminine part of our society. To put it differently, the experience of seeing their parents going through break-ups can alter women’s understanding of a perfect life; as many girls nowadays live in a single-parent family, they do not have an appropriate example of a happy couple. To illustrate this points, in Russia, the number of split-ups has been presenting a slight decline during past decades, as a result, the rate of marriage in the country has hit a record low in 2019.",
        "Moreover, recently, the modern lifestyle has drastically modified women’s priorities. In other words, compared with the past where starting from their seventeenth each girl dreamt about a bridal party, family creation and a child’s born, now, they are more focusing on self-education and a brilliant career. To be specified, I can provide a personnel example, as being twenty-seven years old, I am still not planning to get married. Hence there is a variety of plans and goals to be achieved at work, as well as educational tasks, I am putting off the idea to find an ideal husband and devote my time to family.",
        "In conclusion, recently the rate of marriages has represented a significant drop within women and some people suggest that it happens mostly because our majestic part of the world is more financially independent nowadays. However, I strongly believe that the main two reasons for the decline in this tendency are the painful divorces of girls’ parents and  changing of priorities among women."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "marie.pissanova",
    "num_words": 340,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "hence",
            "as a result",
            "moreover",
            "in other words",
            "however",
            "this",
            "to begin"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-12-25T11:36:20.234Z"
}