{
    "url": "https://writing9.com/text/5fe8ace5b943a000182e1fdc-today-more-countries-import-food-different-parts-of-the-world",
    "file": "data\\85\\5fe8ace5b943a000182e1fdc.json",
    "topics": [
        "countries",
        "import",
        "food",
        "parts",
        "world",
        "trend"
    ],
    "question": "Today more countries import food different parts of the world. Discuss the advantages and disadvantages of this trend.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Numerous characters deem taking daily goods from foreign nations such as China and Australia is dangerous for public wealth as well as wasting money, and assume this cash flow must get directed to growing vegetables and livestock; In contrast, others oppose and affirm this trend allows us to buy cheaper foods. I agree with this statement and believe that producing meals on its own is more beneficial than investing money on getting supplied, followed by a reasoned conclusion.",
        "On the one hand, when it comes to the current consequence of bringing foods from abroad, this phenomenon has prompted many health problems. As Chinese products make about 90 per cent of my country's import, got proven they cause fatal ramifications to organs eventually, as if as cancer, obesity, and diabetes. For example, citizens had lived without any health issues before 1990, which is the year Mongolia started to take daily commodities from China. Hence, for our future and individual health, we should start to manufacture our basic daily needs locally.",
        "On the other hand, the positive effect of being provided is it can prosper the economy. The seller country usually offers us a low price compared to goods produced domestically. Chinese potatoes cost 800 dollars, the currency of Mongolia, while Mongolian get bought by 1200 dollars, which is a simple example that Chinese commodities are more affordable. Thus, this factor is encouraging citizens to prefer Chinese products, as Mongolia has many poor people.",
        "In conclusion, although foreign products are more low-priced to purchase, it will cost an arm and leg when you get sick because of consuming unqualified foods. Therefore, I state again politicals and officials should avoid importing for the sake of our future."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "munkhijn_2001",
    "num_words": 284,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "thus",
            "on the other hand",
            "hence",
            "for example",
            "although",
            "in contrast",
            "therefore",
            "this",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-12-27T20:53:04.391Z"
}