{
    "url": "https://writing9.com/text/5feb5e1d2f480d00117ac926-some-people-believe-that-having-a-conversation-on-a-mobile",
    "file": "data\\85\\5feb5e1d2f480d00117ac926.json",
    "topics": [
        "people",
        "conversation",
        "phone",
        "place"
    ],
    "question": "Some people believe that having a conversation on a mobile phone in a public or crowded place should be banned. Others feel that we should be able to talk wherever we like. Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is believed by certain individuals that communicating over a hand-phone in public or a crowded area should be abandoned and I even endorse the aforementioned statement while other people think that we should have the freedom to converse anywhere we wish. Both sides will be discussed in the essay below with relevant examples.",
        "To begin with, some hold a view that talking on mobile should not be allowed publically or in places that have an enormous crowd as several pick-pocketers may be moving around to steal people' valuables. Someone busy with a talk on their phone bestows these thieves the chance to take advantage of the situation and run off with his/her money or precious items. For example, one of my acquaintances was conversing with his mother in an overcrowded marketplace and some individual stole Rs. 5000 fro his back pocket.",
        "On the other hand, few feel that it is certainly not correct to put restrictions on the areas where we should not be free to talk wherever we want. As due to the tightly-packed regimes of people, they hardly find time for talking over their mobiles to who-so-ever they wish to  and hence, find public and crowded places such as markets, malls and parks as suitable locations to achieve the same. Moreover, imposing constraints on these areas will make them quite unavailable for their family and friends with whom they converse through their hand-phones. In addition to the above, these regulations will also make them more reserve personalities. For instance, during weekends one friend of mine visits Ragvara park only which does not allow communication over mobile devices and on weekdays he remains occupied with his work. Due to all this, he has become an introvert.",
        "In a nutshell, In my and some individuals' opinion, a ban should be imposed on taking over the phone in a crowd-stricken or public location as there is a danger of thieves, furthermore, it  can disturb the general population passing by and can cause mishappenings because of any crashes with vehicles around, however, it is thought by others that they should  not be restricted to communicate anywhere due to their hectic lifestyles."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "tanushree.svc",
    "num_words": 360,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "on the other hand",
            "this",
            "hence",
            "furthermore",
            "for example",
            "moreover",
            "however",
            "in addition",
            "for instance",
            "to begin",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-12-29T16:52:04.210Z"
}