{
    "url": "https://writing9.com/text/6033019c9e689200183c3cbc-employers-sometimes-ask-people-applying-for-jobs-for-personal-information",
    "file": "data\\85\\6033019c9e689200183c3cbc.json",
    "topics": [
        "employers",
        "people",
        "jobs",
        "information",
        "hobbies",
        "interests"
    ],
    "question": "Employers sometimes ask people applying for jobs for personal information, such as their hobbies and interests, and whether they are married or single. Some people say that this information may be relevant and useful. Others Disagree. Discuss both views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Many interviewers ask individuals for private knowledge which includes their free time leisure activities, interests and their marital status. Many folks assume that it is appropriate and valuable to ask these query while others say it is unnecessary. In my opinion, it is totally fine to ask a personal inquiry for more information about the person the firm is going to hire. In this essay, we will discuss both views in detail and give my opinion.",
        "First of all, asking query other than from a job is useful sometimes. As there are many companies who ask their worker while in interviews about their favourite things to do in their leisure time. Secondly, from my perspective, the main point to ask these inquiries is to know better about the person whom they are hiring and according to that, they can decide how much wages have to give. For instance, the interviews began with the CV, education and experience and after the interview mostly questioning have been asked so they can know about the mentality of the individual. Moreover, asking a query about marital status are usually  tohave ask is because of the wages that fix on the basis.",
        "On the other hand, most of the worker find it irrelevant because they assume that in professionalism personal question should not be asked, as they want to keep their private life separate from professional life and it is not a big deal. In Addition, many workers do not want to disclose their life and activities as many representatives are usually in a dilemma whether to answer the question or not. For example, many workers in their examination are usually to answer the question which is related to the work-life and if examiner ask questions about hobbies and interests they simply deny to answer them and mostly this is the reason why they lose jobs.",
        "In conclusion, In my opinion, I think there are a plethora of interviews in which they interrogate and it is appropriate for the worker as the examiner want to more about you and your interests and according to the criteria they can give you the salary. However, it is not convenient for every person to answer these questions as they are not essential in the meeting."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "worker",
                "start_idx": 562,
                "end_idx": 568,
                "error": "Replace the word",
                "error_des": "The word worker doesn’t seem to fit this context. Consider replacing it with a different one.",
                "suggetions": [
                    "work"
                ]
            }
        ]
    },
    "submitter": "hafiznabeel0398",
    "num_words": 377,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "this",
            "however",
            "first",
            "moreover",
            "on the other hand",
            "secondly",
            "in addition",
            "for example",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "answer",
                "occurrences": [
                    {
                        "start_idx": 1519,
                        "end_idx": 1525
                    },
                    {
                        "start_idx": 1609,
                        "end_idx": 1615
                    },
                    {
                        "start_idx": 1741,
                        "end_idx": 1747
                    },
                    {
                        "start_idx": 2107,
                        "end_idx": 2113
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-02-22T01:01:14.010Z"
}