{
    "url": "https://writing9.com/text/60396ac09bde7e001960db4e-some-people-think-that-new-houses-should-be-built-in",
    "file": "data\\85\\60396ac09bde7e001960db4e.json",
    "topics": [
        "people",
        "houses",
        "style",
        "area",
        "authorities",
        "styles",
        "choice"
    ],
    "question": "Some people think that new houses should be built in the same style as older houses in the local area. Others disagree and say that local authorities should allow people to build houses in the styles of their own choice. Discuss both views and give your opinion",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The design of a house is the  first and foremost factor to be taken into consideration. It is argued by some that new homes should be constructed in a rudimentary way whereas others are in a favour of getting permission to construct as per an individual's requirement. I agree with the latter part of the argument and would share my thoughts in this essay.",
        "To begin with, old designs are no longer in fashion and people desire to customize their own patter when it comes to choosing a design. Additionally, people like to incorporate different styles to make their house look out of the ordinary and stand-out among others. For example, one would apply the latest craftwork on the entrance gate which would go with the latest trend.",
        "On the contrary, similar-looking houses represent a culture in a few areas. They look royal and leaves an impression of the traditional period disseminating the essence of older days. However, this may not go well with the latest fitting and interior work. For instance, the installation of chimneys would interfere with the medieval period design of houses that are built-in cities like Jaipur. Therefore, the reconstruction of those places in accordance would be necessary.",
        "To sum up, homes designed in similar styles may look pleasant due to sentimental reasons but they are not compatible with advanced technological changes. After a thorough analysis on this subject, it is predicted that changes in the building pattern are crucial while keeping the aforementioned points in view."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "on",
                "start_idx": 1389,
                "end_idx": 1391,
                "error": "Verify preposition usage",
                "error_des": "It appears that the preposition on may be incorrect in this context. Consider changing it.",
                "suggetions": [
                    "of"
                ]
            }
        ]
    },
    "submitter": "shubhamkaushik1711",
    "num_words": 251,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "this",
            "to begin",
            "however",
            "additionally",
            "first",
            "on the contrary",
            "therefore",
            "for example",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-02-26T21:43:43.985Z"
}