{
    "url": "https://writing9.com/text/603e6d69bdfebe00187ca791-teenagers-have-problems-at-home-and-school-what-difficulties-are",
    "file": "data\\85\\603e6d69bdfebe00187ca791.json",
    "topics": [
        "teenagers",
        "home",
        "school",
        "difficulties",
        "parents",
        "schools"
    ],
    "question": "Teenagers have problems at home and school. What difficulties are they facing now? What should parents and schools do to help them?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "This is a universally acknowledged fact that the upcoming generations are always considered to be as a nation builder. Teenager’s years are the most delicate years of a person’s life. It is believed that they usually face a lot of problems to share their difficulties with others so parents, as well as tutors, can be played a prominent role solve their problems. These points of view will be discussed in the forthcoming paragraphs.",
        "It is certainly true that the person at his teenage is not able to adopt all things which can be easily caught by an adult. They face enormous problems in their academic and other extracurricular activities. For instance, most of the parents compel  their pupils to choose a particular stream in which they have no interest. Thus, it puts a negative effect on their studies and future. Additionally, the teacher may be partially deal with some learners so that’s why they cannot understand all techniques in various technical subjects such as mathematics and science. Therefore, they lose their courage and cannot put their best efforts to achieve success in life.",
        "However, the parents should give full freedom to children to select a field in their study. They also should spend enough time with their children so that they can gain knowledge about their traditions, customs and family history. Inclusively, the educational institution can organise sports events at least once  a month so teenagers develop their traits like team-work, co-ordination, team-spirit and tolerance. It is crystallized that these measures will really help to boost up the confidence of teenagers.",
        "To conclude, analyzing the above points, it has been proved that it is the responsibility of both parents as well as tutors to help them with every problem. It is undoubtedly true that  teenagers are not fully mentally sturdy to take a crucial decision for their foreseeable future."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "latikarohara29",
    "num_words": 309,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "this",
            "however",
            "additionally",
            "thus",
            "therefore",
            "such",
            "also",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "parents",
                "occurrences": [
                    {
                        "start_idx": 283,
                        "end_idx": 290
                    },
                    {
                        "start_idx": 668,
                        "end_idx": 675
                    },
                    {
                        "start_idx": 1112,
                        "end_idx": 1119
                    },
                    {
                        "start_idx": 1708,
                        "end_idx": 1715
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-03-02T16:55:14.323Z"
}