{
    "url": "https://writing9.com/text/604190be89b6ae00195c5e85-influence-of-human-beings-on-the-worlds-ecosystem-is-leading",
    "file": "data\\85\\604190be89b6ae00195c5e85.json",
    "topics": [
        "influence",
        "beings",
        "world",
        "ecosystem",
        "extinction",
        "species",
        "loss",
        "bio-diversity"
    ],
    "question": "Influence of human beings on the world's ecosystem is leading to the extinction of species and loss of bio-diversity. What are the primary causes of loss of bio-diversity? What solutions can you suggest?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The drastic effect humans have on the environment of the world  prompted many catastrophes including the annihilation of animal breeds and damage to bio-diversity. This essay will discuss the main sources of that problem and provide possible solutions.",
        "First of all, the main core of this issue is the constant developing and expanding needs, and demands of humanity without any thoughts about the ecosystem. The electronic devices, plastic merchandise and an enormous amount of clothes production contributed to the polluted nature.  Statistics show that  half of the commodity manufactured in the world are not recycled and the debris of that continual production create literally a mess in the oceans, forests, etc. Consequently, this leads to the death of various marine animals, predators and mammals across the globe causing  distress in an ecological community. Moreover, the endless desire for specific animal parts grows into the international tradegy as several species died out from the hands of illegal hunting. These two reasons do not cover half of the problem that have been existing for centuries now.",
        "Although the troubles with ecology tripled in the last 10 years, there are solutions that can be implemented and some of them are already being used in some of the countries. For example, H&M company issued a campaign where an individual can give their  old clothes to any shop of the industry and then receive a coupon with a 10% discount for acquiring clothes or products of this company. The old clothes will be recycled and put on sale again, this way the pollution from clothes production will decrease gradually. Another solution to reduce pollution from manufacturing is the Fourth Industrial Revolution, the main principle of which is to generate ecologically safe products and energy.  In order to expand the flow of  the ,revolution the investments from government to ecological community and organizations should  be increased and the authorities should engage with such groups. In addition, from the very elementary level of ,education the ecological issue should be discussed more frequently and more ,importantly the young generation should be provided with  information about recycling and reducing waste.",
        "In conclusion, this dilemma is an endless debate between the economic side and the ecological side, but it is true that in order to tackle  this problem. the two sides should work together."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": ",",
                "start_idx": 1851,
                "end_idx": 1852,
                "error": "Remove the comma",
                "error_des": "There should be no comma after the article the in your sentence. Remove the comma.",
                "suggetions": [
                    "apply"
                ]
            }
        ]
    },
    "submitter": "rizamaliqyzy",
    "num_words": 384,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "then",
            "consequently",
            "for example",
            "moreover",
            "although",
            "in addition",
            "this",
            "last",
            "first",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "clothes",
                "occurrences": [
                    {
                        "start_idx": 479,
                        "end_idx": 486
                    },
                    {
                        "start_idx": 1376,
                        "end_idx": 1383
                    },
                    {
                        "start_idx": 1472,
                        "end_idx": 1479
                    },
                    {
                        "start_idx": 1517,
                        "end_idx": 1524
                    },
                    {
                        "start_idx": 1593,
                        "end_idx": 1600
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-03-05T02:05:16.734Z"
}