{
    "url": "https://writing9.com/text/604107a989b6ae00195c5e2f-in-some-parts-of-the-world-people-have-become-more",
    "file": "data\\85\\604107a989b6ae00195c5e2f.json",
    "topics": [
        "parts",
        "world",
        "people",
        "communities",
        "situation"
    ],
    "question": "In some parts of the world, people have become more focused on themselves than their communities. What problems can this situation cause and how can they be solved?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the contemporary era, the public only thinks of themselves rather than their surrounding population as everyone has their own world of responsibilities or work. This trend has myriad negative ramifications such as antisocial community and globally affected societies.This essay intends to discuss these reasons followed by some viable measures for the same with relevant illustrations.",
        "The first and foremost problem of this issue that an individual focus only on himself these days is advancement in technology. Everybody is busy with their own devices without having a knowledge of surrounding areas and people living around them whether relatives or neighbours; hence, lead to the rise of the isolated nation. Moreover, there are some activities that society perform often; however, they do not realize that they can be dangerous. Smoking tobacco, for example, there are millions of folk who smoke every minute and throw its ashes butt away, which, in ,turn produces an inordinate amount of toxic litters on our planet. Consequently, it not only harmful to the present generations but also a bigger threat to the future of the earth.",
        "Some steps should be taken to mitigate this problem to diminish the above-mentioned effects. The prominent one is gathering with the family members as well as  friends. In other words, the events should be held in  societies where a group of people can interact and get a chance to socialize with the different communities. Celebrating festivals, for an instance, the western countries, celebrate their popular festive together regardless of having regular communication among them. Another considerable step is that law enforcement agencies should make stringent laws on the harmful habits that humans perform unintentionally or intentionally so that they could not affect our population and environment.",
        "To conclude, although some human beings are more persuaded by the advancements in technology and their excess usage which leads to the isolated community as well as they are into negative traits which affect our earth and the people residing on it, some effective steps such as implementing harsh rules and  social events can lead to family cohesiveness and harm-free environment."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sakshivashist1994",
    "num_words": 347,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "this",
            "hence",
            "however",
            "first",
            "moreover",
            "although",
            "in other words",
            "such",
            "also",
            "for example",
            "consequently"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-03-04T16:20:00.103Z"
}