{
    "url": "https://writing9.com/text/6043be1361559d0018623afa-nowadays-many-people-travel-to-foreign-countries-for-pleasure-some",
    "file": "data\\85\\6043be1361559d0018623afa.json",
    "topics": [
        "people",
        "travel",
        "countries",
        "pleasure",
        "believe",
        "impact"
    ],
    "question": "Nowadays many people travel to foreign countries for pleasure. Some believe this travel has a negative impact on the countries travelled to.To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "These days several individuals prefer travelling to other nations for pleasure. A number of people opine that this is disadvantageous for the countries, people choose to travel. This essay disagrees with this notion for the following reasons.",
        "Firstly, The tourism industry is one of the major sectors that provides employment to the population of a particular region. This sector not only contributes to the economical growth of a country but also brings foreign currency which contributes to its currency strength at the international level. Tourists are important for any country because their arrival brings wealth to many sectors including staying at a hotel, paying cab's fare to do local shopping etc. For instance, a survey conducted by The British Government found that 15% of the countries in the world depend mostly on tourists for their survival.",
        "Secondly, Another point to consider is that if there had been no tourism then we would not have been able to create the world we live in today because the tourism industry is the exchange of culture, food and lifestyle . For example, Whenever foreigners visit any nation, most of them prefer their respective cuisines to avoid health issues while travelling so cater to this need their respective food is adapted in tourists destinations.",
        "To conclude, of course, there is some truth in the argument that this has some negative effects on the nations travelled to but considering the positives it brings, I am of the opinion that the advantages of such development outweigh the pitfalls."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "mayur.gupta44",
    "num_words": 252,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "for instance",
            "then",
            "for example",
            "such",
            "this",
            "also",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-03-06T17:59:02.487Z"
}