{
    "url": "https://writing9.com/text/60d0c1aca7220c00129d0f78-the-percentage-of-overweight-children-in-western-society-has-increased",
    "file": "data\\85\\60d0c1aca7220c00129d0f78.json",
    "topics": [
        "percentage",
        "children",
        "society",
        "%",
        "ten",
        "years",
        "effects",
        "trend"
    ],
    "question": "The percentage of overweight children in western society has increased by almost 20% in the last ten years. Discuss the causes and effects of this disturbing trend.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Obesity among teenagers has risen sharply over the last decade in western countries.  Such a trend is largely the result of a tendency towards convenience in society, yet its effects may be detrimental to children’s long-term mental and physical health.",
        "The prime causes of obesity are unhealthy eating habits and an inactive lifestyle.  In recent years, there has been a surge in the consumption of convenience foods among modern families.   Busy parents with no time to cook rely on prepared meals to feed their families.  Such foods have little to no nutritional value which contributes to fatness.  In addition, children these days spend inordinate amounts of time playing video games than playing outside with friends resulting in insufficient physical activity each day.  For example, studies show that youngster in France exercise on average around 20 minutes per day as compared to 75 minutes 30 years ago.",
        "",
        "The possible effects of obesity are a range of health issues.  Regarding physical fitness, diseases, such as type 2 diabetes and high blood pressure, are known to be higher in overweight kids than their peers.  These put a child’s life in danger, and may further affect mental well-being growing up.  When children are obese, they are more likely to be bullied and ostracized by classmates because they look or behave differently.  This has been known to cause low self-esteem and depression in many, and thus shun friends in favour of time alone.",
        "In conclusion, through poor diet choice and inactivity, fatness is a growing problem that can cause lasting damage to a child’s mental and physical development.   However, by addressing this problem while young, much can be done to aid a child in becoming a healthy functioning adult."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "mayur.gupta44",
    "num_words": 284,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "this",
            "however",
            "last",
            "thus",
            "in addition",
            "such",
            "for example",
            "further"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-06-21T16:47:47.610Z"
}