{
    "url": "https://writing9.com/text/60e5d52100657e00180f5b8a-some-people-believe-that-governments-must-spend-more-money-to",
    "file": "data\\85\\60e5d52100657e00180f5b8a.json",
    "topics": [
        "people",
        "governments",
        "money",
        "schools",
        "areas",
        "instruments",
        "access",
        "internet",
        "class",
        "countries",
        "education",
        "two"
    ],
    "question": "some people believe that governments must spend more money to build more schools in isolated areas but other think that providing instruments to access the internet for the online class. because in developing countries fail to access education to all.  two views will examine and tell your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The accessibility of study to all children is one of the most significant subjects that governments should undoubtedly disperse to all its' areas. The best method to provide these facilities is one of the controversies that require the best consideration. There is a belief that building abundant schools for each region must be the target, though others would strongly recommend making the internet achievable for every kid would be more beneficial. However, in my opinion, although both views would make obvious improvement in each society, there are some facts which require attention to choose a better route.",
        "In some  developing countries, schooling for each member of the society, especially the younger generation, can be considered a major concern. Building enough amenities for teaching might be a fine solution. Otherwise,  school gatherings might take place even without any roof on them. Therefore, it is obvious, having every day class is due to weather conditions. Such as some cities in the south of Iran.",
        "The other attempt could be making electrical gadgets and the  internet free and accessible for every student. Consequently, that can be one easy way in which each child, unrelated to his/her location, can connect and learn online by either educational software or recorded online classes, without any necessity of physical attendance. Though, the government should be able to apply wireless connections and computers available for every kid. Not to mention that it relies on their sufficient budget   . Moreover, if  people have problems handling their daily needs for food, literacy for their families is not going to be their priority. Therefore, it is possible, they would sell those products for their other needs. For instance, a city called Sistan in the south of Iran that they even have no electricity on a daily basis.",
        "It can be said that both having no burden on inaccessible educational buildings and gadgets for teaching online, would definitely help  society to become illiterate. Overall, in some developing countries, there are some more major issues, for example, insufficient medical care, homeless people, and hunger. Therefore, for addressing literacy their policy relies on many other factors to come to a conclusion for the best option."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "mina.arissian",
    "num_words": 361,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "however",
            "for instance",
            "moreover",
            "otherwise",
            "although",
            "therefore",
            "such",
            "for example",
            "consequently"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-07-07T17:03:08.428Z"
}