{
    "url": "https://writing9.com/text/60f2521f98eb510018eb0c3c-it-is-a-natural-process-for-animal-species-to-become",
    "file": "data\\85\\60f2521f98eb510018eb0c3c.json",
    "topics": [
        "process",
        "species",
        "e",
        "g",
        "dinosaur",
        "dodo…",
        "reason",
        "people"
    ],
    "question": "It is a natural process for animal species to become extinct (e.g. dinosaur, dodo…) There is no reason why people should try to prevent this from happening. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "According to the widely accepted theory of evolution of Charles Darwin, extinction is only consequential when natural selection is at play. In the modern-day, some people are of the opinion that humans should not interfere with that eliminating process. I only agree with this view partially, as many species have been wiped out not by nature but by human activities.",
        "It is undeniable that the extinction of animal species is natural in some cases. By the mechanism of survival of the fittest, organisms that are adaptive to their environment will be able to propagate their genes while those who are not will gradually die out. It is important that humans do not reverse this natural process as it will result in catastrophic disturbances to existing ecosystems. For example, no laboratories should attempt to bring back the dinosaurs which went extinct due to changes in the Earth’s climate many years ago, without any artificial influences. If they are to succeed, manufactured dinosaurs might become loose and cause casualties not only to human communities but also to those of other species as well.",
        "Nevertheless, human exploitation has lead to the extinction of many species, and these are the cases in which people have to take preventive actions. In recent decades, the increased needs for food and housing of the growing human population have resulted in deforestation, global warming, wildfires, and many other destructive impacts on the environment. Subsequently, numerous species are currently extinct or endangered at the hand of starvation and loss of habitats. If prolonged, future generations of humans will have to bear severe consequences. For instance, regarding extinct species of plants, scientists have raised the question of whether they could have been used to cure diseases, and proposed that along with their extinction might be the obliteration of cancer or HIV medications.",
        "To summarize, while nature is the driving force behind the extinction of some species, the extraction of resources by humans accounts for a rising number of species coming to their ends. Therefore, although people should not interfere with the former, they ought to participate in conservation efforts initiated around the globe to address the problematic latter."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": ",",
                "start_idx": 1798,
                "end_idx": 1799,
                "error": "Remove the comma",
                "error_des": "It appears that you have an unnecessary comma in a compound predicate. Consider removing it.",
                "suggetions": [
                    "apply"
                ]
            }
        ]
    },
    "submitter": "sophievo0944",
    "num_words": 358,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "for instance",
            "subsequently",
            "nevertheless",
            "for example",
            "although",
            "therefore",
            "this",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "3",
        "list_repeated_words": [
            {
                "word": "humans",
                "occurrences": [
                    {
                        "start_idx": 195,
                        "end_idx": 201
                    },
                    {
                        "start_idx": 650,
                        "end_idx": 656
                    },
                    {
                        "start_idx": 1612,
                        "end_idx": 1618
                    },
                    {
                        "start_idx": 2020,
                        "end_idx": 2026
                    }
                ]
            },
            {
                "word": "extinction",
                "occurrences": [
                    {
                        "start_idx": 72,
                        "end_idx": 82
                    },
                    {
                        "start_idx": 394,
                        "end_idx": 404
                    },
                    {
                        "start_idx": 1154,
                        "end_idx": 1164
                    },
                    {
                        "start_idx": 1835,
                        "end_idx": 1845
                    },
                    {
                        "start_idx": 1961,
                        "end_idx": 1971
                    }
                ]
            },
            {
                "word": "species",
                "occurrences": [
                    {
                        "start_idx": 301,
                        "end_idx": 308
                    },
                    {
                        "start_idx": 415,
                        "end_idx": 422
                    },
                    {
                        "start_idx": 1088,
                        "end_idx": 1095
                    },
                    {
                        "start_idx": 1173,
                        "end_idx": 1180
                    },
                    {
                        "start_idx": 1484,
                        "end_idx": 1491
                    },
                    {
                        "start_idx": 1690,
                        "end_idx": 1697
                    },
                    {
                        "start_idx": 1980,
                        "end_idx": 1987
                    },
                    {
                        "start_idx": 2059,
                        "end_idx": 2066
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-07-17T03:46:37.989Z"
}