{
    "url": "https://writing9.com/text/60f30b4198eb510018eb0d4c-more-and-more-people-are-migrating-to-cities-in-search",
    "file": "data\\85\\60f30b4198eb510018eb0d4c.json",
    "topics": [
        "people",
        "cities",
        "search",
        "life",
        "city",
        "difficulties",
        "governments"
    ],
    "question": "More and more people are migrating to cities in search of a better life, but city life can be extremely difficult. Explain some of the difficulties of living in a city. How can governments make urban life better for everyone?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Several people are moving to cities for a better standard of living but life in downtowns can be extremely tough due to overpopulation and unemployment in downtowns. However, regimes can solve this issue by creating new jobs and building new housing complexes for newcomers.",
        "While people migrate from urban areas to metropolises for various reasons such as employment, and good medical facilities but survival in cities could be extremely difficult due to numerous reasons.First off, towns are getting overcrowded day by day,consequently, there is no space left for newcomers and they might have to live in the suburbs and bear extra transportation expenses along with travel hassles. For example, renting accommodation in townships is very expensive due to which people find it difficult to sustain in town areas. Secondly, unemployment in the city is a major challenge for new arrivals. Many immigrants are unprepared for the fierce job competition when they arrive in a city. This inevitably drives unemployment up which may quickly lead to poverty. Finally, healthcare costs are often high in cities and if made sick, migrants will lose their meagre savings to pay for their medical care.",
        "Firstly, in order to ensure adequate housing supply to prevent overcrowding, the cabinet can launch various housing schemes for new arrivals. For instance, governments can develop low end, cost-effective housing for migrants. This would not only reduce their living expenses but also provide a base for first-time inhabitants to start a new life. Another possible solution might be, the cabinet can establish jobs schemes and professional training programs for newcomers. This would help them to find a reliable job and figure out their next step. Lastly, guaranteeing access to affordable healthcare will provide a safety net for new residents as they adjust to new city life.",
        "To conclude, sustenance in downtowns is not easy as it looks like and many prefer to live in suburbs due to this issue but ministries should invest more in creating jobs and building new complexes to alleviate the worsening condition of immigrants."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "mayur.gupta44",
    "num_words": 338,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "for instance",
            "consequently",
            "for example",
            "firstly",
            "lastly",
            "however",
            "secondly",
            "finally",
            "this",
            "next",
            "also",
            "first",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-07-17T17:13:55.444Z"
}