{
    "url": "https://writing9.com/text/6106c166d7300c00121df650-people-these-days-watch-tv-films-and-other-programmes-alone",
    "file": "data\\85\\6106c166d7300c00121df650.json",
    "topics": [
        "people",
        "tv",
        "films",
        "programmes",
        "development"
    ],
    "question": "PEOPLE THESE DAYS WATCH TV, FILMS AND OTHER PROGRAMMES ALONE RATHER THAN WITH OTHER PEOPLE. DO THE ADVANTAGES OF THIS DEVELOPMENT OUTWEIGH THE DISADVANTAGES?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "A highly controversial issue today relates to whether the lack of socialisation with friends and family generates more merits than downsides or not. In this essay, I am going to examine this question from both points of view and then explain why I believe this habit is deleterious for the population.",
        "Firstly, there are people who argue that each individual needs to have a lonely life. The main reason is that they think that is the best way to get self-control and boost self-esteem. For instance, some modern families are choosing to have only one child and they are teaching their son to solve all issues and fears with no outside demands. In addition, they consider that if people learn how to become happy by themselves, they will be capable of avoiding indispensable problems.",
        "On the other hand, some individuals believe human beings are rational creatures, thus the lack of friendship could induce health issues, like anxiety crisis and even severe depressions. The main reason for believing that is people have feelings such as fear, empathy, and angry that demand often socialization to be nicely developed. On top of that, several neurotransmitters are produced during pleasant times ,for example, dopamine and serotonin that help prevent mental diseases.",
        "In conclusion, individualist behaviour is becoming increasingly in various nations and there are persons who agree with that. I feel that both opinions have their merits. On balance, however, I think that the effect sides outweigh the benefits. This is due to the fact that human beings need to coexist with others to change experiences and also to get support and be more and more prepared for real life."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "debi_quistina",
    "num_words": 276,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "this",
            "however",
            "firstly",
            "in addition",
            "on the other hand",
            "thus",
            "then",
            "such",
            "also",
            "for example",
            "that is",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-08-01T15:56:17.436Z"
}