{
    "url": "https://writing9.com/text/6107844f0043210018285ab2-some-people-say-that-the-main-environmental-problem-of-our",
    "file": "data\\85\\6107844f0043210018285ab2.json",
    "topics": [
        "people",
        "time",
        "loss",
        "species",
        "plants",
        "animals"
    ],
    "question": "Some people say that the main environmental problem of our time is the loss of particular species of plants and animals. Others say that there are more important environmental problems.Discuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Many are of the opinion that the risks of endangered plants and wildlife are the most severe consequences of our worsening environment, while others would claim that other problems are more pressing. While I would consider the impact of recurring natural disasters to be important, in my opinion, the loss of wildlife is the most serious threat to the environment.",
        "The rise in recent catastrophic natural disasters has been strongly linked to climate heating. Many scientists have made the case that incremental rises in temperature, specifically involving oceans, have increased the frequency and potency of hurricanes, tsunamis, and blizzards. There are countless instances of these from the last two decades but the tsunami, mainly affecting Malaysia, Thailand and Indonesia in 2004, is a particularly striking example. This was recorded as the greatest natural disaster ever this century, which resulted in millions of deaths, injuries and billions of dollars in damages, and the effects of which set these developing nations back economically for years. Consequently, the unfortunate citizenry had lost their lives, homes, and livelihood in many cases.",
        "On the other hand, the primary reason, that numerous environmental-friendly supporters including myself are so focused on, is the rising number of endangered animal and plant life in recent decades. One of the most well-known illustrations of this is the often-cited case of polar bears. Polar bears mainly live in the Arctic and they have become an endangered animal due to the recent melting of polar ice caps causing reduced ice for polar bears to hunt on. It is often forecast that by 2100, polar bears will be extinct entirely in the wild, and their extinction will likely have a domino effect on the fragile ecosystems of the arctic and other endangered animals like seals and narwhales. This is solely one example of the impact of global warming on the animals and plants of our planet. Extinction is irreversible and there is no more lasting impression that human beings can confer than to deplete the world completely of a species.",
        "In conclusion, the loss of ecological diversity trumps any other environmental concerns. In my view, in order to remedy this issue, governments and the general populace need to take pragmatic steps to not only invest more in conservation efforts for endangered animals but also work towards long-term reforms related to fossil fuels, carbon emission and other apparent catalysts for climate change."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "vuanhhibstrading",
    "num_words": 398,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "this",
            "last",
            "on the other hand",
            "also",
            "consequently"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-08-02T05:36:45.031Z"
}