{
    "url": "https://writing9.com/text/61269d51fa83ba0018b44aae-nowadays-entertainers-get-paid-more-than-politicians-what-are-the",
    "file": "data\\85\\61269d51fa83ba0018b44aae.json",
    "topics": [
        "entertainers",
        "politicians",
        "development"
    ],
    "question": "Nowadays, entertainers get paid more than politicians. What are the reasons for this? Is this a negative or positive development?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is true that nowadays, cheerleaders are earning better than  political leaders, which in my opinion is definitely good for society as a whole. Rulers are the employees of a nation, as they are elected by the citizens for the overall growth of the country. Firstly, we will discuss the reasons for this and secondly, we will elaborate that how this is a positive development.",
        "To begin with, entertainers like film stars or Youtubers have numerous sources of income after the technological revolution, whereas, politicians only receive remuneration from the government. In addition to this, there are few restrictions on the public officials like they can't advertise a brand, however, any famous personality can earn a hefty amount of money through these advertisements. For example, Shahrukh Khan charges 30 million per year for promoting Pepsi , which is 15 years average salary of a government official. Thus, we can say that, though both of them might have the same number of followers,  due to certain conditions, stars have an edge over ministers in terms of generating revenue.",
        "On the other hand, popular personalities need to look after their family only, on the contrary, public leaders have multiple responsibilities of the entire republic. Commanders are already over-burdened in  resolving persisting issues like water, sewage, electricity, crime, or education etc. They ought to perform all the works assigned to them by the citizens rather than focusing on earning money. To illustrate, the current CM of Tripura left his family business when he observed that, it was creating a hindrance in his routine social activities. Therefore, we can conclude that this is indeed a good sign that talented citizens are earning decent money by showcasing their talent, alternatively, officials are more inclined towards their duties and obligations towards the nation.",
        "To sum up, it is clear that both categories have moralistic bundled with professional commitments, where personalities are busy  strengthening their own balance sheet and commanders are more inclined towards empowering the public wealth instead of filling their own pockets."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "moralistic",
                "start_idx": 1925,
                "end_idx": 1935,
                "error": "Change the adjective",
                "error_des": "The adjective moralistic is modifying bundled instead of a noun or pronoun. Use an adverb to modify a verb, adjective, or other adverb.",
                "suggetions": [
                    "moralistically"
                ]
            }
        ]
    },
    "submitter": "jatinkochar1993",
    "num_words": 337,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "thus",
            "on the other hand",
            "on the contrary",
            "for example",
            "instead",
            "however",
            "in addition",
            "therefore",
            "this",
            "to begin",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-08-25T19:43:15.123Z"
}