{
    "url": "https://writing9.com/text/6126b1befa83ba0018b44acc-every-country-has-poor-people-and-every-country-has-different",
    "file": "data\\85\\6126b1befa83ba0018b44acc.json",
    "topics": [
        "country",
        "people",
        "poverty"
    ],
    "question": "Every country has poor people and every country has different ways of dealing with the poor. What are some of the reasons for poverty? What can be done to help the poor?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The fact that every country has poor people is very disheartening. Regardless, every country has different ways of dealing with the impoverished. Below in the essay are some of the reasons that cause poverty and things that need to be done to help the needy.",
        "To begin with, one of the major reasons for destitution is little or access to jobs. In developed or rural countries the number of employments keeps dwindling giving rise to the recession which ultimately pushes people into penury. Different types of inequality in the world, from economic to social inequalities like gender, caste systems or tribal affiliations is some of the other causes for this problem. Conflicts can give rise to it as well. Large scale, prolonged violence that is seen in places like Syria destroy infrastructures, forcing the public to flee and sell or leave behind all their assets. Not all illiterate folks are living in destitution but most impoverished folks are illiterate. To put it more simply, without any degree no companies are ready to employ. Hence, giving rise to penury.",
        "Even though indigence is a huge problem but there are a few things that can be done to help the underprivileged. One of them is access to quality education which provides children with the knowledge and life skills they need to realize their full potential. The best gateway out of indigence is creating job opportunities. If the destitute are able to earn some money then there would be no underprivileged or higher privileged and thus no discrimination. Likewise, financial aid from the government for the unemployed can also ward off poverty.",
        "To conclude, it is unacceptable that all nations have indigent individuals but what is more deplorable is being negligent about it. Therefore, it is high time that steps should be taken to look out for the destitute."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "in",
                "start_idx": 152,
                "end_idx": 154,
                "error": "Correct your spelling",
                "error_des": "The word in doesn’t seem to fit this context. Consider replacing it with a different one.",
                "suggetions": [
                    "is"
                ]
            }
        ]
    },
    "submitter": "maimunazaman474",
    "num_words": 306,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "thus",
            "then",
            "hence",
            "likewise",
            "therefore",
            "that is",
            "this",
            "to begin",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-08-25T21:10:23.759Z"
}