{
    "url": "https://writing9.com/text/61280e30fa83ba0018b44d06-people-generally-know-that-the-environment-is-important-however-most",
    "file": "data\\85\\61280e30fa83ba0018b44d06.json",
    "topics": [
        "people",
        "environment",
        "individuals",
        "responsibility"
    ],
    "question": "People generally know that the environment is important. However, most individuals still don't take responsibility to protect the environment. Why is this? What should be done to encourage people to protect the environment?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The natural habitat is of utmost importance to mankind. Knowing this fact, the general public is still not vigilant towards saving the planet earth. This essay shall portray the cause for this tendency and also suggest some measures to combat natural exploitation.",
        "To begin with, nowadays, people are more materialistic than the pre-historic times. Referring to this, the need for industrialization has resulted in the incineration of forests. For example, in India, 63% of trees are cut down every year due to   industrial acquisitions and for the purpose of making furniture. Following this, the human race is ignorant towards the fact that the usage of vehicles, air conditioners, and refrigerators emits greenhouse gases which in turn is detrimental to the ozone layer. As a result, global warming has tremendously alleviated in the past few years. Studies suggest that if this perennial activity continues, then the ozone layer will cease to exist.",
        "However, the environment can be protected by creating awareness in society. Moreover, several social media platforms can be leveraged to acknowledge humans about the importance of nature. For this, if each individual decides to plant a tree then the problem of forest extinction will be resolved. For instance, recently, Singapore has taken an oath to create a green nation by planting more than 30,000 plants. Secondly, renewable resources should be utilized in place of non-renewable resources. Consequently, natural resources such as solar, wind and hydropower can be used for generating electricity. As an example, the use of solar panels in recent times has helped to preserve the non-recurring energies.",
        "To conclude, the onus of protecting nature is of prime importance for each individual. In order to achieve this major steps should be taken such as creating green space and utilizing natural energy."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "madhuranijadhav",
    "num_words": 293,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "then",
            "for instance",
            "as a result",
            "consequently",
            "for example",
            "such",
            "moreover",
            "however",
            "this",
            "to begin",
            "also",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-08-26T22:05:46.590Z"
}