{
    "url": "https://writing9.com/text/6197cbe9b707630019873557-in-the-future-all-cars-buses-and-trucks-will-be",
    "file": "data\\85\\6197cbe9b707630019873557.json",
    "topics": [
        "future",
        "cars",
        "buses",
        "trucks",
        "driverless",
        "people",
        "vehicles",
        "passengers"
    ],
    "question": "In the future all cars, buses and trucks will be driverless. The only people traveling inside these vehicles will be passengers. Do you think advantages of driverless vehicles outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The advancement in technology has paved a pathway to various inventions intended to make life easier. The concept of travelling as a passenger without having the need for a driver is often discussed and various theories suggest that this will be the future of our world. In my opinion, there are more drawbacks than benefits and the same will be discussed in the essay.",
        "To commence with, the only benefit that might be associated with this development is offering comfort while travelling, resulting in dedicating time for another activity instead of driving. This, for instance, can be useful for individuals who find challenges in terms of completing their tasks on time. However, it does not eliminate the fact that an individual is still expected to be in a vehicle to reach his/her destination. As a result, the time during this journey can be invested in order to complete the tasks that do not require physical presence.",
        "On the contrary, there are several drawbacks, such as the risk of accidents, incorrect interpretation of a particular route, and inefficiency resulting in capital loss. There is a high probability that being on a journey without a driver can lead to accidents. For instance, Artificial Intelligence installed in a car might malfunction leading to an accident, which can be fatal. Similarly, having a dependency on a machine might not be completely wise as it would misunderstand our destination and take us to the wrong place. For example, trucks that are widely used to deliver a variety of goods ranging from necessities to expensive items might be misguided by a group of criminals leading to theft and loss. Therefore, the presence of a human is essential.",
        "To conclude, it is undeniable that technology is vital and plays an important role in making our life easier so that we can be more productive. Conversely, it can be life-threatening if failed along with economic loss. I believe that there are more demerits than merits associated with driverless vehicles."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "jabeenfarhana9",
    "num_words": 331,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "this",
            "however",
            "on the contrary",
            "instead",
            "therefore",
            "as a result",
            "similarly",
            "such",
            "for example",
            "conversely",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-11-19T16:12:09.808Z"
}