{
    "url": "https://writing9.com/text/619a3a5db7076300198738bf-increasingly-many-young-people-are-deciding-to-work-or-study",
    "file": "data\\85\\619a3a5db7076300198738bf.json",
    "topics": [
        "people",
        "work",
        "study",
        "countries",
        "phenomenon",
        "situation"
    ],
    "question": "Increasingly, many young people are deciding to work or study in other countries. \n\nWhat are the causes of this phenomenon? \n\nDo you think it is a positive or negative situation?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There is an increase in the rate of youth seeking employment or studies in foreign places.  I think this is entirely bad for the sending places but good for receiving ones. This essay discusses this position as well as the causes of this phenomenon.",
        "First and foremost,  many young people choose to go out because there are no jobs at home and as well as to get better educational opportunities abroad. When local governments do not create employment, it is easier for youthful populations to opt to go out, as in the case of Zimbabwe where unemployment stands at 95 per cent. Secondly, some go out to seek better qualifications, in educational institutions ranked highly in the world. For example, doing a Master's degree in Europe guarantees one a valuable certificate and transcript which can be used to search for rewarding careers.",
        "I think this scenario is totally positive for the receiving nations because they gain skilled talents (in the case of work immigrants), for example, Australia, Canada and New Zealand which have always announced shortages in certain skills. They also gain an improved status for receiving foreigners (in the case of both students and workers). For instance, many universities abroad raise their rankings when they increase the number of international learners.  On the other hand, however, it is extremely negative for the sending countries who lose present and future human resources and skills. These foreigners could have developed their own motherlands but were stifled by limited opportunities and went on to be assets for other lands.",
        "In summary, therefore, both pull and push factors are active as causes of migration for young people. I find this outflow of the youth to be both positive, especially for destination areas, and negative, especially for sending societies. This position has been justified in the essay above."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 304,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "on the other hand",
            "for instance",
            "for example",
            "however",
            "therefore",
            "this",
            "also",
            "first",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-11-21T12:36:54.820Z"
}