{
    "url": "https://writing9.com/text/6257f68ba010f000181b3831-some-people-think-living-in-big-cities-is-bad-for",
    "file": "data\\85\\6257f68ba010f000181b3831.json",
    "topics": [
        "people",
        "cities",
        "people’s",
        "health"
    ],
    "question": "Some people think living in big cities is bad for people’s health.To what extent do you agree or disagree?Give reasons for your answer and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Other individuals believe that dwelling in a huge metropolis is deleterious to human health. I firmly coincide with the idea and I will explain the reasons in the ensuing paragraphs.",
        "Firstly, the majority of individuals will be immensely suffered from different forms of respiratory problems such as lung cancer since cities are surrounded by gigantic industries such as oil companies. For instance, Kuwait city; aside from the country being the number one oil production worldwide, also produced an unexpectedly high amount of air pollution waste. Wherein, people were exposed and extremely suffer from the negative effect of inhaled air such as developing serious lung cancer in the future. Thus, this form of pollution is one of the contributory factors to illness in humankind.",
        "Secondly, loud noises surroundings brought  by round the clock transportations which residents will experience a lack of sleep due to the fact that nuisance is everywhere. For example, workers who are attending a 12-hour shift might feel irritable and distracted at work since no ample record of sleep every night. As time goes by, they will suffer from insomnia that could possibly lead to anaemia. Hence, the disturbed sleeping pattern due to the noise will give negative effects on their health.",
        "Lastly, dwelling in the metro which is overpopulated is one easy way for the viruses and bacteria to be easily spread as well as people will get sick because of not observing proper distance from each other since it is highly congested. Like Bangladesh, aside from being a third world country, most cities are congested because people are looking for a greener pasture in the heart of the city. Most probably, highly contagious diseases will pass from each person easily because of congestion.  Consequently, the urbanized areas might suffer a high mortality rate in case of pandemics.",
        "In summary, major industries, loud noises of vehicles, and congestion due to overpopulation will tremendously affect both the well-being and optimum health status of all once they are living in large urban areas."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ayeshamosqueda",
    "num_words": 334,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "thus",
            "this",
            "hence",
            "consequently",
            "for example",
            "third",
            "lastly",
            "secondly",
            "for instance",
            "also",
            "firstly",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-04-14T10:38:35.402Z"
}