{
    "url": "https://writing9.com/text/62a1a052b948af001881ca71-some-people-think-its-better-to-choose-friends-who-always",
    "file": "data\\85\\62a1a052b948af001881ca71.json",
    "topics": [
        "people",
        "it’s",
        "friends"
    ],
    "question": "Some people think it’s better to choose friends, who always have the same opinion as them. Other people believe it’s good to have friends who sometimes disagree with them. Discuss both views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Human nature is to keep company with people who are close to them. In fact, relationships with friends are essential for our well being. Many think they should have companions of the same opinion while others think there should be different ideas among friends. In my point of view, I think the difference in opinion among pals creates variety among people and will elaborate further in the essay.",
        "Firstly, some are encouraged to maintain relationships with friends who have similar ideas. For instance, my childhood friend had the same tastes which I had and both of us loved the same food, beverages and colors which didn’t give us any variety. Also, we did not have many things to exchange between us since we had similar story books and colour pencils. Despite the fact of sharing things in common, our attachment towards each other lasted for a long time because we never opposed each other in our decisions. It is an advantage in continuing a relationship.",
        "Secondly, some of the populace think it is always better to have companions with different ideas. Moreover, it gives a variety to our connection and adds colour. For ,example during my tertiary education, I had a few friends who thought differently and were argumentative. Initially, I felt annoyed with them for highlighting faults with my decisions. Later on, I understood, that it actually provided me with the opportunity to think twice. Furthermore, we enjoyed ourselves  a lot when we went out for dinner as we could taste different cuisines and places. Mates with contrasting ideas really gave me chances to rejoice in my life.",
        "In conclusion, I think the benefits of having soul mates with contrasting thoughts outweigh the advantages of having pals with similar ideas. I have experienced the scenario myself and loved to be surrounded by companions of dissimilar views."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "colors",
                "start_idx": 606,
                "end_idx": 612,
                "error": "Change the spelling",
                "error_des": "The spelling of colors is a non-British variant. For consistency, consider replacing it with the British English spelling.",
                "suggetions": [
                    "colours"
                ]
            }
        ]
    },
    "submitter": "ruvinihettihewa",
    "num_words": 307,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "further",
            "moreover",
            "firstly",
            "secondly",
            "also",
            "furthermore",
            "initially",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "friends",
                "occurrences": [
                    {
                        "start_idx": 95,
                        "end_idx": 102
                    },
                    {
                        "start_idx": 253,
                        "end_idx": 260
                    },
                    {
                        "start_idx": 458,
                        "end_idx": 465
                    },
                    {
                        "start_idx": 1180,
                        "end_idx": 1187
                    }
                ]
            },
            {
                "word": "ideas",
                "occurrences": [
                    {
                        "start_idx": 241,
                        "end_idx": 246
                    },
                    {
                        "start_idx": 483,
                        "end_idx": 488
                    },
                    {
                        "start_idx": 1054,
                        "end_idx": 1059
                    },
                    {
                        "start_idx": 1546,
                        "end_idx": 1551
                    },
                    {
                        "start_idx": 1733,
                        "end_idx": 1738
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-06-09T07:27:03.302Z"
}