{
    "url": "https://writing9.com/text/62cb6c788ee1ab00180e2053-in-the-forthcoming-all-cars-buses-and-trucks-will-be",
    "file": "data\\85\\62cb6c788ee1ab00180e2053.json",
    "topics": [
        "cars",
        "buses",
        "trucks",
        "driveless",
        "people",
        "vehicles",
        "passengers"
    ],
    "question": "In the forthcoming, all cars buses and trucks will be driveless. The only people travelling inside these vehicles will be passengers. Do you think the advantages of driveless vehicles outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Recently, it is widely acknowledged that  technology has revolutionized transportation means . It is forecasted that all means of transport will be driven automatically without a driver serving commuters and travelling individuals. I advocate the belief that the demerits of this upcoming trend will surpass its merits as the human workforce will be detrimentally affected. In the following essay, the evidence that substantiates my claims will be further scrutinized.",
        "On the one hand, despite my disagreement, auto-driven automobiles can be advantageous in terms of availability and convenience. This is because if the human-error factor is removed from the equation, passengers will guarantee continuous safe rides. An eminent example of this is Japan which launched innovative new car lines which can be booked in advance by the commuters in order to ensure punctual rides to their work every day. Thus, what can be said from this example is that while a category of individuals prefers  human contact in their daily rides, others argue that the punctuality of machines is unprecedented and unparalleled.",
        "On the other hand, opponents and I discern this futuristic tendency as greatly deleterious for the labour force. To illustrate this, when a large proportion of drivers will be left without jobs, the unemployment rates will escalate, which in return will have  disastrous aftermath on the growth of the national economy. For instance, as per the recommendations of a study commissioned by a group of sociologists in 5 different countries, it is advisable to control the substitution of laborious individuals for up-to-date technological machines since the consequences are detrimental. Hence, not only does technology might pose a threat to workers' future, but it also threatens the stability of the national income.",
        "In conclusion, after this essay has manifested the above-mentioned points, it can be reiterated that whilst the involvement of cutting-edge technology in tomorrow's transportation means more precise rides, the need for the human factor will always be inevitable. I am a staunch believer that the demerits of this trend exceed its merits. For this reason, it is recommended that countries employ recent advances in technology without jeopardizing working hands."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "dentistmargo",
    "num_words": 351,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "thus",
            "on the other hand",
            "for instance",
            "hence",
            "further",
            "this",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "rides",
                "occurrences": [
                    {
                        "start_idx": 711,
                        "end_idx": 716
                    },
                    {
                        "start_idx": 870,
                        "end_idx": 875
                    },
                    {
                        "start_idx": 1020,
                        "end_idx": 1025
                    },
                    {
                        "start_idx": 2024,
                        "end_idx": 2029
                    }
                ]
            },
            {
                "word": "technology",
                "occurrences": [
                    {
                        "start_idx": 42,
                        "end_idx": 52
                    },
                    {
                        "start_idx": 1714,
                        "end_idx": 1724
                    },
                    {
                        "start_idx": 1965,
                        "end_idx": 1975
                    },
                    {
                        "start_idx": 2239,
                        "end_idx": 2249
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-07-11T00:29:16.502Z"
}