{
    "url": "https://writing9.com/text/62cc48f48ee1ab00180e220d-in-many-countries-around-the-world-young-people-decide-to",
    "file": "data\\85\\62cc48f48ee1ab00180e220d.json",
    "topics": [
        "countries",
        "world",
        "people",
        "parents’",
        "home",
        "school",
        "house",
        "friends",
        "development"
    ],
    "question": "In many countries around the world young people decide to leave their parents’ home once they finish school. They start living on their own or sharing a house with friends. Is this a positive or a negative development?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Youngsters make radical decisions like moving from their parents' homes to private or shared ones. I am of the opinion that even though living independently pushes people to cope with real-life problems, it has a more negative effect on people in terms of family bonds, managing responsibilities, and economic reasons.",
        "Firstly, living in the same house offers an environment that family members communicate at the end of each day which means they can keep up with the details about each other on a daily basis which is not maintained in separate houses. Moreover after getting used to living alone or with friends, reaching a compromise with family may be challenging because of new habits. For instance, young ones have relative relax schedules compared to parents regarding sleeping or eating time which leads to disagreement. In general, such differences do not a problem when they live together as they see each other every day. However, when young people come to their parent's homes for a limited time, their parents complain about that difference because they would like to spend time with their child.",
        "Additionally, taking account into the rent and bills, making a living becomes more difficult when young people have their own house which in turn leads to making concessions on basic needings like healthy eating. Besides being expensive, cooking seems to be time-consuming after an exhausting day instead of ordering. According to a survey conducted with young adults, they are suffered from managing responsibilities ranging from chores to professional lives and feel under the pressure. Indeed, living with family would inhibit the strain of responsibilities.",
        "In conclusion, many young people choose independent living after graduation. Even though it is perceived to be beneficial, its drawbacks overweigh the advantages because of the reasons mentioned in this essay."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "that",
                "start_idx": 376,
                "end_idx": 380,
                "error": "Correct word choice",
                "error_des": "It seems that conjunction use may be incorrect here.",
                "suggetions": [
                    "where"
                ]
            }
        ]
    },
    "submitter": "ozdennevin",
    "num_words": 297,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "this",
            "besides",
            "moreover",
            "instead",
            "however",
            "for instance",
            "additionally",
            "firstly",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "people",
                "occurrences": [
                    {
                        "start_idx": 164,
                        "end_idx": 170
                    },
                    {
                        "start_idx": 237,
                        "end_idx": 243
                    },
                    {
                        "start_idx": 953,
                        "end_idx": 959
                    },
                    {
                        "start_idx": 1214,
                        "end_idx": 1220
                    },
                    {
                        "start_idx": 1698,
                        "end_idx": 1704
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-07-11T15:59:50.368Z"
}