{
    "url": "https://writing9.com/text/62cc07d28ee1ab00180e219a-do-you-agree-that-the-economic-progress-is-the-only",
    "file": "data\\85\\62cc07d28ee1ab00180e219a.json",
    "topics": [
        "progress",
        "factor",
        "measure",
        "country",
        "success"
    ],
    "question": "Do you agree that the economic progress is the only factor that can be used to measure a country's success?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "We live in an advanced society. Thanks to the economy and technology, people can travel abroad and communicate with others at any time and at anywhere. Some people believe that economic progress is the only factor that can be used to measure a country's success. However, I think economic progress is important, but not the only factor. The status of happiness and safety is more fundamentally critical than economic progress.",
        "Firstly, China has achieved tremendous success in the last 40 years. There are intensive high-speed roads which connect all the provinces and cities together. So many foreign companies decided to build their factories and branches in China. In that case, China gained a lot of opportunities to develop its modernization. Moreover, local people had chances to find better jobs. On the other hand, with the increasing incomes, the cost of living keeps growing especially the price of houses. The younger generation cannot afford an apartment without financial support from their parents. As a consequence, they cannot lead an independent life and they feel anxious.",
        "Secondly, people need safe lives, which means no pollution. In order to make more products and earn more profits, lots of factories emit polluted water into rivers or polluted gas into the air. They are damaging the environment and when we live in such an environment, people get ill easily. People have to struggle between work and life. Furthermore, more and more people lead modern lives in the city which is surrounded by skyscrapers, huge shopping malls, and complex metro systems. These facilities seem to make lives more convenient, nevertheless, they take up many nature areas.",
        "In conclusion, I think the economy is not the only factor to definite the meaning of success. Only affordable and environment-friendly countries will be the winner."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "1967388549",
    "num_words": 296,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "on the other hand",
            "nevertheless",
            "furthermore",
            "such",
            "moreover",
            "however",
            "last",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "people",
                "occurrences": [
                    {
                        "start_idx": 70,
                        "end_idx": 76
                    },
                    {
                        "start_idx": 157,
                        "end_idx": 163
                    },
                    {
                        "start_idx": 764,
                        "end_idx": 770
                    },
                    {
                        "start_idx": 1101,
                        "end_idx": 1107
                    },
                    {
                        "start_idx": 1360,
                        "end_idx": 1366
                    },
                    {
                        "start_idx": 1457,
                        "end_idx": 1463
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-07-11T11:37:05.024Z"
}