{
    "url": "https://writing9.com/text/62ced1158ee1ab00180e2639-in-some-countries-the-average-weight-of-people-is-increasing",
    "file": "data\\85\\62ced1158ee1ab00180e2639.json",
    "topics": [
        "countries",
        "weight",
        "people",
        "levels",
        "health",
        "fitness",
        "measures"
    ],
    "question": "In some countries, the average weight of people is increasing and their levels of health and fitness are decreasing. What do you think are the causes of these problems and what measures could be taken to solve them?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, the world is witnessing a growing number of people, who are suffering from obesity, which is a pressing and concerning health-related issue, which I will illustrate as follow and suggest several viable solutions to tackle this problem.",
        "The increasing trend of overweight and deteriorating fitness levels in many nations is mainly thought to stem from unhealthy lifestyles. One of the major problems is an unhealthy diet like french fries, hamburgers and so on due to their tight working schedule. To simplify that, after finishing their work, they do not want to take some time to prepare their meals at home. So, they prefer to buy fast food from nearby restaurants instead of homemade food. For example, one of my friends, who work and buy food around every day a week and is overweight and suffering from some health-related problems; such as hypertension and an elevated amount of cholesterol. In addition, a sedentary lifestyle is another striking reason. It is noticed that people are lazier than before because they like to pass time by watching tv on the couch rather than going outside for regular exercise to keep fit.",
        "However, there are a number of practicable methods to get rid of this health-related critical issue. Firstly, the government could increase the tax on fast food so that people cannot afford it. Secondly, they could make wholesome products readily available and accessible to the citizens as well as emphasize the importance through social media. As folk spend a lot of time on social media and they follow whatever is suggested by public figures. Furthermore, health-related researchers could launch some exercise apps on smartphones and they could arrange some rewards like financial ones.",
        "In conclusion, being overweight is a concerning issue in the modern era. Nevertheless, with early and preventative measures in addition to a healthy diet, this challenge could not be a dangerous threat to mankind."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "rumpa.bhowmick",
    "num_words": 315,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "nevertheless",
            "furthermore",
            "for example",
            "instead",
            "however",
            "in addition",
            "secondly",
            "this",
            "firstly",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "food",
                "occurrences": [
                    {
                        "start_idx": 648,
                        "end_idx": 652
                    },
                    {
                        "start_idx": 697,
                        "end_idx": 701
                    },
                    {
                        "start_idx": 752,
                        "end_idx": 756
                    },
                    {
                        "start_idx": 1295,
                        "end_idx": 1299
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-07-13T14:08:49.944Z"
}