{
    "url": "https://writing9.com/text/62d334008ee1ab00180e2dba-some-people-think-that-people-successful-in-sport-have-to",
    "file": "data\\85\\62d334008ee1ab00180e2dba.json",
    "topics": [
        "people",
        "sport",
        "strength"
    ],
    "question": "Some people think that people successful in sport have to be physically strong. However,other people think that mental strength is more important. Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some individuals believe that people who prosper in sports have to be physically fit while others argue that being mentally strong is more essential. This essay will discuss both sides and my opinion would be stated.",
        "While engaging in sporting events, people have to be strong physically in order to achieve one's goals in  sports. When an individual is sick or suffering from one illness or the other,the individual will not be able to participate actively in that sporting activities.In addition, if an individual is not energetic,that person would not be able to participate fully in a play. For instance, a famous footballer in Nigeria that is suffering from a cardiovascular disease did not score a penalty goal as was expected of him because of the disturbance of his ailment at that particular time.",
        "Furthermore, being mentally agile is also beneficial when it comes to sports because for an individual to hit his target in physical activities like football or basketball, the individual is supposed to be mentally strong so as to know which steps to take at any moment during the activities. For example, Kanu Nwankwo who was a known  footballer was able to score a surprise goal in one of his matches because of the intellectual skills he has.",
        "In conclusion, as far as being physically strong is important when plays are involved. However, I believe that being mentally fit is more crucial because, if an individual is  physically stable and was not able to make use of his intellectual skills in sporting events,that person would not achieve anything in spots."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "agozie2018",
    "num_words": 263,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "for instance",
            "furthermore",
            "for example",
            "however",
            "in addition",
            "that is",
            "this",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-07-17T05:24:21.302Z"
}