{
    "url": "https://writing9.com/text/62d3697d8ee1ab00180e2dde-the-personal-information-of-many-individuals-is-held-by-large",
    "file": "data\\85\\62d3697d8ee1ab00180e2dde.json",
    "topics": [
        "information",
        "individuals",
        "internet",
        "companies",
        "organisations",
        "outweigh"
    ],
    "question": "The personal information of many individuals is held by large internet companies and organisations.Do you think the advantages of this outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the modern era, major internet firms have easily collected a huge amount of private data from their users. Although it may be an effective tool for serving customers better, this trend raises many valid concerns. From my perspective, the storage of personal information by large web-based companies and organizations will do more harm than good.",
        "On the one hand, internet companies themselves would assert that their intentions are primarily to provide more appropriate services for esteemed utilizers. Initially, users may feel expedient when they   catch a glimpse of pop-up ads related to their concerns. Nevertheless, being bombarded with loads of advertisements both day and night, web-based customers will get more and more irritated since their every activity on the internet can be tracked intensively. As an illustration, a survey in America has shown that once a participant clicked on a page of a flower store, he would see more than ten other flower shops in his Facebook feeds. As a matter of fact, it is hard to count the number of advertisements a person came across  every day.",
        "In addition, the privacy and safety of clients will be in danger if personal records are seized by a third party. After analyzing individual information and behaviour, companies or organizations can manipulate them by giving confusing information. Take the latest US presidential election as an example,It is believed that international organizations sought out vulnerable groups and fed them false instructions to influence the vote result. In a worse case, if a great deal of confidential profiles is held by enterprises that cannot ensure them off the record, it is likely to become one of the potential objects of cybercrime, such as hackers. Stolen data can be used to login into bank accounts or defraud by creating fake portfolios.",
        "In conclusion, the benefits of access to personal information by technology enterprises do not overweigh its detriment. It is suggested that governments enforce strict regulations that restrict the storage of private data."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "phugthao.3822",
    "num_words": 329,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "nevertheless",
            "third",
            "although",
            "in addition",
            "initially",
            "this",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "information",
                "occurrences": [
                    {
                        "start_idx": 261,
                        "end_idx": 272
                    },
                    {
                        "start_idx": 1238,
                        "end_idx": 1249
                    },
                    {
                        "start_idx": 1332,
                        "end_idx": 1343
                    },
                    {
                        "start_idx": 1886,
                        "end_idx": 1897
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-07-17T02:05:14.494Z"
}