{
    "url": "https://writing9.com/text/62d5055d8ee1ab00180e306e-as-global-trade-increases-many-good-including-those-we-use",
    "file": "data\\85\\62d5055d8ee1ab00180e306e.json",
    "topics": [
        "trade",
        "increases",
        "basis",
        "countries",
        "distances",
        "trend"
    ],
    "question": "As global trade increases, many good including those we use on a daily basis are produced in other countries and have to be transported long distances.\nDo the benefits of this trend outweigh the drawbacks?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Products consumed daily are manufactured and exported from a host nation to another over a long distance as there is an upward trend in worldwide sales. I believe this has more positive implications than any negative ones.",
        "Undoubtedly, there are some basic drawbacks associated with commuting commodities from a home country to a foreign land. One of such demerits is that it brings about food spoilage. In other words, goods could get rotten while in transit to the consuming nation. Moreover, there will be a high cost of selling as the receiving society would have little or no produce left because the majority of it is spoilt, which will result in a high cost for the few remaining ones. For example, a study conducted by the National exporters association of Nigeria, reveals that only a few container loads of perishable goods reach the consumers. So, transportation to far away society can result in food spoilage and high cost.",
        "Nevertheless, despite the minor disadvantages associated with the transporting of produce from population to population over a long distance, I believe the advantage far supersedes it. One major merit is that it boosts the manufacturing country's income. The reason is that it increases the exporting nation's forex reserves as they export these products because the receiving state is at their mercy. and as such, they can sell as they deem necessary. For instance, China is one of the leading exporters in terms of clothes and gadgets. They make more money than any other country in this aspect, thereby giving them an edge over other societies. Thus, the economy is robust when products are exported.",
        "In conclusion, although the commuting of commodities to far way nations has some downsides, I believe that the upside in terms of economical growth far surpasses the disadvantages. Therefore, efforts should be made by countries to make this a positive trend."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Florence",
    "num_words": 313,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "thus",
            "for instance",
            "nevertheless",
            "for example",
            "moreover",
            "in other words",
            "although",
            "therefore",
            "this",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-07-18T07:10:33.628Z"
}