{
    "url": "https://writing9.com/text/62d92f0a8ee1ab00180e385d-in-the-past-many-people-had-skills-such-as-making",
    "file": "data\\85\\62d92f0a8ee1ab00180e385d.json",
    "topics": [
        "people",
        "skills",
        "clothes",
        "repairs",
        "house",
        "countries",
        "change",
        "country"
    ],
    "question": "In the past, many people had skills such as making their own clothes and doing repairs to things in the house. In many countries, nowadays, skills like these are disappearing. Why do you think this change is happening? Is this also true in your country?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the contemporary epoch, there is irrefutable debate among folk about the disappearance of general skills such as making their own clothes and repairing things contrary to the past.In my perspective, this trend is going viral because of fast machinery and yes, it is happening in my state.In this discourse, I am going to expound on both statements in the forthcoming paragraphs.",
        "To begin, with the notion of why this trend is continuously taking place, there are a lot of reasons behind this. The most preponderant is the technological advancements  because these developments in science created  fast working gadgets.In other words, where people used to do simple works in the days, for example, making clothes and repairing things etc. but now, in this modern world, these works can be done with no time.As a result, advancements in lifestyles should take  responsibility.",
        "On the other hand, another important pivotal related to the aforementioned proposition is that, in my state, inhabitants follow this race at an alarming rate because  in this fast-paced world people argue that they do not have enough time to waste on these general kinds of stuff. To cite an example, According to a recent survey conducted by the University of California demonstrated that, 90% of individuals do not like to repair  home disturbances on their own  but they like to call a specialized team who has complete machinery to solve these problems.",
        "In the nutshell, according to the aforementioned quarrels, I believe that  fast gadgets and busy lifestyles are the main reasons behind this happening and also in my country as well."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ahmadgujjar48579",
    "num_words": 264,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "on the other hand",
            "as a result",
            "for example",
            "in other words",
            "this",
            "to begin",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-07-21T10:52:28.841Z"
}