{
    "url": "https://writing9.com/text/62d92e2e8ee1ab00180e3859-some-people-believe-that-schools-should-only-teach-childrens-subjects",
    "file": "data\\85\\62d92e2e8ee1ab00180e3859.json",
    "topics": [
        "people",
        "schools",
        "children’s",
        "subjects",
        "future",
        "career",
        "music",
        "sports"
    ],
    "question": "Some people believe that schools should only teach children’s subjects which are beneficial to their future career and therefore other subjects such as music and sports are not important. To what extent do you agree or disagree with this statement?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Many people argue that schools should only educate the subjects which are beneficial for  student's further careers, whereas other things such as sports and music should be neglected. I completely disagree with the statement. The essay discusses the relevant explanations and examples for the same.",
        "To begin with, initially, not all students want to choose their careers through education.  Elaborating, there will be many students who want their future in other fields such as cricket, and cinema, but not all children have the same interests. If other extracurricular activities are not learned in the institutions, some individuals' talents may be suppressed. For example, my friend, who is an athlete, going to participate in Olympics, her talent is recognized and brushed up from the academy itself,so that she could make till here. If she was not encouraged from the root level, her talent may go in vain.",
        "Moreover, such Classes will provide refreshments for the children. In other words, for the kids who are passed off from their daily routine classes, these classes may provide a sense of relaxation to regain their energy, as children cannot be attentive to a single task for more hours. For instance, my cousin, who is studying 3rd standard, cannot write more than a few minutes, unless she plays for some time, this is the normal mentality of the younger generation.Hence,in order to make them excel in their studies, such recreational facilities should be involved.",
        "To conclude, I do not agree with the given statement. Subjects more than academics are crucial not only for the people who want to opt for different professions but also as a stress buster for the inhabitants who make a future out of studying."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "mk.manasa26",
    "num_words": 283,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "this",
            "hence",
            "for example",
            "moreover",
            "in other words",
            "further",
            "initially",
            "for instance",
            "to begin",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-07-21T11:22:53.334Z"
}