{
    "url": "https://writing9.com/text/62dad2768ee1ab00180e3b76-with-the-increased-global-demand-for-oil-and-gas-the",
    "file": "data\\85\\62dad2768ee1ab00180e3b76.json",
    "topics": [
        "demand",
        "oil",
        "gas",
        "areas",
        "world",
        "access",
        "resources"
    ],
    "question": "With the increased global demand for oil and gas, the undiscovered areas of the world should be opened up to the access of more resources. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Recently, while there is an international consensus to explore untouched areas to meet the world's surging need for fuel, opponents and I disagree and argue that these areas should be left untapped because of the environmental hazards and the availability of renewable resources. In the following essay, my contention will be further scrutinized.",
        "To begin with, operations pertinent to the quest for new spots of fuel pose an existential threat to the ecosystem. This is because when lands are dug by companies to extract fuel, the surrounding ecosystems will be inevitably damaged as they are often in sensitive areas. An eminent example of this is the Deep-water Horizon disaster which happened when an oil spill fell in the ocean; consequently, all marine life in close vicinity died. Thus, what can be said is that governments should issue laws to restrict or even ban companies from invading natural habitats to extract oils.",
        "Furthermore, authorities can offer a pragmatic approach to mitigating the issue of fuel overconsumption by funding the use of alternative energy resources. To illustrate this, if governments subsidize private industrial companies, they will be encouraged to utilize renewable resources rather than their reliance on oils. For example, Tesla Elon Musk, the CEO of the solar city, demonstrated a viable solution to this problem by drawing a small square on the USA map while affirming that this limited area can generate electricity that satisfies the energy needs of the whole country if it is covered with solar powers. Hence, not only do wind, solar and tidal sources of energy offer a reasonable approach to ameliorating this problem, but they also offer an affordable solution.",
        "In conclusion, after this essay has manifested the above-mentioned points, it can be reiterated that even though a plethora of nations advocate that companies should search for untouched areas to fulfil the rising need for oils, I am a staunch believer that this notion has a deleterious impact on the environment; additionally, other renewable sources are omnipresent and continuously generated. Therefore, since governments have the upper hand, they can legislate laws that tackle this issue."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "the ",
                "start_idx": 1294,
                "end_idx": 1298,
                "error": "Correct article usage",
                "error_des": "It seems that there is an article usage problem here.",
                "suggetions": [
                    "apply"
                ]
            }
        ]
    },
    "submitter": "dentistmargo",
    "num_words": 349,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "thus",
            "hence",
            "additionally",
            "consequently",
            "furthermore",
            "for example",
            "further",
            "therefore",
            "this",
            "to begin",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "3",
        "list_repeated_words": [
            {
                "word": "areas",
                "occurrences": [
                    {
                        "start_idx": 73,
                        "end_idx": 78
                    },
                    {
                        "start_idx": 168,
                        "end_idx": 173
                    },
                    {
                        "start_idx": 613,
                        "end_idx": 618
                    },
                    {
                        "start_idx": 1899,
                        "end_idx": 1904
                    }
                ]
            },
            {
                "word": "fuel",
                "occurrences": [
                    {
                        "start_idx": 116,
                        "end_idx": 120
                    },
                    {
                        "start_idx": 413,
                        "end_idx": 417
                    },
                    {
                        "start_idx": 522,
                        "end_idx": 526
                    },
                    {
                        "start_idx": 1014,
                        "end_idx": 1018
                    }
                ]
            },
            {
                "word": "companies",
                "occurrences": [
                    {
                        "start_idx": 501,
                        "end_idx": 510
                    },
                    {
                        "start_idx": 873,
                        "end_idx": 882
                    },
                    {
                        "start_idx": 1151,
                        "end_idx": 1160
                    },
                    {
                        "start_idx": 1861,
                        "end_idx": 1870
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-07-22T16:48:06.248Z"
}