{
    "url": "https://writing9.com/text/62e079468ee1ab00180e44c0-neighbors-are-the-people-who-live-near-us-in-your",
    "file": "data\\85\\62e079468ee1ab00180e44c0.json",
    "topics": [
        "neighbors",
        "people",
        "qualities",
        "neighbor"
    ],
    "question": "Neighbors are the people who live near us. In your opinion, what are the qualities of a good neighbor? Use specific details and examples in your answer.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "People live in different places, as some of us are residents of the countryside and others occupy apartments in large cities. Anyway, all of us have at least one neighbour. Therefore, it is important to define the essential characteristics of great neighbours. In my view, good neighbours have to be both respectful and supportive. There are a few reasons why I hold this opinion.",
        "First of all, respectful neighbours make our lives less stressful. Nowadays, people are extremely busy at their workplaces, furthermore, a lot of us have families to take care of. We make a lot of efforts to be professional employees in order to keep our jobs, and we try our best to be wonderful spouses and parents. All these efforts take an enormous amount of energy to accomplish , so when we come home, we want to chill out in a quiet environment. In this case, it is important to have respectful neighbours, who are not very noisy because they understand that people who live around them need some rest. For instance, when I lived in an apartment in Moscow and had a physically hard job, I had a neighbour who always played loud music even late at night, which did not let me relax after overwhelming days. Moreover, it made me even more stressed out and exhausted. That is why having a neighbour who cares about the people around him is pivotal for me.",
        "Secondly, supportive neighbours can help us when we need them in emergency moments. Sometimes, when people face unexpected situations, the only ones who can assist them instantly are those who live nearby. My own experience is a compelling example of this. When I was a student, I spent a summer in my pregnant sister`s house. When  one night, she started delivering a baby, her husband was out of  town, and at that moment, I did not have a driver's license, so I could not transport her to a hospital. Therefore, I ran to my sister`s neighbour to ask him to take the young suffering woman to a hospital, and this kind gentleman helped us without  hesitation. As a result, my sister delivered a baby in a medical facility, and her labours were assisted by professionals. In this way, neighbours who are able to support us in an emergency situation are the ones whom I would like to live next .",
        "To conclude, I strongly believe that the hallmarks of an excellent neighbour are respectfulness and supportiveness. This is because it allows us to feel comfortable in our homes and aids us in urgent circumstances."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "nvkc83",
    "num_words": 432,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "for instance",
            "that is",
            "as a result",
            "furthermore",
            "moreover",
            "next",
            "therefore",
            "this",
            "first",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "3",
        "list_repeated_words": [
            {
                "word": "neighbour",
                "occurrences": [
                    {
                        "start_idx": 162,
                        "end_idx": 171
                    },
                    {
                        "start_idx": 249,
                        "end_idx": 258
                    },
                    {
                        "start_idx": 278,
                        "end_idx": 287
                    },
                    {
                        "start_idx": 406,
                        "end_idx": 415
                    },
                    {
                        "start_idx": 883,
                        "end_idx": 892
                    },
                    {
                        "start_idx": 1083,
                        "end_idx": 1092
                    },
                    {
                        "start_idx": 1274,
                        "end_idx": 1283
                    },
                    {
                        "start_idx": 1362,
                        "end_idx": 1371
                    },
                    {
                        "start_idx": 1877,
                        "end_idx": 1886
                    },
                    {
                        "start_idx": 2126,
                        "end_idx": 2135
                    },
                    {
                        "start_idx": 2303,
                        "end_idx": 2312
                    }
                ]
            },
            {
                "word": "neighbours",
                "occurrences": [
                    {
                        "start_idx": 249,
                        "end_idx": 259
                    },
                    {
                        "start_idx": 278,
                        "end_idx": 288
                    },
                    {
                        "start_idx": 406,
                        "end_idx": 416
                    },
                    {
                        "start_idx": 883,
                        "end_idx": 893
                    },
                    {
                        "start_idx": 1362,
                        "end_idx": 1372
                    },
                    {
                        "start_idx": 2126,
                        "end_idx": 2136
                    }
                ]
            },
            {
                "word": "people",
                "occurrences": [
                    {
                        "start_idx": 458,
                        "end_idx": 464
                    },
                    {
                        "start_idx": 947,
                        "end_idx": 953
                    },
                    {
                        "start_idx": 1304,
                        "end_idx": 1310
                    },
                    {
                        "start_idx": 1441,
                        "end_idx": 1447
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-07-26T23:32:56.362Z"
}