{
    "url": "https://writing9.com/text/62e958b50562ec00182a0774-some-people-think-that-a-sence-of-competition-in-children",
    "file": "data\\85\\62e958b50562ec00182a0774.json",
    "topics": [
        "people",
        "sence",
        "competition",
        "children",
        "co-operate",
        "adults"
    ],
    "question": "Some people think that a sence of competition in children should be encouraged. Others believe that children who are taught to co-operate rather than compete become more useful adults. Discuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "These days, it is apparent that high competition can be found in many aspects including businesses, education, and so on. In an effort to prepare the next generation to overcome the situation, some people reckon that children should be taught to be more competitive, while opponents argue that learning to collaborate with others is more beneficial to pupils. In this essay, both views will be presented before my opinion is reached.",
        "On the other hand, an intensively competitive environment encourages kids to more and more develop themselves. For example, if students are surrounded by  outstanding people, they will work hard to improve their capability to compete or being the same level as those who are genius. However, an intensely competitive environment can lead to depression and anxiety among offspring. From my experience, my mom was disappointed when I got low scores in English class compared to others, which made me so stressed and pressured. Therefore, in spite of being a motivative atmosphere, it causes stress among the young.",
        "On the other hand, teaching children to cooperate with friends, teachers, and others can bring happiness to everyone. In terms of kids, they will have less stress, and concern to impress anyone, so they can spend time to plays sports and joining useful activities resulting in happy childhood memory. Furthermore, this way can also bring  advantages to the community. Because everyone shares benefits with each other such as knowledge, technologies,  etc., the world will be a better place for everyone. For instance, the researchers share their papers on the internet, other students can use the data to improve their research or apply it in real life.",
        "In conclusion, presumably, the cooperating community created by teaching children is absolutely better than the society, which is full of competition as it provides more benefits and joys to both pupils and the world."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "pantamitsaekg",
    "num_words": 308,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "on the other hand",
            "for instance",
            "furthermore",
            "for example",
            "however",
            "next",
            "therefore",
            "this",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-02T17:04:48.492Z"
}