{
    "url": "https://writing9.com/text/62e91ab20562ec00182a06c1-every-year-several-languages-die-out-some-people-think-that",
    "file": "data\\85\\62e91ab20562ec00182a06c1.json",
    "topics": [
        "year",
        "languages",
        "people",
        "life",
        "world"
    ],
    "question": "Every year several languages die out. Some people think that this is not important because life will be easier if there are fewer languages in the world.\nTo what extent do you agree or disagree with this opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 6.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The extinction of languages happens annually. Some assume that since our lives would have been less complicated if expression variety was fewer, this phenomenon is not serious. This essay will argue why this matter is absolutely crucial and deserves to be recognized as with the elimination of each expression thousand years of history and culture will be annihilated. I strongly disagree with the opinion mentioned above.",
        "firstly, Every year we witness some languages completely go away. This disaster is believed to be not much of a big deal by some for a variety of factors, first and foremost, if fewer languages were spoken, then migration would be less challenging. For instance, records indicate that foreigners require to take dialect evaluation exams in the country they wish to reside in, and these tests are not only supremely difficult but expensive as well, so naturally, if fewer languages existed then no one would have to go through the trouble. For these factors, individuals might assume the extinction of some languages is not vitally important.",
        "secondly, Despite the minor reliefs associated with accent annihilation, the assumption that this matter is not vitally important simply because life would get more simple is completely preposterous. Languages are representatives of human history and how we've evolved. It speaks volumes about our cultures and with its loss, everything it represents will be lost with it. Take the roman empire as an example, they remain no more, however, Latin was spoken widely in that empire and some languages such as Italian, and Spanish have evolved from it. So if any of these languages die out, Latin will go down permanently. Our easier life is not superior to the loss of human culture after all. Is it?",
        "to conclude, this essay argued that since our lives would be less troublesome, The idea of languages dying out yearly is not horrifying have a flawed understanding of how it affects our culture and history and are clearly unaware of the adverse impacts it has on our present time."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "atizv555",
    "num_words": 337,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "then",
            "for instance",
            "firstly",
            "such",
            "however",
            "this",
            "first",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "languages",
                "occurrences": [
                    {
                        "start_idx": 18,
                        "end_idx": 27
                    },
                    {
                        "start_idx": 459,
                        "end_idx": 468
                    },
                    {
                        "start_idx": 607,
                        "end_idx": 616
                    },
                    {
                        "start_idx": 894,
                        "end_idx": 903
                    },
                    {
                        "start_idx": 1029,
                        "end_idx": 1038
                    },
                    {
                        "start_idx": 1553,
                        "end_idx": 1562
                    },
                    {
                        "start_idx": 1633,
                        "end_idx": 1642
                    },
                    {
                        "start_idx": 1854,
                        "end_idx": 1863
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-08-02T12:43:32.852Z"
}