{
    "url": "https://writing9.com/text/62f26d120562ec00182a1841-in-some-areas-of-the-us-a-curfew-is-imposed",
    "file": "data\\85\\62f26d120562ec00182a1841.json",
    "topics": [
        "areas",
        "curfew",
        "teenagers",
        "doors",
        "time",
        "night",
        "adult"
    ],
    "question": "In some areas of the US, a 'curfew' is imposed, in which teenagers are not allowed to be out of doors after a particular time at night unless they are accompanied by an adult. What is your opinion about this?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, the number of teenagers roaming outside during the nighttime has increased remarkably. In the US, in some areas youngsters are restricted to roam outdoor alone during the night. In this essay, I will explain some points why I agree with this and the seriousness of the issue.",
        "To begin with, there are plenty of reasons to support this viewpoint. Firstly, crime rates are increasing rapidly these days and most of them happen in the darkness. Moreover, children become easy targets when they are alone. These are evident from the daily newspaper. Hence, it is safe for them to be inside. For example, a recent survey shows that 25% of crimes happen at midnight. Therefore, it is always best to take precautions by the parents by following the rules.",
        "Secondly, in some areas, wildlife animals are often observed for their food in live hood. In addition, night-time is their hunting time, it is dangerous to be alone as the risk increases when you are single. For an instance, animals attack are reported in some places searching for prey and killing pets and also people were attacked who are solo. Due to that, parents should avoid their little one’s going outside to save them from these predators.",
        "To summarise, it is not safe for youngsters to roam around singly at night as people and animals can harm them for their needs. Hence, the curfew decision for teenagers made by the government is appreciated. Moreover, everyone should follow them for their own benefit."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Surajv431",
    "num_words": 251,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "hence",
            "for example",
            "moreover",
            "in addition",
            "therefore",
            "this",
            "to begin",
            "also",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-09T14:42:56.235Z"
}