{
    "url": "https://writing9.com/text/62fa18f1a70b55001806d6a8-some-people-say-that-now-is-the-best-time-in",
    "file": "data\\85\\62fa18f1a70b55001806d6a8.json",
    "topics": [
        "people",
        "time",
        "history",
        "times"
    ],
    "question": "Some people say that now is the best time in history to be living. \nWhat is your opinion about this?\nWhat other times in history would be interesting to live in?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Because we live in the era we can see  hype  technology, people argue we are living in a remarkable days' of history. Though they say  that, I stand against this affirmation, and in my opinion, I rather say we should rewind our timeline to some years back when we lived a much simpler life than we are having right now. The following paragraphs of this essay  will analyze two factors that support my opinion  while establishing my point as well.",
        "To begin with, thirty to forty years back the world was much safer than what we are living in right now. For instance, now we have various kinds of diseases all around the world. Most of them are deadly. Even some of the made us stop moving away from our homes, like the COVID pandemic that we had. In comparison in the 1950s or 60s, though we lived  a more primitive lifestyle than what we are having right now, we didn't have this much of disastrous situations. So, the earth was nice in those days.",
        "Secondly, modern age people live a stressful life. For example,  a recent report by the World Health Organization, states that 60% of the population live their lives in  doubt or in stress, because of the lifestyle that they practice. It is not the machinery or the modern facilities that make you happy, for me, it is the simplicity of having lesser expectations that makes you happy. Moreover, doing things in harder ways makes you healthy. So, the life we had in early areas made us live though we had not enough machinery to ease our lives.",
        "To sum up my writing, I reiterate if we have a kind of technology we must go back in time to feel the freshness of the golden days, rather than living with advanced technologies which make our souls complex and unprotected."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sprabasara",
    "num_words": 312,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "for instance",
            "for example",
            "moreover",
            "this",
            "to begin",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-15T10:03:26.934Z"
}