{
    "url": "https://writing9.com/text/62fc88030751a40019b4bded-some-people-say-that-it-is-possible-for-a-county",
    "file": "data\\85\\62fc88030751a40019b4bded.json",
    "topics": [
        "people",
        "county",
        "environment"
    ],
    "question": "Some people say that it is possible for a county to be both economically successful and have a clean environment. Others disagree. Discuss both view and give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some people advocate that it is impossible for nations to be clean as well as have a strong economy. Others, however, reckon that it is not a big deal. At this point of juncture, both these views are analysed in the ensuing paragraphs while I believe that the latter group is right.",
        "Firstly, there are a few reasons why some people believe that being both economically successful and environmentally clean is not possible. First and foremost, they think, although countries have an adequate amount of tax money to feed the population in different ways, allotting money for waste management and robust measures to mitigate the detrimental effects of pollution and deforestation is not an ideal way. To explain further, whether utilising the budget on preventative measures to preserve the ecosystem might potentially affect other sectors is a prime concern of such people. Therefore they doubt, that initiating actions to protect the ecosystem not only ruins opportunities in other sectors, but also various inevitable options like employment options that help citizens survive and thrive.",
        "On the other hand, the main reason why some people including me believe that a country can be both developed and neat is primarily because of the information and proven strategies of various countries. To make it more clear, considering the town planning and economical standards of nations like the UK and the US, it is clear that there are plausible ways to tackle any problems in terms of economy and environment. In such countries, even though the resources are not up to the mark or short, they have strong bonding with other top countries to adopt and replicate feasible methods to shield their country with the support of their authorities. Moreover, they can concentrate on other fields to cover their economy from falling apart by introducing job roles in sectors like waste disposal and recycling plants as well.",
        "To conclude, while there are some important concerns from people who believe eradicating environmental problems and supporting the country all at once is an unrealistic goal, it is clear that the responsibility is solely on the government's side in suppressing the challenges"
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "rlnambiar98",
    "num_words": 354,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "on the other hand",
            "firstly",
            "although",
            "moreover",
            "however",
            "further",
            "therefore",
            "this",
            "also",
            "first",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "people",
                "occurrences": [
                    {
                        "start_idx": 5,
                        "end_idx": 11
                    },
                    {
                        "start_idx": 325,
                        "end_idx": 331
                    },
                    {
                        "start_idx": 864,
                        "end_idx": 870
                    },
                    {
                        "start_idx": 1133,
                        "end_idx": 1139
                    },
                    {
                        "start_idx": 1970,
                        "end_idx": 1976
                    }
                ]
            },
            {
                "word": "countries",
                "occurrences": [
                    {
                        "start_idx": 464,
                        "end_idx": 473
                    },
                    {
                        "start_idx": 1280,
                        "end_idx": 1289
                    },
                    {
                        "start_idx": 1514,
                        "end_idx": 1523
                    },
                    {
                        "start_idx": 1624,
                        "end_idx": 1633
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-08-17T06:18:23.951Z"
}