{
    "url": "https://writing9.com/text/62fe6d8b0751a40019b4c1de-now-people-in-many-countries-can-live-and-work-anywhere",
    "file": "data\\85\\62fe6d8b0751a40019b4c1de.json",
    "topics": [
        "people",
        "countries",
        "work",
        "communication",
        "technology",
        "transport"
    ],
    "question": "Now people in many countries can live and work anywhere they choose with improved communication technology and transport. Do you think the advantages outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Advanced technology makes it possible for people to have improved communication technology and transportation, allowing them to live and work anywhere they want. I believe that the advantages of this development outweigh its disadvantages.",
        "There are some negative impacts on this trend. Firstly, it would reduce some face-to-face communications if some people choose to live far away from home or  abroad  since it is difficult for them to catch up with their friends and family members in the physical world.  Also, people would find it hard to expand their social circle. For instance, people who choose to live in the countryside would feel isolated and cannot make like-minded friends in a small town.",
        "However, more positive things can be seen from this development. One benefit is that citizens can keep in touch with each other without geographical barriers since they can use social media such as WeChat, TikTok and Twitter to spend quality time with their friends. This would help to build family bonds. Additionally, it is convenient for employees to work online at home, which would reduce their commuting time, helping them put more emphasis on their jobs. For instance, workers can have a long time sleeping, therefore, they would become more energetic and dedicate themselves to their daily job. Furthermore, with the improvement of public transport, people can experience various cultures first-hand when they live or work in different countries, which means that they can learn how to respect traditions and customs and get a better understanding of cultural heritage. As a result, they can become more tolerant and open-minded.",
        "In conclusion, although there are some negative impacts, the advantages of this development outweigh its disadvantages since it helps to build family bonds and improve workers' efficiency."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "testuya1116",
    "num_words": 289,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "for instance",
            "as a result",
            "furthermore",
            "first",
            "although",
            "however",
            "therefore",
            "this",
            "additionally",
            "also",
            "firstly",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "people",
                "occurrences": [
                    {
                        "start_idx": 42,
                        "end_idx": 48
                    },
                    {
                        "start_idx": 353,
                        "end_idx": 359
                    },
                    {
                        "start_idx": 517,
                        "end_idx": 523
                    },
                    {
                        "start_idx": 588,
                        "end_idx": 594
                    },
                    {
                        "start_idx": 1364,
                        "end_idx": 1370
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-08-18T17:00:38.573Z"
}