{
    "url": "https://writing9.com/text/630880070751a40019b4d2de-a-persons-worth-nowadays-seems-to-be-judged-according-to",
    "file": "data\\85\\630880070751a40019b4d2de.json",
    "topics": [
        "person",
        "status",
        "possessions",
        "values",
        "honour",
        "kindness",
        "trust"
    ],
    "question": "A person's worth nowadays seems to be judged according to social status and material possessions. Old-fashioned values, such as honour, kindness and trust, no longer seem important.\nTo what extent do you agree or disagree with this opinion?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It's frequently argued that nowadays positive qualities of the person are no more important to  society since the only criteria for the person are his status in the society and amount of money he has. I totally agree with this statement.",
        "First of all, there is more respect for  famous people, even if others don't know their personalities. Of course, that was in the past too, nevertheless, the number of  famous people was quite lower. For instance, in the past, the majority of popular people were poets, actors, and artists, on the contrary, nowadays, the majority are crowds who work on the internet, for example, bloggers. As a result, there are more popular human beings than before. Respectively, being popular is a new trend.",
        "Secondly, in my point of view, human beings in the past used to be approximately equal, as I said before, there was just a minority of rich humans. Appropriately, they were earning the same amount of money. These days, society is totally different compared to what we had before. The most wealthy human beings are those who are famous, appropriately, the crowd are trying to be like them. For example, I knew a person who was a fan of the one blogger who had his fame because of the evil character, respectively, the fan was imitating his way of living. Evil individuals aren't cringing anymore, they are an example to youngers.",
        "To conclude, since new standards of individual characters appeared, the community changed a lot, however, there is still a minority of those who are searching for kindness and trust in others."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "naucom2",
    "num_words": 266,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "this",
            "nevertheless",
            "however",
            "first",
            "on the contrary",
            "secondly",
            "as a result",
            "for example",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-26T08:13:06.422Z"
}