{
    "url": "https://writing9.com/text/63094fea0751a40019b4d433-some-people-prefer-the-lifestyle-and-activities-offered-when-living",
    "file": "data\\85\\63094fea0751a40019b4d433.json",
    "topics": [
        "people",
        "lifestyle",
        "activities",
        "weather",
        "enviornment"
    ],
    "question": "some people prefer the lifestyle and activities offered when living in a cold weather.others prefer a hot enviornment.discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the salad days of the millennium, climate plays a vital part in the life of people. Even, daily routine tasks and the way of living are getting dependent upon it nowadays. Whereas, society is polarized into two equal groups almost equally regarding the notion of whether cold environmental conditions are good to carry out such kinds of activities or the hotter ones. However, in the following paragraphs, I would shed light on numerous reasons to discuss both views and then present my stance.",
        "To commence with the first idea, there are myriad things to be shared in its favour. First and foremost, cold climatic conditions are way suitable for everyone. For example, it is often quite hard for most folks to bear and stand out heat due to a lot of sweating and their bodies get dehydrated within no time. As a result, they love to do things in weather which is more pleasant for them. Moreover, this sort of environment makes humans produce effective results with less energy. According to a recently conducted research in the USA, participants are more likely to perform better when they are in low temperatures in comparison to those who are in greater ones. Hence, this will not only have a positive impact on their productivity but also on their psychological health.",
        "Shifting towards the second school of thought, some individuals opt for hot conditions to spend life and execute discrete tasks to stay healthy. For instance, in such situations, they have a greater chance to do outdoor chores and expose to sunlight. As a consequence, sunrays work as a natural shield to restrict the development of new hazardous diseases and help them to keep fit and vigour. Furthermore, warm weather does not create any hindrance to daily life routine. For illustration, mortals do not need to wear warm clothes or take protective measures prior to going outside as they mostly do in countries like Canada. Therefore, they usually face little or no barriers while performing various jobs.",
        "In conclusion, after having discussed the arguments and the counter-arguments, I would like to infer my personal opinion that a warm climate is way better than a cooler one because it aids humans to stay protected from germs as well as makes fewer hurdles in their lives."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "arsalanfarooqned",
    "num_words": 382,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "14",
        "list_linking_words": [
            "this",
            "hence",
            "however",
            "first",
            "moreover",
            "second",
            "therefore",
            "as a result",
            "then",
            "such",
            "also",
            "furthermore",
            "for example",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-26T23:04:56.712Z"
}