{
    "url": "https://writing9.com/text/630c72800751a40019b4d928-now-a-days-the-way-many-people-interact-with-each",
    "file": "data\\85\\630c72800751a40019b4d928.json",
    "topics": [
        "people",
        "technology",
        "relationships",
        "development"
    ],
    "question": "Now a days the way many people interact with each other has changed because of technology. In what ways has technology affected personal relationships. Has his become a positive or negative development.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The converse routine of interacting has been completely altered through using  technology. Along with its apparent consequences on an individual's private relationships. People often talk about whether this shift is a positive or a negative impact on the development of relationships those humans make. In my opinion, its benefits outweigh its drawbacks.",
        "Initially, technology has many positive aspects to make a relationship stronger and better by improving the field of communication. Today, different corporations boost their services through the facilities which have been approved by the internet. we could take a deep notice as a proof on twenty-four hours costumer services of multinational companies through the world. For instance ,headquarter of huge companies like LG or SAMSUNG associate with other branches moreover connect consumers and guarantee well-given boons.",
        "On the other hand,the revolution that is caused by  social media can cause a significant influence on the privacy of people. Although it could destroy some kind of secretness or can lead to fake relations which have not any reliable source it has many positive aspects to making a relationship stronger and better by improving the field of communication. To instruct enlightening for the aforementioned issue,family members could keep in touch more conveniently while today's hectic lifestyle makes it harsh for families to gather quickly while they could just have a video call through several applications therefore , It could tighten the family bonds when making a real appointment is impossible because the mather of distance.for example in just two decades earlier mankind had to send letters for their nears and dears to abroad which could be more time-wasting.",
        "To conclude, the interaction between people entirely depends on  the way they use machinery recently.furthermore , It would  bring many useful aspects to human lives, but it has also affected their privacy."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "mr.rahimi30",
    "num_words": 299,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "this",
            "moreover",
            "on the other hand",
            "for example",
            "although",
            "therefore",
            "also",
            "furthermore",
            "initially",
            "that is",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-29T08:08:47.140Z"
}