{
    "url": "https://writing9.com/text/630dac290751a40019b4db78-it-is-pointless-making-children-who-lack-artistic-talent-learn",
    "file": "data\\85\\630dac290751a40019b4db78.json",
    "topics": [
        "children",
        "lack",
        "talent",
        "art",
        "classes",
        "school",
        "subjects",
        "apptitute",
        "disgaree"
    ],
    "question": "It is pointless making children who lack artistic talent learn painting and drawing in art classes at school. Instead, they should concentrate on other creative or practical subjects for which they may have more apptitute for. To what extent do you agree or disgaree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is a general fact that some people demonstrate more talent and enthusiasm in visual arts such as drawing figures and some others evidently do not show any kind of interest or skill. I personally opine that the aforementioned individuals should not be forced into acquiring painting skills and switch to other branches of art or even more pragmatic areas.",
        "Firstly, learning a piece of knowledge or skill should not be mandatory for someone who does not show any enthusiasm and talent in that particular field because not only this will lead to a waste of time but also could result in undermining their sense of well-being. For instance, it is often observed that children would flourish in a specific subject be it physics if they were more concentrated in instead of visual arts.",
        "In addition, putting effort into an area in which children are not talented  would most probably become a failure; failing to do so will certainly result in lower self-confidence. However, they would gain self-esteem on the condition that they were given an opportunity to learn another skill. For example, learning how to play the piano could contribute to a sense of accomplishment in a person who is not interested in adopting drawing skills but has the flair for piano learning skills.",
        "In conclusion, despite some disagreement  that learning how to draw should be compulsory, I strongly agree with those who claim that children should not be obligated to learn to paint if they lack a flair for it and it advised that they be taught other subjects which would suit their ambitions and talent in the first place."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "n.k.farsi.s",
    "num_words": 272,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "this",
            "however",
            "first",
            "firstly",
            "instead",
            "in addition",
            "such",
            "also",
            "for example",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-30T06:25:32.204Z"
}