{
    "url": "https://writing9.com/text/63116eb2aee9de001876070f-some-people-think-that-newspapers-are-the-best-media-to",
    "file": "data\\85\\63116eb2aee9de001876070f.json",
    "topics": [
        "people",
        "newspapers",
        "media",
        "information",
        "internet",
        "source"
    ],
    "question": "Some people think that newspapers are the best media to learn and get information from, while others believe that the Internet is a better source. Discuss both views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is commonly believed by certain individuals that no other information source beat newspapers to stay up to date with current affairs. However, some people think that the internet serves better for this purpose. This essay will discuss the reasons behind both opinions and also explain my position.",
        "On one hand, the press is believed to beat the other forms of media because they improve the linguistic ability of a learner and provide fewer distractions. Because modern tabloids tend to use a language that is enriched with sophisticated mechanisms, it becomes easier to enhance language ability with  daily reading. Moreover, the daily contains fewer elements that lead to  dopamine addiction, resulting in fewer distractions. For example, Guardian provides a great source for  IELTS students and  rich study material without any distractive elements. Thus, mastering a tongue and focused reading could be the major reason for some think tanks asserting periodicals are the best medium.",
        "On the other hand, with the advent of the world wide web, the speed of knowledge and its intertwining with daily routine became the most prominent factors that laid the foundation of the other school of thought. This is because most people nowadays do not have enough time to invest in reading and have become smartphone junkies. So, it is much easier to stay up on top of the new board by reading great initiatives such as 'shorts', a column that provides news under 200 words, or just injecting news between the daily use of social media such as Instagram posts or Facebook feed. For instance, one study has found the internet to be more effective than journals among teenagers by almost 82%.",
        "In conclusion, although most readers try to justify the physical press as unrivalled, the internet has more motivations to be crowned as the most prominent form in my opinion. This is due to the huge reduction in the time for the news to reach the masses and diminished reading efforts because of the subtle feeding of bite-size pieces."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sanket231193",
    "num_words": 335,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "this",
            "however",
            "moreover",
            "on the other hand",
            "thus",
            "although",
            "such",
            "also",
            "for example",
            "that is",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-09-02T03:10:15.772Z"
}