{
    "url": "https://writing9.com/text/63135905aee9de0018760a3e-some-people-believe-that-giving-aid-to-poorer-countries-has",
    "file": "data\\85\\63135905aee9de0018760a3e.json",
    "topics": [
        "people",
        "aid",
        "countries",
        "effects",
        "positives"
    ],
    "question": "Some people believe that giving aid to poorer countries has more negative effects than positives effects. To extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is contentious  whether the drawbacks would outweigh the benefits after an impoverished country receives assistance. I believe  aids will conduct more salutary impacts than bad ramifications.",
        "There are several benefits after a poorer region gets support. Firstly, it is obvious that people’s life quality would be enhanced by the development of some fundamental facilities such as schools, hospitals and transportation. With the improvement of citizens’ living ambient, they tend to be more upbeat and industrious to reinforce their land, and further  revive the economy into a flourishing state. For example, China has always been helping impoverished countries especially by donating money directly and sending scientists, engineers and managers to build highways, railways and bridges. Those assistances all lead to a promising future for these lands.",
        "On the other hand, it will also cause negative impacts on those aided countries. Local governments tend to over-rely on  support, and then lose their own destination of getting rid of the poor plight by themselves. Therefore, such over-reliance would hinder the long-term progress of the country itself. For example, Pakistan is completely relying on the financial assistance of developed societies such as America, China, and Russia, which has obstructed the development of the country and compelled it to be reliant on them. Another negative effect is that the financial relief given by the developed society may go into corrupt hands and not reach those for whom it was meant. As a result, such assistance may not serve the purpose.",
        "In conclusion, although risks exist in being supported, I argue that the aids themselves would contribute more instrumental influences to a poorer agrarian."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "1606127800",
    "num_words": 269,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "firstly",
            "on the other hand",
            "although",
            "therefore",
            "as a result",
            "then",
            "such",
            "also",
            "for example",
            "further"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-09-03T13:41:05.396Z"
}