{
    "url": "https://writing9.com/text/63159db3aee9de0018760dd3-learning-abaut-the-past-has-no-value-for-those-of",
    "file": "data\\85\\63159db3aee9de0018760dd3.json",
    "topics": [
        "abaut",
        "value"
    ],
    "question": "Learning abaut the past has no value for those of us living in the present. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "A group of people believe that looking at the past and studying it has no benefit for those who are living in present. I completely disagree with this statement because the history of humankind helps us to learn from our past to build a better future.",
        "To begin with, the past and the present of mankind are inseparable and without the knowledge of our ancestors, human evolution would never happen. Besides that, we always count on the information that we have learned in past. Moreover, looking into the past can help people to learn from their mistakes and try to avoid the same mistakes in the future. For example, when someone travels for the first time, he doesn't have much information and knowledge about the outcomes and the issues that he may face during his trip, but when he travels several times, that person will gain wisdom and experience from his past and somehow, can predict and avoid the same problems for the second time.",
        "Another important aspect is that all our findings and innovations are always based on our past knowledge. it is in our nature to look for solutions through the hard times and difficulties, so what solution can be better than our past and our ancestors? For instance, during the early times, communication was so difficult and took months to send a letter. A few decades later, the telephone was invented with the idea of solving the communication problem. Despite the fact that there were some issues because only a few places and houses had telephones,  it made everything easier. Nowadays, mobiles and cellphones have become a common part of our lives and all thanks to our past.",
        "In a nutshell, I believe that learning from the past is crucial in our lives as it helps us to avoid  making past mistakes as well as helps us to make many advancements. Once a wise man said: \"if there is no past, there will be no future\"."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "mohaghegharshia79",
    "num_words": 329,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "this",
            "to begin",
            "moreover",
            "first",
            "second",
            "besides",
            "for example",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-09-05T07:05:30.137Z"
}