{
    "url": "https://writing9.com/text/6319f201aac8660018fa48be-scientific-research-should-be-carried-out-and-controlled-by-the",
    "file": "data\\85\\6319f201aac8660018fa48be.json",
    "topics": [
        "research",
        "governments",
        "companies"
    ],
    "question": "Scientific research should be carried out and controlled by the governments rather than private companies. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Scientific inquiry plays a very important role in the progress of a nation. It is argued that research should be controlled and funded by the authority, and not private organisations or institutions. This essay agrees with the argument that the authorities should carry out various experiments and works in different fields and will outline the reasons why bureaucrats should be responsible for such projects.",
        "There are several reasons to support my viewpoint. Firstly, the ministry is capable of providing financial assistance to various probe projects. Moreover, if the project fails to achieve its objectives, the government has the resources to cope  with the losses incurred. Secondly, the main motive of the rule in conducting probes is public welfare. Thirdly, when the state funds investigation activities, there is utmost security. They do not disclose any information which could hamper national security. That is why research and development in the field of the military are carried out by the state.",
        "When private organisations conduct probes, their chief concern is protecting their interests. This explains why the inquiry conducted by coffee companies or gum companies only highlights the benefits of their products. This is not the case when the power funds investigation. In this case, the final verdict is more likely to be unbiased.",
        "To conclude, after analysing the various aspects of the argument, it is not hard to see that the political funding of experiments is in the interests of the public. Private organizations, on the other hand, may have their own vexed interests to protect."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Abhishek",
    "num_words": 254,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "on the other hand",
            "thirdly",
            "such",
            "moreover",
            "that is",
            "this",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-09-08T13:50:50.059Z"
}