{
    "url": "https://writing9.com/text/631b038baac8660018fa4a56-there-are-people-who-suffer-from-poverty-in-every-country",
    "file": "data\\85\\631b038baac8660018fa4a56.json",
    "topics": [
        "people",
        "poverty",
        "country"
    ],
    "question": "There are people who suffer from poverty in every country. What do you think the reasons for poverty are in your country and what do you think can be done to help these impoverished people?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Unfortunately, the impoverished population is an issue which is relevant worldwide. Sadly, there are quite a few individuals and families in every country who are deprived of a satisfying level of life. I believe it might be the case because of global inequality. Besides, lack of working places plays a crucial role in surging poverty. So, the points will be explained in the essay.",
        "To begin with, amount of poor people has been increasing due to inequality. It can be seen that in Russia the rich are getting reacher and the poor are getting poorer. For instance, according to research, the percentage of millionaires in the world has grown to 8% in 2020 in comparison to 2019. Furthermore, the financial gap is skyrocketing every year. As a result, it happens more often that some people can not afford even necessities.",
        "Additionally, a lot of graduates and even experienced workers face unemployment. For example, it is a serious problem for citizens of Brazil to get a job. That is why they have to be employed as orange pickers with a salary of 250 euros per month, let alone the horrible working conditions employees have to put up with. It comes as no surprise, that this amount of money is hardly enough for making the ends meet. Consequently, a lack of jobs entails soaring poverty.",
        "Undoubtedly, authorities should tackle the issue of the poor population at the governmental level. In my opinion, a progressive system of taxes might be imposed  instead of a fixed one. Therefore, the rich would pay more money to the government whereas poorer people would pay less. To cite an example, Switzerland has been implementing this method, and statistically, it is one of the richest countries in the world.",
        "In conclusion, poverty has been a problem for many individuals. Certainly, some essential steps are needed to combat the issue unless we want it gets worse in the long term."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ledlera93",
    "num_words": 321,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "this",
            "as a result",
            "additionally",
            "consequently",
            "furthermore",
            "for example",
            "besides",
            "instead",
            "therefore",
            "that is",
            "for instance",
            "to begin"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-09-09T10:15:35.325Z"
}