{
    "url": "https://writing9.com/text/5cc359de77d99463e14cd5eb",
    "file": "data\\65\\5cc359de77d99463e14cd5eb.json",
    "topics": [
        "people",
        "farmland",
        "industry",
        "land",
        "animals",
        "point",
        "support"
    ],
    "question": "Some people think that human needs for farmland, housing, and industry are more important than saving land for endangered animals. Do you agree or disagree with this point of view? Why or why not? Use specific reasons and examples to support your answer",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 6.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 6.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "As everything in life is like a coin that has two different sides, people must weigh the pros and cons before jumping to conclusions. After all, every question or topic requires careful deliberation in that there are always multiple variables to a truth. Even though some adamantly believe that it is essential to save land for species that are about to extinct, others think it is more vital to benefit from the ground in favor of individual requirements. I believe that each inch of our earth should be exploited for human activities.",
        "First and foremost, the majority of individuals would agree with the notion that the overall world population is growing massively. This is because the death rate decreased significantly due to the recent medical advancements which lead people to live more. Consequently, the growth in population number demands more land for building houses for citizens to live in, more factories to produce life necessities and more farms to plant crops for food. All in all, saving endangered animals is important and could be beneficial but providing human beings with life essentials is much more crucial.",
        "On top of this, the protection of rare species can be managed by many other ways such as new birth techniques. In other words, many countries are using advanced methods for breeding which succeeded to offer sustainability for animal types facing the risk of disappearance. Take The Chinese Panda, for example, it was at very high risk of extinction, but the government invented several methods to protect them. One of those was using a gun to shoot the semen of the male inside the ovaries of the females externally. The aim of this procedure was reaching the most suitable conditions for giving birth to a healthy young panda, and accomplishing the highest success rate. On the other hand, governments have limited resources to cope with the needs of its citizens which elevate day after day. Thus, the only way to compensate that increase is to reserve lands for infrastructures and other living requirements.",
        "In conclusion, we are living in a small world that should be wisely managed. Otherwise, we are going to suffer in the foreseen future. Keeping land for human purposes is a top priority and mandatory to face the fast-growing population. On the other hand, the protection of endangered species can be significantly achieved through science and technology rather than land allocation."
    ],
    "errors": {
        "num_error": "3",
        "error_list": [
            {
                "word": "favor",
                "start_idx": 423,
                "end_idx": 428,
                "error": "promote over another",
                "error_des": "",
                "suggetions": [
                    "favour"
                ]
            },
            {
                "word": "beneficial but",
                "start_idx": 1052,
                "end_idx": 1066,
                "error": "Accept comma addition",
                "error_des": "",
                "suggetions": [
                    "beneficial, but"
                ]
            },
            {
                "word": "breeding which",
                "start_idx": 1307,
                "end_idx": 1321,
                "error": "Accept comma addition",
                "error_des": "",
                "suggetions": [
                    "breeding, which"
                ]
            }
        ]
    },
    "submitter": "avengerz.studygroup",
    "num_words": 400,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "thus",
            "on the other hand",
            "otherwise",
            "consequently",
            "for example",
            "in other words",
            "this",
            "first",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "land",
                "occurrences": [
                    {
                        "start_idx": 319,
                        "end_idx": 323
                    },
                    {
                        "start_idx": 854,
                        "end_idx": 858
                    },
                    {
                        "start_idx": 1987,
                        "end_idx": 1991
                    },
                    {
                        "start_idx": 2187,
                        "end_idx": 2191
                    },
                    {
                        "start_idx": 2409,
                        "end_idx": 2413
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-04-26T19:19:58.000Z"
}