{
    "url": "https://writing9.com/text/5d0a00f09494f5001057ef3c",
    "file": "data\\65\\5d0a00f09494f5001057ef3c.json",
    "topics": [
        "society",
        "people",
        "schools",
        "children",
        "study",
        "home",
        "internet"
    ],
    "question": "In modern society, some people argue that schools become unnecessary as children can study at home via the Internet. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 7.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The rapid progression of the Internet has paved the way for the growing popularity of distance learning. People are now speculating on the possibility of the Internet taking the place of a traditional school. In my opinion, given the continued advance in technology, Internet-based learning can serve as an alternative to traditional class-based learning.",
        "Online education has a large number of advantages. It allows students to set their own study time. Unlike traditional learning, online courses offer children greater flexibility and enable them to create a timetable in line with their needs and characteristics. Students can also save tuition fees, because a virtual school normally charges students much less than a conventional school does. It is particularly a great option for those students with physical handicaps, who have great difficulties in commuting to school campus. For instance, for those who live far away from the school, online education is remarkably favourable. It can be expected that the Internet is very likely to replace a physical school as an education provider in the near future if its drawbacks are removed.",
        "The first drawback of the virtual schools is lack of human contact, as opposed to a noted merit of traditional teacher-led education, providing students with ongoing daily interactions with teachers. This weakness can be solved by taking advantage of bandwidth network technologies. The interaction between students can be guaranteed when one can contact with another—whenever and wherever he or she likes—via email, post comments on message boards and chat rooms, or even video conference for communication. Educators are also concerned that online learning cannot make all skills and knowledge transferable. For example, some courses require a high proportion of hands-on practice, which is beyond the capacity of online training. This problem can be nevertheless addressed by introducing multimedia as a teaching aid. By using audio and video, students can sample different learning styles and acquire both general and specialised knowledge of a subject.",
        "As suggested above, there are plenty of benefits of online learning, including flexibility, cost- saving and convenience. Although it has two problems, lack of interaction and failing to provide a wide range of courses, both can be overcome as technology advances."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": "school campus",
                "start_idx": 872,
                "end_idx": 885,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "a school campus",
                    "the school campus",
                    "school campuses"
                ]
            },
            {
                "word": "flexibility",
                "start_idx": 2183,
                "end_idx": 2194,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "flexible"
                ]
            }
        ]
    },
    "submitter": "jadegezuk.99",
    "num_words": 363,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "this",
            "nevertheless",
            "for example",
            "although",
            "for instance",
            "also",
            "first"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "education",
                "occurrences": [
                    {
                        "start_idx": 363,
                        "end_idx": 372
                    },
                    {
                        "start_idx": 952,
                        "end_idx": 961
                    },
                    {
                        "start_idx": 1075,
                        "end_idx": 1084
                    },
                    {
                        "start_idx": 1266,
                        "end_idx": 1275
                    }
                ]
            },
            {
                "word": "school",
                "occurrences": [
                    {
                        "start_idx": 201,
                        "end_idx": 207
                    },
                    {
                        "start_idx": 673,
                        "end_idx": 679
                    },
                    {
                        "start_idx": 736,
                        "end_idx": 742
                    },
                    {
                        "start_idx": 871,
                        "end_idx": 877
                    },
                    {
                        "start_idx": 937,
                        "end_idx": 943
                    },
                    {
                        "start_idx": 1062,
                        "end_idx": 1068
                    },
                    {
                        "start_idx": 1177,
                        "end_idx": 1183
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-06-19T09:31:28.000Z"
}