{
    "url": "https://writing9.com/text/5d14e7e33e07db00170bcbb5",
    "file": "data\\65\\5d14e7e33e07db00170bcbb5.json",
    "topics": [
        "people",
        "lack",
        "finances",
        "school",
        "money"
    ],
    "question": "Nowadays young people lack an understanding of how to manage their finances after they finish high school. Explain why they do not know how to manage money and  how this can be changed.",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the recent years, young people have become less aware about the ways they may follow to manage their financial life when they finish their education and start their career life. In this essay, I will highlight some reasons for this issue, and I will mention how it could be tackled.",
        "To begin with, it is undeniable that the youth lack the sufficient experience that can enable them to appropriately manage their monetary life. In addition, because their parents and school teachers do not usually teach them the importance of saving money, young people usually are not aware that it is a must for any successful person to cut a part from salary and save it. Moreover, people in this small age are usually tempted to buy many things that are not necessary, just to mimic their peers or to feel valued among the society. This leads them to expend much money instead of make some savings.",
        "Even though both parents and teachers can participate in resolving this issue by increasing the awareness of young people to know about the importance of savings, parents should play the greater role to tackle this problem, as they can take real steps at a very early age of their children to teach them how to use their money in an efficient way. For example, they can teach them to cut a part from their money every day or every month to save it, and use it afterwards to buy a precious thing. In this way, children will learn that saving money has benefits on the long term, and thus they would overlook buying some unnecessary products to exploit this money in more advantageous things, such as buying a home or a car.",
        "In conclusion, young people usually do not have enough experience to deal with their financial issues because they are not taught by their teachers and parents to how to do so. To change this situation, both parents and teachers have the responsibility to teach them dealing with such issues."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "lack",
                "start_idx": 333,
                "end_idx": 337,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "lacks"
                ]
            }
        ]
    },
    "submitter": "rania_311",
    "num_words": 338,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "thus",
            "for example",
            "moreover",
            "instead",
            "in addition",
            "this",
            "to begin",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "money",
                "occurrences": [
                    {
                        "start_idx": 536,
                        "end_idx": 541
                    },
                    {
                        "start_idx": 853,
                        "end_idx": 858
                    },
                    {
                        "start_idx": 1210,
                        "end_idx": 1215
                    },
                    {
                        "start_idx": 1295,
                        "end_idx": 1300
                    },
                    {
                        "start_idx": 1430,
                        "end_idx": 1435
                    },
                    {
                        "start_idx": 1545,
                        "end_idx": 1550
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-06-27T15:59:31.000Z"
}