{
    "url": "https://writing9.com/text/5d1fd75ca0d8370017b5ddd4",
    "file": "data\\65\\5d1fd75ca0d8370017b5ddd4.json",
    "topics": [
        "companies",
        "advertisement",
        "sales",
        "society"
    ],
    "question": "Successful companies use advertisement to make more sales. What can make an advertisement very effective? Do you think this is a bad thing or a good thing for the society?",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 6.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 6.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The rising profit due to the usage of advertisements in many successful enterprises is being increasingly witnessed these days. In this essay, I shall discuss the main causes why this development has occurred and explain why the positive aspects are superior once the government give proper guidance.",
        "There are various compelling reasons why this is happening and the prominent one is that advertisements enable the product to attract mounting attention and increase its exposure in the public as nowadays we are easily assess a wide range of advertisements, including flyers in the supermarket, billboards on the road and advertisements on the TV. Additionally, there are numerous advertisements that contains numerous creative and innovative ideas, which can leave an indelible impression to the customer. For instance, a recent study conducted in Japan has revealed that 80% of consumers prefer to buy products that they have seen on TV before. For these reasons, companies tend to utilize advertisements to enhance their profits.",
        "Looking at this in a big picture, this trend has positive impacts on our society if it’s done in moderation. The crucial beneficial factor of this tendency is that it can effectively stimulate the economic growth as the tertiary industry can hugely benefited from this once the government give proper guidance. Take myself for example, I have noticed that authorities in Japan have proposed new legislation which enforce manufactures to add warning signs on the package of cigarettes. As can be seen, it is beneficial for us if we do it in moderation.",
        "To sum up, the trend of using advertisements to increase profits is ubiquitous in recent years. This essay discussed why this trend is gaining popularity, also explained why it is a positive development with government guidance."
    ],
    "errors": {
        "num_error": "3",
        "error_list": [
            {
                "word": "assess",
                "start_idx": 520,
                "end_idx": 526,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "assessed"
                ]
            },
            {
                "word": "contains",
                "start_idx": 702,
                "end_idx": 710,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "contain"
                ]
            },
            {
                "word": "benefited",
                "start_idx": 1288,
                "end_idx": 1297,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "benefit"
                ]
            }
        ]
    },
    "submitter": "1162242983",
    "num_words": 289,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "for instance",
            "for example",
            "this",
            "additionally",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-07-05T23:03:56.000Z"
}