{
    "url": "https://writing9.com/text/5d207b5ca0d8370017b5dede",
    "file": "data\\65\\5d207b5ca0d8370017b5dede.json",
    "topics": [
        "people",
        "sports",
        "one’s",
        "time",
        "waste"
    ],
    "question": "Some people think that watching sports in one’s free time is just waste of time. Do you agree or disagree with this statement?",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 6.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 6.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some people hold the opinion that it is such a waste of free time to watch sport. I disagree with this view. In my opinion, watching sports can enhance bonding within communities and promote a healthier lifestyle among individuals.",
        "Watching sport on television or from the gallery is an opportunity for people to come together and cheer for their team. Fans watching the game together may have different status in life and they may endorse different religious beliefs or political ideologies. However, when they watch the game, they have only one concern in the world and that is to see their team emerge victorious. Obviously, sporting events bring people closer and help them forget their differences. When their team wins an international match, it is celebration time for all of them. Sports even ignite patriotic feelings in people.",
        "Community bonding is not the only benefit of watching sports. When people watch their favourite sportspersons in action, they feel encouraged to stay fit and live a healthier life. Teenagers, in particular, adore sporting heroes and want to emulate their lifestyle. Needless to say, people who watch sports matches regularly tend to live physically active lives. They are also healthier. For example, a recent study showed that there was a 30% increase in gym memberships during the recently held World Cup Football championship. By contrast, watching other television shows or engaging in other activities during free time does not produce this effect. This is because the content is less inspiring and it does not motivate people to change their lifestyle. Thus, it is evident that watching sports in free time motivates people to engage in physical activity and live healthier lives.",
        "To conclude, watching sports is not a waste of time. It promotes stronger bonding within communities and leaves a positive impact on people by encouraging them to pursue a healthy way of life."
    ],
    "errors": {
        "num_error": "3",
        "error_list": [
            {
                "word": "different status",
                "start_idx": 395,
                "end_idx": 411,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "a different status"
                ]
            },
            {
                "word": "emerge",
                "start_idx": 599,
                "end_idx": 605,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "emerges"
                ]
            },
            {
                "word": "sportspersons",
                "start_idx": 936,
                "end_idx": 949,
                "error": "",
                "error_des": "",
                "suggetions": []
            }
        ]
    },
    "submitter": "Sometimes people think nowadays the media (TV, newspaper) are less ccerned about the accuracy of news than in the past, and the incorrect informati may cause more problem to the public?",
    "num_words": 312,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "in particular",
            "thus",
            "by contrast",
            "for example",
            "however",
            "that is",
            "this",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "time",
                "occurrences": [
                    {
                        "start_idx": 61,
                        "end_idx": 65
                    },
                    {
                        "start_idx": 767,
                        "end_idx": 771
                    },
                    {
                        "start_idx": 1457,
                        "end_idx": 1461
                    },
                    {
                        "start_idx": 1646,
                        "end_idx": 1650
                    },
                    {
                        "start_idx": 1772,
                        "end_idx": 1776
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-07-06T10:43:40.000Z"
}