{
    "url": "https://writing9.com/text/5d496e644020700017c1f640",
    "file": "data\\65\\5d496e644020700017c1f640.json",
    "topics": [
        "people",
        "men",
        "women",
        "qualities",
        "jobs"
    ],
    "question": "Some people think that men and women have different qualities. Therefore, some certain jobs are suitable for men and some jobs are suitable for women. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.5,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 4.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It's argued that many people believe that male and female have different activities.",
        "Also, most of the opportunities are recommended for the gents and few jobs are applicable for ladies.This essay completely agree with the above statement because women are not suitable for all jobs.The essay first will look at recommended job for males and females and then discuss about not necessary for them.",
        "Firstly, I believe that both genders are giving competition to the private and public organizations, but not recommended for all sectors.However, some may argue that females are the need to manage personal family life like children and health conditions compared to males.They are ready to work with more that 10 hours, but not recommended for 24/7 shift based jobs. For Instance, In India all BPO jobs are shift based so men are flexible to come to offices shift timings compare to women.",
        "Secondly, few jobs need to travel other countries based on client requirement, but males easily adjustable for travelling and accommodation but for females it's safe. Even though their friends, colleagues and relatives are helping provide stay but not recommended.",
        "For example One of the famous new channel conducted survey and released an article.",
        "In that paper they mentioned like a few of the consultancies are blaming to people, especially women and sending Dubai with a work permit visa but they're facing so many problems.",
        "To conclude, despite the different purposes, males and females are not recommended for every job, especially women, are needed safety and they're mostly taking care personal life and health."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "samba",
    "num_words": 259,
    "num_paragraphs": 7,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "then",
            "for instance",
            "for example",
            "first",
            "however",
            "this",
            "also",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-08-06T12:11:16.236Z"
}