{
    "url": "https://writing9.com/text/5d4ab35df748ba0017f24fec",
    "file": "data\\65\\5d4ab35df748ba0017f24fec.json",
    "topics": [
        "education",
        "numbers",
        "people",
        "study",
        "countries",
        "trend",
        "detractors"
    ],
    "question": "Nowadays, education overseas has become more accessible and growing numbers of people send their offspring to study in other countries. However, this trend has its detractors.\n\nDo you agree or disagree with the above statement?",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 5.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 5.0
        },
        "grammatical_range": {
            "overall_score": 5.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 5.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the recent years education in foreign countries has become easier and more individuals send their progeny to universities and schools in other countries. Although there are some people believe that travelling abroad in order to join a foreign school or a university is a negative trend, I entirely disagree.",
        "Opponents of this phenomenon claim that studying in foreign countries can be a burden on youngsters as they can face several obstacles such as a sense of alienation and seclusion from their home country which may affect adversely their academic achievement. However, this thought is rather ill-founded and the truth might be the opposite. I believe that with the help of the modern technology the world has become a small village, and now young people can use a plethora of applications to connect with their families in a simple way. For instance, they can use Viber, which is an application that assist people to make video calls and send photographs to their beloved ones, in order to keep in touch with their families all the time.",
        "Another two reasons behind my argument are that travelling in favor of studying in prestigious university in any country not only broaden youth horizons’ but also ameliorate their characters. That is to say, mingling with different cultures can probably help young people to acquire knowledge about new places and learn a new language. For instance, the British Council has announced that the best technique to learn English is through daily life interactions with native speakers in London. In addition, young people, who travel abroad, have to pay their bills and sometimes they need to work along with their studies so as to earn money. This may eventually have a benevolent impact on their characters as they become more responsible.",
        "To conclude, I believe that sending youth to study in another country is a beneficial approach owing to the improvements which can happen to their personalities and knowledge. If all the hardships they may face were overcome, youngsters would benefit in many ways."
    ],
    "errors": {
        "num_error": "5",
        "error_list": [
            {
                "word": "on",
                "start_idx": 398,
                "end_idx": 400,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "for"
                ]
            },
            {
                "word": "from",
                "start_idx": 491,
                "end_idx": 495,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "of"
                ]
            },
            {
                "word": "favor",
                "start_idx": 1111,
                "end_idx": 1116,
                "error": "promote over another",
                "error_des": "",
                "suggetions": [
                    "favour"
                ]
            },
            {
                "word": "prestigious university",
                "start_idx": 1132,
                "end_idx": 1154,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "a prestigious university",
                    "prestigious universities"
                ]
            },
            {
                "word": "country not",
                "start_idx": 1162,
                "end_idx": 1173,
                "error": "Accept comma addition",
                "error_des": "",
                "suggetions": [
                    "country, not"
                ]
            }
        ]
    },
    "submitter": "",
    "num_words": 338,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "for instance",
            "although",
            "however",
            "in addition",
            "that is",
            "this",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-08-07T11:17:49.008Z"
}