{
    "url": "https://writing9.com/text/5d4fd23b296f170017392ac1",
    "file": "data\\65\\5d4fd23b296f170017392ac1.json",
    "topics": [
        "people",
        "crime",
        "prison",
        "sentences",
        "alternative",
        "crimes"
    ],
    "question": "Some people think that the best way to reduce crime is to give longer prison sentences. Others, however, believe there are better alternative ways of reducing crimes. Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 6.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 6.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There has been an ongoing controversy which has led to the question, “Should shopping outlets sell home made products or imported ones?”. Some people think that these local made consumables should be sold in stores while others believe otherwise. In my opinion, I believe that it is appropriate to enforce that food stores should sell products made by the citizen of that country rather than other countries. This is to patronize the producers and encourage entrepreneurship.",
        "Firstly, some individuals have thrived overtime to earn a source of living. However, they find a way to it and become positively creative to achieve a goal. They start to produce for the citizens.In order to encourage these talents, they need to be patronized so as to make profit in the business. In addition, they also meet up with the demands of the people because they have a first hand information about the needs of the people than the importers .For example, a research was carried out by a set of 5 students, which revealed that , 90% of individuals in the immediate society who are into production of farm produce, tend to meet the high demands of the immediate locality than the foreign market.",
        "Another point to consider is that, entrepreneurship is to be encouraged and supported in their immediate society. This will assist to empower such individuals to become useful for a better tomorrow. For example, during one of the articles I read from the Nigerian Punch newspaper dated the 9th of August 2009, it was stated that the best entrepreneurs are the ones that emanated from their locality.",
        "In conclusion, the sale of products made in ones immediate society meets up with the requests of the citizens rather than the importers. I strongly believe that this is the best approach to encouraging one man businesses and helping people earn a living."
    ],
    "errors": {
        "num_error": "3",
        "error_list": [
            {
                "word": " .",
                "start_idx": 928,
                "end_idx": 930,
                "error": "Accept space",
                "error_des": "",
                "suggetions": [
                    "."
                ]
            },
            {
                "word": " ,",
                "start_idx": 1013,
                "end_idx": 1015,
                "error": "Accept space",
                "error_des": "",
                "suggetions": [
                    ","
                ]
            },
            {
                "word": "the high",
                "start_idx": 1114,
                "end_idx": 1122,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "higher"
                ]
            }
        ]
    },
    "submitter": "docjuli",
    "num_words": 310,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "otherwise",
            "for example",
            "first",
            "however",
            "in addition",
            "this",
            "also",
            "firstly",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-08-11T08:30:51.920Z"
}