{
    "url": "https://writing9.com/text/5d515cb1296f1700173979fe",
    "file": "data\\65\\5d515cb1296f1700173979fe.json",
    "topics": [
        "people",
        "countries",
        "effect",
        "society"
    ],
    "question": "People sleep less than before in many countries. Why do people sleep less? What effect does it have on an individually and on society?",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In many countries, people’s sleep duration has reduced significantly as compared to the past. Advancement in technology and stress are chiefly responsible for the lack of sleeping. This can have detrimental effects on both an individual, such as damage to the health and depression, as well as society, such as less community gatherings and decline in economic growth.",
        "Increase in stress related to professional or personal life and excessive use of technical devices is negatively impacting the sleep cycles of people. Firstly, distresses imposed by office workload have become common these days, due to which people over-think and cannot sleep properly at night. Secondly, obsession of mobile phones and laptops to use social media or watch online series lure people to be awake till midnight or early morning.",
        "There are numerous negative impacts of poor sleep cycle on individuals. First and foremost, severe health issues such as obesity, cardiac arrests are inevitable due to lack of sleep. Consequently, people who sleep less than usual hours are more prone to get depressed and secluded. For Instance, when a person sleeps less, he is less attentive during day time and do not enjoy his work or company of others, which leads to seclusion and ultimately, depression.",
        "Also, society will grapple to fight the consequences of sleep deprived, unhappy individuals. Primarily, people will be less interested in community gatherings due to poor health conditions. Furthermore, economic growth will slow down owing to unhappy people at the workplace, which will lead to less productivity in organizations.",
        "In conclusion, sleeplessness can become epidemic owing to extreme work pressure and excessive use of devices. Moreover, individuals will get more prone to diseases, and also the societies will face more monetary issue and fewer celebrations."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "to be",
                "start_idx": 771,
                "end_idx": 776,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "being"
                ]
            }
        ]
    },
    "submitter": "",
    "num_words": 288,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "for instance",
            "consequently",
            "furthermore",
            "firstly",
            "such",
            "moreover",
            "this",
            "also",
            "first",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-08-12T12:33:53.710Z"
}