{
    "url": "https://writing9.com/text/5d591f6aea61f300174fc04c",
    "file": "data\\65\\5d591f6aea61f300174fc04c.json",
    "topics": [
        "people",
        "media",
        "sports",
        "stars",
        "development"
    ],
    "question": "Nowadays young people are admiring media and sports stars, even though they do not set a good example. Do you think this is a positive or negative development?",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 4.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 4.0,
            "vary_your_linking_phrases_using_synonyms": 4.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 4.0,
            "support_ideas_with_relevant,_specific_examples": 4.0,
            "word_count": 0.0
        }
    },
    "text": [
        "I think it is a negative development that young people continue to admire these media and sports stars in spite of their negative influence. In my essay, I will outline some of the dangerous impact it has.",
        "A lot of young people look up to these athletes and entertainment celebrities as role models because of their enormous wealth and their success over time and they tend to copy every aspect of their lives into theirs. The problem is, they don't see behind the fame and all the failures these stars have been through that have made them a success. The ignorance has made a lot of young people made the wrong decision by trying to get rich and famous quickly, which mostly end in a life of misery for the person and their parent or guardian.",
        "Admiring a popular figure who is a negative example is terrible for society as a whole.  The effects can lead to a higher figure in crime rate, great depression, substance abuse, increased high school dropout rate, increase in unqualified citizens to perform well in available jobs, thereby leading to a high unemployment and a shortage of talent at the same time. When these younger ones start going astray a lot of things can go wrong if nothing is done to stop it.",
        "In conclusion, we need to control how much negative influence we let out from the media and  prepare younger people to be able to recognize the negative influence and how they can slowly lead them on to a path they may not be prepared for."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 263,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "0",
        "list_linking_words": []
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-08-18T09:50:34.243Z"
}