{
    "url": "https://writing9.com/text/5d5b6faa4c4edb00177a32b5",
    "file": "data\\65\\5d5b6faa4c4edb00177a32b5.json",
    "topics": [
        "people",
        "job",
        "work"
    ],
    "question": "Some people are of the opinion that being highly qualified is the only way to ensure a well-paying job. While others believe that having work experience is the best way to get a well-paying job.\nDiscuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It has been proven that wages and compensation are regarded as two key factors of any employment, however, it is always debatable if degree or work exposure guarantee a highly paid job. This essay sheds some lights on both the ways that lead to a well-paying-job.",
        "",
        "Firstly, an educational degree has been the start of working life as it builds humans, not just to get a job, but to benefit their intellectual, social, personal, artistic, ethical aspects of life. For Example, many recruiters mandate a minimum qualification for certain positions which ensure the importance of learning in job sector. Thus, education proves a person’s potential for a challenging role and responsibility, thereby deserving a higher salary.",
        "",
        "Secondly, certain jobs are better learnt on the field rather than on paper and thus the value of experience in the workplace cannot be disregarded at all. Experience always enhances and furnishes one’s skill sets, ensuring a quality delivery. Decades before, qualification used to be a major deciding factor in getting a great job, but as more and more people have gained degrees, employers have become less impressed with the educational background over the experience. For instance, many organizations prefer a beneficial candidate over an educated candidate. Thus, a highly skilled person is more valuable to the organization and undoubtedly well paid.",
        "",
        "To recapitulate, experience may teach many ways to get the job done, but education gives the theoretical knowledge and analytical skill to understand the best way to do the job. Clearly, in my opinion, education develops speed of learning and ability to learn in depth which usually regarded in terms of higher wages."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Bhagyashree",
    "num_words": 271,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "thus",
            "for instance",
            "for example",
            "however",
            "this",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "job",
                "occurrences": [
                    {
                        "start_idx": 181,
                        "end_idx": 184
                    },
                    {
                        "start_idx": 259,
                        "end_idx": 262
                    },
                    {
                        "start_idx": 370,
                        "end_idx": 373
                    },
                    {
                        "start_idx": 589,
                        "end_idx": 592
                    },
                    {
                        "start_idx": 742,
                        "end_idx": 745
                    },
                    {
                        "start_idx": 1051,
                        "end_idx": 1054
                    },
                    {
                        "start_idx": 1440,
                        "end_idx": 1443
                    },
                    {
                        "start_idx": 1554,
                        "end_idx": 1557
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-08-20T03:57:30.002Z"
}