{
    "url": "https://writing9.com/text/5d6cf1432d93490017917ca9",
    "file": "data\\65\\5d6cf1432d93490017917ca9.json",
    "topics": [
        "computers",
        "feature",
        "education",
        "people",
        "subjects",
        "mathematics",
        "aspects",
        "computer"
    ],
    "question": "Computers are an essential feature of modern education. Some people believe that certain subjects, such as mathematics, are better taught using computers. Others, however, think that there are aspects of education in which computer use is inadequate.\nDiscuss both these views and give your opinion.",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 4.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There is no denying that currently computers and technology are leading the world, some individuals think that computers are the best for teaching technical knowledge. Nevertheless, there is another group who think that computers are unable to teach students other kind of lessons. I strongly believe that computers are a vital part of any educational process, however, they need to be used responsibly. This essay will take a look at both sides of this argument.",
        "On the one hand, computers will always make educational processes easier and faster as using them, students can easily access to the information, also they can help themselves with different games or applications to be more interactive enjoying the time while studying. Another advantage of using computers is the saving of time and paper since everything can be saved in the cloud. Some researchers have found that when students have access to technology their learning process is more effective than students who do not have access to this tool.",
        "On the other hand, education is not only about technical knowledge, students need to be trained as well with life lessons, hence, the will be able to tackle daily situations. Human values are also important to learn and this kind of educations cannot be given by computers only human teacher are able to do it.",
        "In conclusion, technology and computers are a great tool to be included in schools and universities, however, educators will always need to be part of these institutions as they are responsible to shape integral students."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "access to technology their",
                "start_idx": 899,
                "end_idx": 925,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "their access to technology"
                ]
            }
        ]
    },
    "submitter": "dmgarcia87",
    "num_words": 254,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "on the other hand",
            "hence",
            "nevertheless",
            "however",
            "this",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-02T10:38:59.306Z"
}