{
    "url": "https://writing9.com/text/5d71e2225d7c95001796f3f9",
    "file": "data\\65\\5d71e2225d7c95001796f3f9.json",
    "topics": [
        "people",
        "history",
        "school",
        "subjects",
        "world",
        "science",
        "technology"
    ],
    "question": "some people say history is one of the most important school subjects, other people think that in today's world; subject's like science and technology are more important than history. \nDiscuss both these view and given your own opinion.",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 4.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 6.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 4.0,
            "support_ideas_with_relevant,_specific_examples": 4.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some people believe that the most relevant subject is history, Others people think that science and technology would be more essential recently. I agree with this statement about the art and automation is very important then past. Because nowadays scope will be information and computer.",
        "First of all, I discuss about technology. Skill and machinery very benefits of student the help of job, and country will be making development because which rustic are developed that Arcadian ahead, of economics, financial ethics and respect all over the world because nowadays beyond the technique and mechanics. This is because of the ease created for people. This is the cause of people others people talking with, the help of phone and mobile. Nowadays everybody have to mobile. Mobile very easy way talking other people, whether a person abroad, then either talking with it. Because all of these it is possible main motive of high tech.",
        "Now, I discuss about the old days. Days of old are also important in education. Because antiquity since we are learning with lesson, in our Ogestic. And we should be bygone time learn to all over the world. This is the aim of interaction with other people. This is the cause of a country error, will be reaching  him. Because errors will be the description with olden days. This for ancient time as well as important to skill and mechanization.",
        "In conclusion, Both are very important for education, and an Outland. Both are good benefits. Because which are good for the out-country. They do want. My opinion is that both are important for unrefined people."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 267,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "4",
        "list_linking_words": [
            "this",
            "also",
            "then",
            "first"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-06T04:35:46.748Z"
}