{
    "url": "https://writing9.com/text/5d946c7224d23f00174a960d",
    "file": "data\\65\\5d946c7224d23f00174a960d.json",
    "topics": [
        "people",
        "teenagers",
        "challenge",
        "ypur"
    ],
    "question": "Some people believe  teenagers should follow the examples  of older people, others believe  it is natural for teenagers to challenge  what older people say.\n\nDiscuss  both views and give ypur opinion.",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is often thought by some that youngsters should emulate the actions of the elders in the society. Some people, however, disagree and argue that the youth can question the sayings of adults. In my opinion, I hold that the children ought to copy the ways of the elders as they are wiser and more experienced in life.",
        "One reason why some individuals argue that the young ones can challenge the sayings of grownups is because, it is perceived that elders have archaic ideas which are majorly not in line with todays dynamic world. Besides, the older generation is known to be too comfortable with the old ways of doing things which make them not evolve with the ongoing technological innovations and so youngsters find their contributions and actions old-fashioned thus a reason to always question them. As an illustration, I used to be at loggerhead with my grandmother when she was still alive because, she always wanted me to do her washings by hand meanwhile, I preferred to use the washing machine.",
        "On the contrary, I believe children ought to copy the actions of adults since they are more knowledgeable and full of wisdom. This particularly, is true as grown ups have the natural responsibility to tutor the younger ones morally, academically and socially. More so, older people are the only ones in the society who are experienced enough to teach and nurture growing children to the right path so they can be useful for themselves and the community. Hence, the more reason teenagers have to follow the positive ways of their elders. For instance,  I was raised by parents who i  consistently  imitated as they brought me up to become a responsible  adult.",
        "In conclusion, in spite of the argument of a few individuals that  children can be confrontational with older people as their ways are old fashioned,  I strongly hold that  kids ought to look up to the elders so as to gain practical knowledge  and learn about the positive ways in life."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": "i",
                "start_idx": 1585,
                "end_idx": 1586,
                "error": "refers to the speaker or writer",
                "error_des": "",
                "suggetions": [
                    "I"
                ]
            },
            {
                "word": "confrontational",
                "start_idx": 1749,
                "end_idx": 1764,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "confronted"
                ]
            }
        ]
    },
    "submitter": "bolud.akinyemi",
    "num_words": 336,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "thus",
            "on the contrary",
            "for instance",
            "hence",
            "besides",
            "however",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-02T09:22:58.823Z"
}