{
    "url": "https://writing9.com/text/5d95b39524d23f00174aea9b",
    "file": "data\\65\\5d95b39524d23f00174aea9b.json",
    "topics": [
        "comparison",
        "contrast",
        "paragraph",
        "difference",
        "city",
        "countryside"
    ],
    "question": "Write a comparison and contrast paragraph about the difference OR similar between  urban(City) and rural (the countryside)",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 4.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 4.0,
            "support_ideas_with_relevant,_specific_examples": 4.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It has been a huge gap between an urban area and a rural area, and it is reflected on three main aspects of each place. In one aspect, lifestyles can be differed greatly from cities to the countryside. City residents tend to lead a fast-paced lifestyle since where they live is fast growing. That means that they have to keep up and adapt quickly to changes. In contrast, the life in rural areas is much simpler, so it often allows residents to live more freely. For instance, it is common to see the neighbourhoods as an integral part of the countryside life, which makes the rural residents famous for their friendliness lifestyle. Resources is another distinguishing aspect of life. Resources in cities focus mainly on facilities, such as transportation systems and commercial buildings which means that cities possess more of the potential to become one of the biggest economic centres of one country. On the other hand, the rural draws people to its natural resources and are the places most likely to attract tourism projects and its potential investors. Lastly, living conditions is what makes the biggest differences between the two areas. Citizens deem to have more access to the latest advancements in technology and the availability of necessities including electricity or water supply. Conversely, rural inhabitants often afford more amenities, such as wider open areas and bigger living spaces. Although there seem to be similarities between cities and the countryside, it is lifestyles, resources, and living conditions that make the two places differentiated noticeably."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 255,
    "num_paragraphs": 1,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "on the other hand",
            "such",
            "although",
            "in contrast",
            "conversely",
            "for instance",
            "lastly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-03T08:38:45.580Z"
}