{
    "url": "https://writing9.com/text/5da3edfb4c685a0018ac6856",
    "file": "data\\65\\5da3edfb4c685a0018ac6856.json",
    "topics": [
        "films",
        "pieces",
        "music",
        "development"
    ],
    "question": "These days, many films and pieces of music are free online.\nIs this a positive or negative development?\nWrite your reasons and use examples from your experience.",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Recently, it has been notable that free downloadable movies and songs are widely common; this trend has resulted in many consequences. I entirely concur that this free media has negatively affected individuals, and it has undesirable economic outcomes.",
        "To begin with, free online videos could possibly affect individuals’ achievements adversely; these videos have a determined impact on people’s daily schedule which results in an obvious delay in their targets. This procrastination affects their future prospect. This has been illustrated by a recent study founded by the Gulf Cooperation Council (GCC), which has shown that around 68% of Saudi males, between 18 and 25, fail to meet the deadline of many international scholarships due to the fact that they waste their time on online entertainment platforms. Hence, these free videos have a negative influence on many youngsters’ future prospects.",
        "In addition to this, the downloadable video clips and pieces of music likely affect the media production industry. To clarify, many media production agencies probably experience a major economic problem, because these free online videos prevent many audiences from purchasing their products. Rotana, an Arabian media production agency, for instance, has experienced a significant decrease in its profit, in 2018, due to these free media platforms which provide many audiences with downloadable songs. Consequently, if these free films and songs are freely broadcasted on these online platforms, this will harm the media industry in many countries.",
        "To conclude, having demonstrated the above-mentioned undesirable outcomes of free online videos and pieces of music in terms of youth’s achievements and media agencies’ profit, it seems to me that these free movies and songs are a negative development."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": "founded",
                "start_idx": 561,
                "end_idx": 568,
                "error": "furnished with funds",
                "error_des": "",
                "suggetions": [
                    "funded"
                ]
            },
            {
                "word": "probably experience",
                "start_idx": 1062,
                "end_idx": 1081,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "have probably experienced"
                ]
            }
        ]
    },
    "submitter": "g.fattah",
    "num_words": 273,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "for instance",
            "hence",
            "consequently",
            "in addition",
            "this",
            "to begin"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-14T03:39:39.187Z"
}