{
    "url": "https://writing9.com/text/5db2f989635c680018cddc51",
    "file": "data\\65\\5db2f989635c680018cddc51.json",
    "topics": [
        "children",
        "television",
        "activity",
        "levels",
        "case",
        "measures",
        "activüy"
    ],
    "question": "Children nowadays watch significantly more television than those in the past, which reduces their activity levels accordingly. Why is this the case? What measures can you suggest to encourage higher levels of activüy among children? Give reasons for your answer and include any relevant examples from your own experience.",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 6.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 4.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Youth currently prefers to observe lots of entertainment programs than kids in the past, due to which it is affecting their routine activities. In my opinion, I believe that, lack of social movement is the main reason why children today are addicted to television. This essay will discuss about my ideas to improve daily fitness among young kids.",
        "On the one hand, adolescents are getting more addicted to virtual world, rather than understanding reality, due to which they have preferred to watch the idiot box most often making them away far from communities. These events are occurring due to inadequacy of attention and absence of encouragement.For example, In the past, parents used to encourage their offsprings to engage in various activities that used to take place in their societies, if required, even used to participate in those competitions to cheer and boost their confidence further, making their toddler away from entertainment box, while today, most families are focusing on their work time and could not able to balance their personal and professional course making their sprout isolated from surroundings.",
        "In my view, no progeny can learn to walk and speak without help of their wellspring. It all starts from his mother or father who encourages their toddler to stand by holding their hands, in the same way, no adolescent can involve at an event in social gatherings without the help of their ancestors.",
        "Finally, in conclusion, i can conclude that descendants prefer to observe telly rather than outdoor activities because of loss of encouragement from their guardian. If, a parent manages to control their personal life and professional life, it would become a stepping stone in their child involvement in the lot of activities which boost their willpower and relieving them from their daily stress."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "i",
                "start_idx": 1449,
                "end_idx": 1450,
                "error": "refers to the speaker or writer",
                "error_des": "",
                "suggetions": [
                    "I"
                ]
            }
        ]
    },
    "submitter": "sreekanth0393",
    "num_words": 295,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "4",
        "list_linking_words": [
            "this",
            "for example",
            "further",
            "finally"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-25T13:32:57.537Z"
}