{
    "url": "https://writing9.com/text/5db5af6916286e0018e48e7d",
    "file": "data\\65\\5db5af6916286e0018e48e7d.json",
    "topics": [
        "years",
        "shops",
        "customers",
        "travel",
        "centres",
        "malls",
        "development"
    ],
    "question": "In recent years, many small local shops have closed because customers travel to large shopping centres or malls to do their shopping.\nIs this a positive or negative development?",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, cities around the world have been seeing the number of local stores being decreased due to a strong trend towards shopping at bigger malls. This essay will explore the reasons for that and explain why this development is actually improving the overall purchasing experience.",
        "To start with, the majority of big shopping centres around the country offer a plethora of different brands, big and small, in a variety of departments, such as clothing, sports gear, electronics, and so on. That business model not only amplifies competition between shops, given they are all on the same physical space, just a few steps away from each other, but also force owners of these stores to explore all sorts of strategies to attract consumers' attention. For instance, nowadays it is common to see huge sales events and clearance offers spread throughout the year, in contrast to only on special ocassions, such as Black Friday. As a result, families can get cheaper prices and better products.",
        "Another advantage of big malls is that they usually help develop the whole neighbourhood around them. Given the convenience of having all sorts of stores and services being offered at a single place, there is also a tendency for families to look for ways to live closer to these centres. Therefore, local entrepreneurs have the opportunity to open small businesses, such as bakery shops and pharmacies, in the vicinity of these shopping areas. If these big venues did not exist, shoppers would be forced to travel to different city areas, thus reducing the likelihood of discovering all the options available at their disposal.",
        "In conclusion, society should not look at the decline of local shops as a negative development, but instead as a consequence of increasing competition and as an opportunity for a more efficient, cheaper and pleasant shopping experience."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": "ocassions",
                "start_idx": 893,
                "end_idx": 902,
                "error": "something you have to do",
                "error_des": "",
                "suggetions": [
                    "occasions"
                ]
            },
            {
                "word": "to look",
                "start_idx": 1231,
                "end_idx": 1238,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "look"
                ]
            }
        ]
    },
    "submitter": "juliano.rossi",
    "num_words": 303,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "thus",
            "for instance",
            "as a result",
            "in contrast",
            "instead",
            "therefore",
            "this",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-27T14:53:29.535Z"
}