{
    "url": "https://writing9.com/text/5db87baf16286e0018e55e8a",
    "file": "data\\65\\5db87baf16286e0018e55e8a.json",
    "topics": [
        "people",
        "university",
        "college",
        "route",
        "career",
        "job",
        "school"
    ],
    "question": "Some people believe that studying at university or college is the best route to a successful career, while others believe that it is better to get a job straight after school.\n\nDiscuss both views and give your opinion?",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Tertiary or secondary Education is the best way to choose a successful career. Many people believe that academic qualification is the most successful way for acquiring better future. While, others believe that teenagers get more successful after finishing school education. However, I will highlight both views in this essay and argue that university education is an essential pathway for successful route and better position in society as well.",
        "On the first hand, after finishing school teenagers face the various challenges of life. Either they have to study further or move on to locate jobs for fulfilment of survival needs. Many young people wanted to establish for being practical as early as possible due to the financial situation and burdened by their parents and siblings. Moreover, these young boys are becoming more practical, independent and hard workers who support their family needs at an early age. Rather than studying further they became more skilful and experienced related to their chosen ambition likely to be diplomas or short courses. For instance, the Memon community who prefer to involve their youngs to expand their profession rather to connect themselves for studies and wastage of money and time.",
        "Conversely, teenagers who prioritize their studies over future career at a growing stage are more educated, practical, responsible. Owing to this, they achieved higher designation in a reputable organization. Considering the examples of doctors, engineers, lawyers and scientists, these professions required higher academic degree for pursuing the desired category. As a fruitful consequences, university degree has more advantages, larger opportunities and high paid salaries as compare to the less educated person who could not compete with them.",
        "In the light of the above discussion,  teenagers seems to be more successful in their career who have higher education as compared to those who terminate their studies due to family bussiness or financial issues"
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "asimrazahussani",
    "num_words": 306,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "for instance",
            "moreover",
            "however",
            "further",
            "conversely",
            "this",
            "first"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-29T17:49:35.699Z"
}