{
    "url": "https://writing9.com/text/5ddf6f4adb52040018c0b3aa",
    "file": "data\\65\\5ddf6f4adb52040018c0b3aa.json",
    "topics": [
        "tourism",
        "industry",
        "world",
        "tension",
        "people",
        "cultures"
    ],
    "question": "Now it is international tourism is the biggest industry in the world Unfortunately international tourism creates tension rather than understanding between people from different cultures to what extent do you agree or disagree with this opinion?",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 5.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Recently, the tourism industry has become a huge industry all over the world. Some people argue that this industry is creating some types of attention among countries rather than creating understanding about different cultures and traditions. This essay will argue that it is true that it has created some problems to some extent, but these are not problems which cannot be solved.",
        "On the one hand, tourism has created tensions between the countries. Because of the conservative traditions and cultures of some countries, these people always expect from tourists to follow their tradition while being in a specific region or state. The lack of cultural understanding makes the visitors unable to follow them and the language factors are the biggest barrier to increase the problem. For example, most of the countries in the Middle East and South East Asia, are conservative by nature and have their strict codes of conduct and dressing. Oftentimes, the tourists do not follow their customs and traditions and they had been attacked by the locals for disrespecting their cultures. Hence, tourism leads tension among the countries.",
        "On the other hand, tourism also fosters understanding between nations. These tensions can be diffused by the culture of understanding. The countries, which expect a lot number of visitors each year, can come forward and should teach their residents for the respect of other traditions and costumes. This is because the residents of those countries should have mutual understanding that it cannot be expected from the people of other countries to follow their traditional rites. Not only this, but the countries, where from the people come to visit other places, should also make them understand to respect the cultures and customs of the host country. Simply understanding between both countries can resolve the issues related to tourism.",
        "To conclude, this essay argued that tourism may create tension among the nations when there is a lack of understanding about cultures and traditions. The countries can combat this issue by inculcating the attitude of tolerance and understanding in their citizens."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 339,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "on the other hand",
            "hence",
            "for example",
            "this",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "tourism",
                "occurrences": [
                    {
                        "start_idx": 14,
                        "end_idx": 21
                    },
                    {
                        "start_idx": 399,
                        "end_idx": 406
                    },
                    {
                        "start_idx": 1087,
                        "end_idx": 1094
                    },
                    {
                        "start_idx": 1149,
                        "end_idx": 1156
                    },
                    {
                        "start_idx": 1860,
                        "end_idx": 1867
                    },
                    {
                        "start_idx": 1905,
                        "end_idx": 1912
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-11-28T06:55:06.740Z"
}