{
    "url": "https://writing9.com/text/5de15f89db52040018c15ac8",
    "file": "data\\65\\5de15f89db52040018c15ac8.json",
    "topics": [
        "whilst",
        "majority",
        "individuals",
        "pupils",
        "study",
        "school",
        "group",
        "students",
        "paragraphs"
    ],
    "question": "Whilst, majority of individuals think that pupils study superior in school when they learning in group. However, others believe students learn better when they studying alone. I will discuss about both views in the following paragraphs.",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 6.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 4.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There is a wide range of products that are available in the shopping malls. Customers have flocked to a big stores to buy goods and materials. In this essay, I would explain why this a positive development.",
        "Since privatisation there has been an influx of big box retailers being established in the cities. With heavy investments come great variety of products that can be imported from other countries and are made available to customers. This in-turn helps people to have a variety of choices before purchasing anything. People can check and see various types of attires, shoes or even earphones that a local shop might not have in their premise. This will help the customers to decide what they want as to what they can choose or offered by local shops. Small retailers have limitations when updating their stock and often they don’t have required sufficient capital  to do so.",
        "",
        "Another benefit for the customers is the price of the product. When it comes to pricing the retailers can afford to give deep discounts to consumers compared to the local shops. Choice and variety dictate a successful business and sadly the local shops haven’t been able offer the same with customers.",
        "These recent changes in customer behaviour have impacted the local shops and have been closed, there is hope for the local shops. It is a choice to run away from the competition or to adapt or mould as to the businesses would remain unaffected.  I would like to list 2 points that might help the local shops. The local shops can actually survive alongside the larger retailers by supplying local goods that are in demand. Local goods could be materials that are used in religious events to weddings. The shops can also help the malls to stock the goods and products that are popularly used in day to day lives by the locals like a local gas stove that runs on dry coconut and is used by the women to cook some delicious food. By adopting these strategies, it would greatly benefit the local shops and help them shift their focus from competing with co-creating.",
        "In conclusion, the availability of large shopping malls has been a welcome change for both people and local shops. The shift in the consumer behaviour has impacted the local shops,  however, it has greatly  benefited the consumers and wouldn't help the local shops to blossom by diversification and change in strategy."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "don’t have required",
                "start_idx": 831,
                "end_idx": 850,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "have not required",
                    "are not required",
                    "aren’t required",
                    "don’t require",
                    "do not require",
                    "weren’t required",
                    "were not required"
                ]
            }
        ]
    },
    "submitter": "",
    "num_words": 407,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "3",
        "list_linking_words": [
            "this",
            "also",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-29T18:12:25.145Z"
}