{
    "url": "https://writing9.com/text/5df6304ebfa19600117275ac",
    "file": "data\\65\\5df6304ebfa19600117275ac.json",
    "topics": [
        "employers",
        "people",
        "jobs",
        "information",
        "hobbies",
        "interests"
    ],
    "question": "Employers sometimes ask people applying for jobs for personal information, such as their hobbies and interests, and whether they are married or single. Some people say that this information may be relevant and useful. Others disagree.\nDiscuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 4.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 4.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Most of the employees these days request for personal information as hobbies, marital status, etc. There are only a few who think that information is irrelevant to the job. Those types of people are solely interested in the candidate's experience and technical skill set.  They assume that a person with great technical skills would be a valuable resource for their company to grow.",
        "Unlike those people who think that only technical skills matter, there are almost 80% of the employers who prefer to get to know their applicants during the interview. These employers are not only interested in knowing if the candidate is suitable for the job, but also to know their various skills, which may come in handy in the future.",
        "Personally, I would prefer to know about my future colleague. His/Her interests will help me in understanding them better. Discussing with them about their future prospects or passion will help them be more confident in communicating. From an employer's perspective, he can help his colleague in expanding his career, which in turn helps the organisation grow.",
        "When I newly joined my organisation, my new Project Manager was genuinely interested in my work, that he would try making small talks about my hobbies, passion and asking me if I needed any help. The type of conversation not only helped me in my work environment, but also increased my confidence and earned me a great deal of respect from my clients. After the 1st Quarter, my project team and clients gave me feedback saying that I did exceptionally well.  The kind of work environment can only be developed if we know our peers personally."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 274,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "1",
        "list_linking_words": [
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-12-15T13:08:30.877Z"
}