{
    "url": "https://writing9.com/text/5e07d944bfa196001178aed5",
    "file": "data\\65\\5e07d944bfa196001178aed5.json",
    "topics": [
        "education",
        "people"
    ],
    "question": "Online education is becoming more and more popular. Some people claim that e-learning has so many benefits that it will replace face-to-face education soon. Others say that traditional education is irreplaceable.\n\nDiscuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "While it is often thought that e-learning is beneficial in this modern era as well as going to replace face-to-face learning process soon, others argue that the traditional educational system is unchangeable.In my opinion, I believe that e-learning will modify tradition of learning progress on upcoming years.",
        "On one hand people consider that e-Learning has so many benefits which are easier to attend the class, save the money and these benefits are replaceable with the learning process of today's life as well as I agree with it.In other words, people prefer the simple way in this novel life and e-learning is the system that people ought to use.For example, my college opened online courses recently because of only 25% attendance in the classroom. Furthermore, over-aged people can learn the instruction of teacher while they are in their home which is interesting.In Short, The society going to be beneficial for this system.",
        "On the other hand, many people mention that traditional education is the mechanism which is unchangeable for society development.To put it simply, many honourable person succeeded by this type of learning program so it is quite impossible to change because all the types of development of the Nation are adjusted with this traditional education.Even, people accept the learning method only for inspiration of Golden humans of nations all over the world.If traditional education replaced, the government cannot build the countries in the future.",
        "In conclusion,while people's opinions vary in many ways,I personally believe that e-learning is the method which is beneficial for both in learning method as well as upcoming days also."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": ",",
                "start_idx": 1495,
                "end_idx": 1496,
                "error": "Accept space",
                "error_des": "",
                "suggetions": [
                    ","
                ]
            },
            {
                "word": ",",
                "start_idx": 1537,
                "end_idx": 1538,
                "error": "Accept space",
                "error_des": "",
                "suggetions": [
                    ","
                ]
            }
        ]
    },
    "submitter": "mitchel6018atlas",
    "num_words": 263,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "on the other hand",
            "furthermore",
            "for example",
            "in other words",
            "this",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-12-28T22:37:56.235Z"
}