{
    "url": "https://writing9.com/text/5e15fbc56c83f20018a5cb89",
    "file": "data\\65\\5e15fbc56c83f20018a5cb89.json",
    "topics": [
        "city",
        "traffic",
        "congestion"
    ],
    "question": "One problem faced by almost every large city is traffic congestion. What do you think causes are? What solutions can you suggest?",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 4.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 4.0,
            "support_ideas_with_relevant,_specific_examples": 4.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Traffic became the main problem for the every country. All the major cities are suffering from this problem these days. In my opinion, the main reason of this issue is most of the people are using their own transportation than public transportation. This essay will further elaborate the reasons of this trend and provide some solutions before forming logical conclusion.",
        "Analysing the statement, the first and foremost reason behind this trend is that the most of the people prefer to use their own vehicles, which is root of congestion on roads, because more vehicles on road cause more obstacles and city become more crowded. Additionally, another cause can be the poor management  of roads and the broken traffic lights also become the ideal hitch for the blockage of  the roads. Moreover, in most of the people in cosmopolitan cities go to work or return to their homes almost at a same time, which also become the issue of traffic jam on the road.",
        "On the other hand, there are some steps can be taken to tackle this complication, the most significant ones are the pooling method in which people can go to work and school together in one vehicle, which not only can reduce congestion, but also save money on petrol. Furthermore, if people only use public transportation during busy hour can also give relief to transit. In addition, if, authorities maintain the gridlock lights and also draw a separate lane for two wheelers and also for the public transport can halt this muddle",
        "To conclude, although jam becomes a major problem for metropolitan areas, but, if some measures can be used to reduce this swing than this complication would be solved."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "kallyk90",
    "num_words": 282,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "on the other hand",
            "furthermore",
            "moreover",
            "although",
            "further",
            "in addition",
            "this",
            "additionally",
            "also",
            "first"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-01-08T15:56:53.159Z"
}