{
    "url": "https://writing9.com/text/5e3cdd54f0dc2b0018a2c5d7",
    "file": "data\\65\\5e3cdd54f0dc2b0018a2c5d7.json",
    "topics": [
        "countries",
        "movement",
        "workers",
        "areas",
        "cities"
    ],
    "question": "In many developing countries, there is an increasing movement of workers from rural areas into the cities.Why do you think this happens?What problems can this cause?",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 5.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Many developed countries, there has been rapid movement of workers of different sectors moving from villages to nearby towns.",
        "There are various reasons for this kind of relocation of the public.This essay will discuss the reasons to move to cities followed by different problems will cause by relocating to metro areas.",
        "The predominant reason for the movement of public from rural areas to urban is because of lack of opportunities for their employment. Since the population of cities is considerably more than the villages, ultimately there would be more changes of getting jobs for the people. In addition to that, due to lack of educational resources in villages and  the universities with poor internet connectivity for the students. By providing the adequate required resources only will shape the student's career for their future.",
        "There has been a wide range of issues will face with the people who lives in the villages by moving workers to metro cities. Firstly, the development of villages will be decreased drastically  in terms public safety, health sector and rapid transportation. It's mainly because of the population and it will consider as a less priority by the government. Secondly, the communication gap would increase rapidly and it will lead human relationships of different age groups.  For instance, in a recent report from the Times magazine revealed",
        "That around 70 percentage of human relations effected due to the mis-communication and not able to understand the situation since they are not physically at their location.",
        "To conclude that, this essay discussed the interests of the public to move from the rural areas to urban such as better employment opportunities and to access better education resources and the issues caused by the movement such as lack of development and human relationships."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 292,
    "num_paragraphs": 6,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "for instance",
            "such",
            "in addition",
            "this",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-07T03:45:24.905Z"
}