{
    "url": "https://writing9.com/text/5e3f04f2e2945d001825319d",
    "file": "data\\65\\5e3f04f2e2945d001825319d.json",
    "topics": [
        "people",
        "criminals",
        "prison",
        "education"
    ],
    "question": "Some people think sending criminals to prison is not an effective way to deal with them. Education and training are better. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 5.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 5.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 6.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 6.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There is a growing concern among many people that imprisonment is no longer the best solution in the fight for fighting against crime, and some other that educational methods seem to bring more satisfying outcomes. In my viewpoint, I am partly supportive of this proposed change because both two approaches have their own distinctive advantages.",
        "The first point to note is that admittedly, incarceration, to some extent, has contributed to reduce reducing the crime rate and guarantee social security. Firstly, Severe severe prison sentences can act as a deterrent against committing offender, which hinder potential lawbreakers from becoming actual criminals and crimes from re-offending. For instance, knowing there might be a chance of being condemned to jail, those who are having the intention of committing illegalities would reconsider rejecting dark designs. Secondly, house of detention, the only place to keep those who have done wicked things such as murders, rapists,...in captivity, can serve as an invisible fence to ensure the safety of other law-abiding citizens.",
        "On the other hand, confinement, in many cases, can not be able to eradicate this heated issue. However, education might serve as a remedy for the essence of delinquency. Firstly, accessing to better educational service, citizens can be well-informed about the damage that committing crimes would cause to the community and even themselves. This thing would make them dispel ideas of breaking law. Secondly, education is of the most critical method to rehabilitate offenders. Vocational training, for example, can help crimes after being released formerly incarcerated persons become marketable employees and then take up proper occupation. Education and training, therefore, are the prerequisite to criminals’ reintegration into the community, leading to a lower rate of recidivism.",
        "In conclusion, I believe that accompanying with imprisonment, providing better education to everyone, criminals, in particular, might will certainly tackle the roots of crimes"
    ],
    "errors": {
        "num_error": "4",
        "error_list": [
            {
                "word": "that admittedly",
                "start_idx": 373,
                "end_idx": 388,
                "error": "Accept comma addition",
                "error_des": "",
                "suggetions": [
                    "that, admittedly"
                ]
            },
            {
                "word": "in",
                "start_idx": 982,
                "end_idx": 984,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "In"
                ]
            },
            {
                "word": "law",
                "start_idx": 1472,
                "end_idx": 1475,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "the law",
                    "laws",
                    "a law"
                ]
            },
            {
                "word": "of",
                "start_idx": 1500,
                "end_idx": 1502,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "about"
                ]
            }
        ]
    },
    "submitter": "giacatngocanh",
    "num_words": 305,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "in particular",
            "on the other hand",
            "for instance",
            "then",
            "for example",
            "such",
            "first",
            "however",
            "therefore",
            "this",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-08T18:58:58.003Z"
}