{
    "url": "https://writing9.com/text/5e47dd191738c20018104e67",
    "file": "data\\65\\5e47dd191738c20018104e67.json",
    "topics": [
        "people",
        "youngsters",
        "work",
        "career"
    ],
    "question": "Some people think that youngsters should get involved in unpaid work, while others oppose as it may affect their career. Discuss both the sides and give your opinion. Give reasons for your answer and include and relevant examples.",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 6.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 6.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 5.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "People have different opinions about whether youngsters should get involved in the unpaid social work. While some insist that it is beneficial for young people, others argue that it will hurt their progress prospects. In my opinion, it certainly makes sense for youngsters to engage in some kind of community work during their free time; however, they should not allow the volunteering to take their focus off their career goals.",
        "Young people reap many benefits when they engage in unpaid work for the underprivileged sections of the society. This allows them to see the various aspects of life and when they realize that many people around them do not even have the basic necessities of life, they will learn to count their blessings. In addition, volunteering is a great opportunity to acquire valuable work experience. They can mention these stints in their resume when it is time to apply for a job. Youngsters who have done some kind of community work are more likely to get hired than someone who has absolutely no experience of volunteering. Better still, the satisfaction that they get from doing something for the betterment of the society is immense.",
        "On the flip side, if a youngster gives too much importance to public work, he may lose his focus on his studies. This, in turn, will hurt his career prospects. In the highly competitive job market, it is impossible to find good job opportunities if you do not have a university degree with good grades. However, not doing unpaid work is not the solution to this problem. Rather, youngsters should have a clear idea of what they want to achieve in life. They should volunteer only during their free time.",
        "In conclusion, doing unpaid general public work allows young people to gain valuable work experience and better perspectives on life; however, they must ensure that the community work does not distract them from their career goals."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sultan.vip.1991",
    "num_words": 320,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "3",
        "list_linking_words": [
            "this",
            "however",
            "in addition"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "life",
                "occurrences": [
                    {
                        "start_idx": 590,
                        "end_idx": 594
                    },
                    {
                        "start_idx": 688,
                        "end_idx": 692
                    },
                    {
                        "start_idx": 1608,
                        "end_idx": 1612
                    },
                    {
                        "start_idx": 1793,
                        "end_idx": 1797
                    }
                ]
            },
            {
                "word": "work",
                "occurrences": [
                    {
                        "start_idx": 97,
                        "end_idx": 101
                    },
                    {
                        "start_idx": 309,
                        "end_idx": 313
                    },
                    {
                        "start_idx": 489,
                        "end_idx": 493
                    },
                    {
                        "start_idx": 805,
                        "end_idx": 809
                    },
                    {
                        "start_idx": 952,
                        "end_idx": 956
                    },
                    {
                        "start_idx": 1230,
                        "end_idx": 1234
                    },
                    {
                        "start_idx": 1490,
                        "end_idx": 1494
                    },
                    {
                        "start_idx": 1708,
                        "end_idx": 1712
                    },
                    {
                        "start_idx": 1750,
                        "end_idx": 1754
                    },
                    {
                        "start_idx": 1844,
                        "end_idx": 1848
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-02-15T11:59:21.022Z"
}