{
    "url": "https://writing9.com/text/5e64c33e19d5c100187d8366",
    "file": "data\\65\\5e64c33e19d5c100187d8366.json",
    "topics": [
        "year",
        "students",
        "study",
        "classes",
        "campus",
        "universities"
    ],
    "question": "Every year, more and more students choose to study online rather than attend classes on campus. Why are students choosing to study online? What can universities do to attract students back to campus?",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 6.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 4.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The revolution in digital technology during the past decade changed the way the education is delivered. Students are increasingly choosing to take up online academic programs due to various factors. This has resulted in a decrease in the number of students getting admitted in college or university.",
        "Students find online courses to be convenient as they can choose their topics of interest and can study at their own pace. Students need not to travel to university or college and can save precious time to invest in something more productive. Moreover, online courses enable working class people to complete their course during their free time without any impact to their daily work routine. Digital learning can be beneficial as students can spend quality time with their family while learning online.",
        "Increasing popularity among students towards digital learning affected the traditional way of learning on a campus to some extent, and it is evident by observing the significant decrease in the number of students joining educational institutions during the recent academic years. To encourage students to attend a course at campus, educational institutions should take few measures such as providing flexible class schedule, allowing students to take up a part-time employment. Also, offering tailored curriculum to suit individual needs and aspirations of students will attract the aspiring students to join the campus.",
        "To summarize, digital learning, without any doubt has certain positive aspects which offer students more convenience and flexibility. The educational institutions should recognize this and make necessary amendments to their syllabus and other regulations to attract more students to join their campuses."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "at",
                "start_idx": 1124,
                "end_idx": 1126,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "on"
                ]
            }
        ]
    },
    "submitter": "saisaketh05",
    "num_words": 262,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "4",
        "list_linking_words": [
            "this",
            "also",
            "moreover",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-03-08T10:04:46.420Z"
}