{
    "url": "https://writing9.com/text/5e64862c19d5c100187d8276",
    "file": "data\\65\\5e64862c19d5c100187d8276.json",
    "topics": [
        "improvements",
        "health",
        "education",
        "trade",
        "development",
        "nations",
        "governments",
        "responsibility",
        "areas"
    ],
    "question": "Improvements in health, education and trade are essential for the development of poorer nations. However, the governments of richer nations should take more responsibility for helping the poorer nations in such areas.\nTo what extent do you agree or disagree with this opinion?",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 4.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Many underdeveloped countries nowadays face serious problems trying to provide their citizens with decent education and strength facilities, as well as in other areas like trade. However, I disagree that developed nations ought to support these countries, and think they should try to stand on their own feet instead.",
        "It is usually possible for poor countries to raise enough money to overcome their predicaments since the source of their shortcomings is usually a deep corruption and domestic mismanagement, which have resulted in their funds being embezzled by dishonest officials and their affairs in areas like education, fitness and trade run by unqualified authorities. If they are in need of support in such areas, they should first make an effort to eradicate the above mentioned issues before asking for aid from the outside world.",
        "Furthermore, the money that the governments of developed countries belong to their citizens because it originates from their taxes, customs duties, and national resources. It should therefore be spent on providing better facilities like health centres and universities, and improving business environments for their own citizens, not for people living elsewhere in the world. (55 words)",
        "Some may argue that the decline in living conditions in developing countries could result in the migration of their citizens to developed countries in search of a better life, which involves serious financial and cultural concerns for rich nations. However, public investment in improving border control and defence structures can render these concerns insignificant.",
        "In conclusion, I think developed countries should not aid poor countries, as their funds should be invested in the betterment of life for their own citizens. Undeveloped nations can often overcome their shortcomings in commerce, well-being and education on their own through eliminating corrupt officials and improving their management practices."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "(",
                "start_idx": 1219,
                "end_idx": 1220,
                "error": "Accept space",
                "error_des": "",
                "suggetions": [
                    "("
                ]
            }
        ]
    },
    "submitter": "",
    "num_words": 293,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "furthermore",
            "instead",
            "however",
            "therefore",
            "first",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-03-08T05:44:12.832Z"
}