{
    "url": "https://writing9.com/text/5e65edef19d5c100187d8612",
    "file": "data\\65\\5e65edef19d5c100187d8612.json",
    "topics": [
        "govt",
        "money",
        "railways",
        "roads"
    ],
    "question": "Govt. should spend money on railways rather than roads. To what extent do you agree or disagree with the statement?",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The governing body that makes huge plans and sets of structure, invest the large amount for the benefit of each individual healthcare, transportation, communication and much more.  Nowadays, with the rapid growth of population the complications are growing abruptly, especially when it comes to commuting on daily routine. Governtment must have to invest on rail lines instead of roads, I completely agree with the notion of spending more on it.",
        "Firstly, some partial amount must infuse on the railway system to regulate it in a proper way that suits the environment which is Eco friendly. Pollution results asthma, skin cancer and many other diseases. This also  effect the greenhouse gas emission. Each country wants to be a part of “MONTREAL PROTOCOL” policy. Whose aim is to reduce the carbon gas emission as possible and this is the only possible solution to set a railroad infrastructure so that every citizen wish travel via train.",
        "Secondly, the commuting via railway as compared to road is economical and pocket friendly for a person as compared to the fuel cost.  The Government should start new railway infrastructure with rail stations like European countries within a city.  This would allow each passenger to save from the rush and reach the destiny on time.",
        "Finally, favouring only to invest in Railways system will make the situation worse and this may not help out in the country’s economy. E.g. Disable, cyclist commute to their destination using their own personal vehicle they can’t use the broken road. Furthermore, the logistics services use heavy truck vehicles to provide supply in will be affected. Pakistan’s communication roads are well exemplary which require a huge amount of investment. The roads showcase the beauty only when the Cricket players from foreign state arrive.",
        "Overall, on serious note the Govt. invest the equal amount of share on the both communication system"
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "verntment m",
                "start_idx": 325,
                "end_idx": 336,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "Government"
                ]
            }
        ]
    },
    "submitter": "artichawla51",
    "num_words": 308,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "furthermore",
            "instead",
            "finally",
            "this",
            "also",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "amount",
                "occurrences": [
                    {
                        "start_idx": 81,
                        "end_idx": 87
                    },
                    {
                        "start_idx": 468,
                        "end_idx": 474
                    },
                    {
                        "start_idx": 1694,
                        "end_idx": 1700
                    },
                    {
                        "start_idx": 1855,
                        "end_idx": 1861
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-03-09T07:19:11.167Z"
}