{
    "url": "https://writing9.com/text/5e778159818e9c0018e28e32",
    "file": "data\\65\\5e778159818e9c0018e28e32.json",
    "topics": [
        "people",
        "media",
        "basis",
        "touch",
        "news",
        "development"
    ],
    "question": "Many people use social media on regular basis in order to keep in touch with the news and with other people.Do you think that the advantages of this development outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is true that almost multitudes of the whole world have been influenced by social networking and they used it to keep in touch with news and with other masses, on the daily basis. This essay  will hash out the merits and demerits of this statement in upcoming paragraphs and give my opinion in the conclusion.",
        "To commence with social media denotes good effect on the masses since with the help of social sites, individuals can easily up to date with society. It is a fast way to get knowledge about any topic.The person can get general knowledge and study related to specific education from social media. People can get knowledge regarding new vogue, new laws,government's new facilities and new researches in a moment. Furthermore, social media assists multitudes to make new friends on social sites as well as people  can easily  find  their older friends on these kind of sites and also keep in touch with their near and dear ones those who live far from them or in other nations.",
        "Moreover, a person can become  famous personality in social media and make their career brighter. For instance, nowadays, Facebook and tic-tac is more popular around the world. People  like  to show talent  on these  sites  by posting their talented vendors which assist them to become popular  among the population of the globe.",
        "However,  some disadvantages of using social media are also available.Sometimes use of social media becomes useless and wastage of time.Social networking sites  also rendered games and some masses spend their quality time playing online  games with their friends that do not have any meaning for their success.In addition to this, sometimes social media show fake news, which distract the individuals. Some individuals disrespect someone by using these type of sites.",
        "To encapsulate it, after elaborating both the perceptions, it is concluded that pros of social media are far higher from its cons.Therefore, people should stay contacted with social apps, but only for good things."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": ",",
                "start_idx": 662,
                "end_idx": 663,
                "error": "Accept space",
                "error_des": "",
                "suggetions": [
                    ","
                ]
            }
        ]
    },
    "submitter": "",
    "num_words": 328,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "for instance",
            "furthermore",
            "moreover",
            "however",
            "in addition",
            "therefore",
            "this",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-03-22T15:16:41.560Z"
}