{
    "url": "https://writing9.com/text/5e7835e3818e9c0018e28f0c",
    "file": "data\\65\\5e7835e3818e9c0018e28f0c.json",
    "topics": [
        "languages",
        "danger",
        "extinction",
        "numbers",
        "people",
        "governments",
        "money",
        "waste"
    ],
    "question": "Several languages are in danger of extinction because they are spoken by very small numbersof people. Some people say that governments should spend public money on saving theselanguages, while others believe that would be a waste of money.Discuss both these views and give your opinion.",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 6.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 4.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Many languages become extinct due to the increase in Globalization. Some people think that the government should take action to preserve these languages, while others opine that these languages are of less value and any money spent will be a waste of resources. In my opinion, as long as people can communicate with each other in any language, we are ok and the governments don't have to worry about saving every single dialect",
        "",
        "Protecting minority languages has its advantages. For instance, there might be several writings like the culture of a community. How they lived, what they eat, etc. It might even have some valuable books on topics like medicine, astronomy, philosophy. If we are to find these books or writings in the future and if no one can translate it, it will be a major loss to humankind. All that valuable data will be lost forever. Languages might even give us an idea about the origin of a race or religion. For example, a language called Tamil is spoken in the southern part of India. It's been recently discovered that some tribes in Africa speak a very similar language. It's astonishing to think about how the tribal people in Africa are linked to the southern part of India. Did they migrate centuries ago? All these knowledge will be gone if the languages are not preserved.",
        "",
        "On the contrary, language is just a means to communicate between people. Ever since the advent of the Internet, people tend to use a common language like English, so that information is shared across different parts of the world. In fact, English has become one of the official languages in every country. All inventions, discoveries and the other plethora of material are shared and stored across the world through common languages like English. With the increase in globalization, people want to learn the common dialect",
        "So that they can invest and be successful in their business all over the earth. On top that, having a single language reduces the burden on the governments to be translated into different languages for international business.",
        "",
        "In conclusion, though protecting minority languages from extinction have its advantages, of preserving the history and culture, in the modern world, with the advancement in Information technology, all the information is already documented clearly and readily available in the common language like English through the Internet. So it's a waste of money and resources to protect these languages"
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "jaikumarrajamanickam",
    "num_words": 406,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "3",
        "list_linking_words": [
            "for instance",
            "on the contrary",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "language",
                "occurrences": [
                    {
                        "start_idx": 5,
                        "end_idx": 13
                    },
                    {
                        "start_idx": 143,
                        "end_idx": 151
                    },
                    {
                        "start_idx": 184,
                        "end_idx": 192
                    },
                    {
                        "start_idx": 334,
                        "end_idx": 342
                    },
                    {
                        "start_idx": 449,
                        "end_idx": 457
                    },
                    {
                        "start_idx": 944,
                        "end_idx": 952
                    },
                    {
                        "start_idx": 1085,
                        "end_idx": 1093
                    },
                    {
                        "start_idx": 1273,
                        "end_idx": 1281
                    },
                    {
                        "start_idx": 1320,
                        "end_idx": 1328
                    },
                    {
                        "start_idx": 1443,
                        "end_idx": 1451
                    },
                    {
                        "start_idx": 1581,
                        "end_idx": 1589
                    },
                    {
                        "start_idx": 1726,
                        "end_idx": 1734
                    },
                    {
                        "start_idx": 1935,
                        "end_idx": 1943
                    },
                    {
                        "start_idx": 2014,
                        "end_idx": 2022
                    },
                    {
                        "start_idx": 2095,
                        "end_idx": 2103
                    },
                    {
                        "start_idx": 2336,
                        "end_idx": 2344
                    },
                    {
                        "start_idx": 2436,
                        "end_idx": 2444
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-03-23T04:06:59.783Z"
}