{
    "url": "https://writing9.com/text/5eb03fde73403800189d01e8",
    "file": "data\\65\\5eb03fde73403800189d01e8.json",
    "topics": [
        "universities",
        "amount",
        "money",
        "sport",
        "activities",
        "libraries"
    ],
    "question": "Universities should allocate the same amount of money to their sport activities as they allocate to their libraries. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Certainly, games are as important as tertiary education. Educational institutions should impart equal significance to both to remain their status. I will narrate the points in the favour of other activities in the following paragraphs.",
        "",
        "Undoubtedly, academic study is the utmost aspect of life of immense people to attain a job with handsome remuneration. However, sports could be a superior way to obtain all amenities. Therefore, universities should invest some amount of money in the sports activities. Secondly, it is fruitful to enhance the reputation of the college, among other colleges in the particular area. For instance, DAV university is well known because they are providing not only bookish knowledge but also giving opportunities to the students to participate in games and other activities.  Thirdly,  many students are keenly interested in sports, which they can pursue at the college and can give their best with the help of funds given by the university authorities.",
        "",
        "On the other hand, libraries play vital role in the student's life. It is useful to get extra books or to read newspapers and collect the information on some topics. At least one library must be in the school, college, academy. Moreover, pupils can be updated by visiting in because every news come in this and easily accessible for everyone.",
        "",
        "In a nutshell, although libraries have crucial elements in education. Nevertheless, educational institution's operators should give tantamount to sports to keep its value."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "kaurpalwinderjit37",
    "num_words": 237,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "on the other hand",
            "this",
            "thirdly",
            "nevertheless",
            "moreover",
            "although",
            "however",
            "therefore",
            "for instance",
            "also",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-05-04T16:16:30.003Z"
}