{
    "url": "https://writing9.com/text/5eb0beab73403800189daf83",
    "file": "data\\65\\5eb0beab73403800189daf83.json",
    "topics": [
        "quality",
        "life",
        "cities"
    ],
    "question": "Today, the quality of life in large cities is decreasing. Discuss the causes and solutions.",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 5.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Quality of life represents how healthy human beings are living and how they are maintaining their living style, though it’s hard to believe that mostly living in the metropolitan cities people are getting a rid of quality from their living cycles. There are a number of causes and solution which we are going to discuss in the upcoming paragraphs.",
        "Dealing with these causes it has been observed that there are many issues which diverts the human mind even force them to spend degraded entity. Lifestyle of richest persons is one of main influenced factor which generate tinkling in the mind of the other to achieve these heights. So, people started giving more preference to money rather than to social circle, it is observed that these citizens even don’t have a time for their family.",
        "There is an article published by Times magazine that a huge increase in people count has been observed those are surviving under debt, which is provided either by banks or other independent firm just for fulfilling their materialistic dreams. There is one more concept turns out which states that the increased pressure of work schedule and target achievements of private companies affects the quality standard of metropolitans, therefore they are getting away from their culture and family.",
        "",
        "What could be the situations can arise which act as the solution for these devastating issues? Firstly, proper planning in terms of finance has to be done by the family in together so they could lead a neat and tidy living as well a kind concern for saving ought to be the first preferences. Secondly, scheduling could be a laborious task, but it always gives you eternal happiness if you got a free hour for oneself and family, even researchers believe that during this period person can rejuvenate oneself from all the problems.",
        "Conclusively, I want to say that there is no doubt in a degraded life of metropolitan citizens due fast pace and eager to earn more in less time, but this could be manageable if proper planning has adopted by the person."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 345,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "firstly",
            "therefore",
            "this",
            "first",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-05-05T01:17:31.665Z"
}