{
    "url": "https://writing9.com/text/5ee655ad0976ff0011116052",
    "file": "data\\65\\5ee655ad0976ff0011116052.json",
    "topics": [
        "families",
        "move",
        "countries",
        "people",
        "children",
        "benefit",
        "country"
    ],
    "question": "Many families move to different countries. Some people think children can benefit from this, while other considers it is hard for children if families move to a foreign country. Discuss both views and your opinion.",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The trend of migrating to the more developed nations is on the rise, where the question on whether it is beneficial or hard for the children has always been argued. There are valid explanations for either side, however in my own perspective, I agree with the notion of its positive impact on the youngsters.",
        "On the one hand, the families moving to the developed nations will have to start from the scratch in terms of finding jobs, housing, and schooling for their offspring with the limited or no support of their immediate relatives and friends. In addition to it, some children face a huge cultural shock through the different languages, dressing attire, and culture of the new country. To elaborate, they will find it difficult to adjust to the new school curriculum, and thus, hindering their academic performance. Moreover, in the initial phase of migration, they miss their culture, cousins and friends residing back home, and this can put them to the sense of isolation and separation anxiety. However, with the passage of time, being a quick young learner, they adapt themselves to the new society and start enjoying it.",
        "On the other hand, the better job opportunity to their parents provides them a good salary, and thus, escalates the standard of living. Additionally, the free education and health services provided by the developed country give them a secure future. In fact, mixing up the new tradition and learning another language at the early age of their life prepares them to grab a good university degree course and hence, the better future prospects.",
        "To recapitulate, I opine that regardless of few initial demerits, the migration to the developed regions improves their overall personality development, provides the best educational opportunities and the financially secure job later in life."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "however in",
                "start_idx": 211,
                "end_idx": 221,
                "error": "Accept comma addition",
                "error_des": "",
                "suggetions": [
                    "however, in"
                ]
            }
        ]
    },
    "submitter": "Man Kaur",
    "num_words": 297,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "thus",
            "on the other hand",
            "hence",
            "moreover",
            "however",
            "in addition",
            "this",
            "additionally"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-06-14T16:53:05.627Z"
}