{
    "url": "https://writing9.com/text/5f37d75758eba40018a2a57a",
    "file": "data\\65\\5f37d75758eba40018a2a57a.json",
    "topics": [
        "people",
        "government",
        "individuals"
    ],
    "question": "Some people think that current environmental issues are global problems and should, therefore, be dealt with by the government while others believe that these problems can only be tackled by individuals.\nDiscuss both sides and give your opinion.",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 6.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 6.0
        },
        "task_achievement": {
            "overall_score": 7.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "People have divided opinions when it comes to who should be mainly responsible for tackling environmental issues – governments or individuals? While I believe the government is much more well-equipped to deal with the problem on a large scale, individuals’ actions altogether can too have a meaningful effect. Therefore, they are both should be accountable.",
        "Many believe that only the government can answer the environmental question successfully because it holds most of the political power to influence and enforce policies internationally and domestically. Indeed, it is nearly impossible for an individual to have his environmental-friendly opinion advocated and listened to by the masses. And although history has witnessed numerous movement leaders who were able to unite people for a single cause, move them to action, and force big corporations to change their policies, they are rather rare cases, not the norm. For now, we have to rely on the government to enforce laws and regulations because it has the authority and power to do so. For example, in 2005, a pharmaceutical giant in Vietnam was dumping tonnes of waste to the local river, causing heavy ecological damage to the surroundings, and despite constant protest from nearby residents, only when the government stepped in that the problem was resolved, the company was fined and had to build a new waste treatment system.",
        "On the other hand, it is true that normal people are also key in dealing with the environmental predicament as their actions individually may be inconsequential, collectively, they have a profound impact. While a single person’s attempt to reduce his carbon footprint by recycling and reusing his used items might contribute little to the cause, seven billion people adopting this lifestyle can mean the difference between having a clean environment and an environmental catastrophe. Take plastic bags for example. If every one of us make an effort to switch from single-use plastic bags to paper bags, there would be no seagulls, dolphins, or other marine life dying of suffocation because of them. Therefore, I believe the environmental problem we are facing should be addressed on both levels – governmental and individual as it is the only way it can be solved.",
        "In conclusion, I believe environmental protection and restoration should be a shared effort that requires actions from both the government and individuals."
    ],
    "errors": {
        "num_error": "4",
        "error_list": [
            {
                "word": "question successfully",
                "start_idx": 425,
                "end_idx": 446,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "question, successfully"
                ]
            },
            {
                "word": "environmental",
                "start_idx": 622,
                "end_idx": 635,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "environmentally"
                ]
            },
            {
                "word": "make",
                "start_idx": 1924,
                "end_idx": 1928,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "makes"
                ]
            },
            {
                "word": "actions",
                "start_idx": 2363,
                "end_idx": 2370,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "action"
                ]
            }
        ]
    },
    "submitter": "Andy",
    "num_words": 384,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "on the other hand",
            "for example",
            "although",
            "therefore",
            "this",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "government",
                "occurrences": [
                    {
                        "start_idx": 115,
                        "end_idx": 125
                    },
                    {
                        "start_idx": 163,
                        "end_idx": 173
                    },
                    {
                        "start_idx": 385,
                        "end_idx": 395
                    },
                    {
                        "start_idx": 953,
                        "end_idx": 963
                    },
                    {
                        "start_idx": 1268,
                        "end_idx": 1278
                    },
                    {
                        "start_idx": 2188,
                        "end_idx": 2198
                    },
                    {
                        "start_idx": 2384,
                        "end_idx": 2394
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-08-15T12:38:50.106Z"
}