{
    "url": "https://writing9.com/text/5f37eadb58eba40018a2a5e1",
    "file": "data\\65\\5f37eadb58eba40018a2a5e1.json",
    "topics": [
        "countries",
        "people",
        "variety",
        "food",
        "area",
        "region",
        "development"
    ],
    "question": "In many countries people like to eat a wider variety of food then can be grown in their local area as a result much of the food people eat today has to come from another region do you think the advantages of this development overweight the disadvantages.",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 6.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Now a day it is common that people consume  varied foods than that of the past past generation.Migration of people has brought this heavy choice of meal and it is a huge positive for all the nations to increase the produce in cuisine supplies that can boost agro-economy of the nation. Implications of the meal choices have more advantages than the disadvantages on a global context.",
        "On the one hand, the eating choices of people has seen drastic changes in the past few years that the food exports and imports of many countries have seen huge rise. this phenomenon not only gives a chance to taste various foods, but also it is a vital aspect of culinary growth of the dishes which gain popularity in strange locations For instance Pasta is a national meal of Italy but the taste of pasta has made it a household dish of America. Italy exports an estimate of three hundred metric tonnes of pasta  to the United States every month. People are not bothered to pay the price in the USA so are the exports done from afar and long nation to reclaim the original taste.",
        "On the other hand, people are still like the traditional dishes of their place, but it is understandable that the local foods are never on a declining path. As many individuals prefer to explore wide choices once in a while and everyday they consume their own staple diet. For Instance Pizza is a famous Italilian meal in Indian restaurants, but everyone tends to eat the country's staple diet, rice daily. So it is understandable that the choices in cuisine can only bring in much required growth to food growers.",
        "In summary, it is an undeniable fact that meal choices are varied as per individual's choice, irrespective of the place of origin, this is  paramount to stronger economic ties that can bring in culinary growth across nations."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "this",
                "start_idx": 550,
                "end_idx": 554,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "This"
                ]
            }
        ]
    },
    "submitter": "sreechin6571",
    "num_words": 318,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "4",
        "list_linking_words": [
            "this",
            "also",
            "for instance",
            "on the other hand"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-08-15T14:09:56.188Z"
}