{
    "url": "https://writing9.com/text/5f38ecfe58eba40018a2a92d",
    "file": "data\\65\\5f38ecfe58eba40018a2a92d.json",
    "topics": [
        "costume",
        "country",
        "part",
        "culture",
        "globalisation",
        "cultures",
        "exchanges",
        "place",
        "importance"
    ],
    "question": "National costume or traditional wears of a particular country are an important part of the culture of that country, but with globalisation of cultures and other exchanges taking place, now they seem to be losing importance. To what extent do you agree with this statement?",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The culture of wearing a traditional attire is regarded as valuing the heritage of the nation. Although globalisation brought down the instance of donning the national dress, but has not hindered the significance of the culture. this essay will elaborate on the above and share relevant examples",
        "On the one hand, a state's traditional style of clothing is rapidly changing due to globalisation, it is noted that people are donning these clothes lesser than before . As it is not practical to wear on a day to day basis in an alien country where people would stare if you dress up unusual or not native to that society.But immigrants are making sure that their national wear is not losing any steam by strongly showcasing their traditional looks whenever possible such as feasts and  religious gatherings. For instance, it is a common sight in the United States to witness many migrant Indians showing off their traditional clothes during festivals such as Diwali and Sankranthi.",
        "On the other hand, it is gaining popularity to wear the traditional dress of the visiting region  when heads of counties travel to other nations for diplomatic tours to respect the cultural values of that society. For example, the President of USA and his wife wore the traditional Kurta and saree when they visited India, thereby displaying enormous respect towards other nation's culture. It can be seen that many nations are not just aiming globalisation for economies, but also respecting other region's prosperity.",
        "To Conclude it is clearer than daylight that Globalisation is, in fact, making a country's heritage carried to other nations and displaying the values imbibed in the traditional costumes of their native country."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": "this",
                "start_idx": 229,
                "end_idx": 233,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "This"
                ]
            },
            {
                "word": " .",
                "start_idx": 463,
                "end_idx": 465,
                "error": "Accept space",
                "error_des": "",
                "suggetions": [
                    "."
                ]
            }
        ]
    },
    "submitter": "sreechin6571",
    "num_words": 279,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "on the other hand",
            "for example",
            "although",
            "for instance",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-08-16T08:29:12.896Z"
}