{
    "url": "https://writing9.com/text/5f53890b18dac0001108d70e",
    "file": "data\\65\\5f53890b18dac0001108d70e.json",
    "topics": [
        "lecturers",
        "students",
        "lecture",
        "hall",
        "development",
        "technology",
        "reason",
        "internet"
    ],
    "question": "In the past lecturers could teach a certain number of students in one lecture hall. With the development of new technology, it is hard to justify the reason to participate in the lecture physically and not via the internet.Do you agree or disagree?",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Online learning has changed the education system and is slowly replacing the decade all classroom teaching method, where the educator would teach a fixed number of students in a lecture. Is the change justifiable and a good enough reason to supports online learning as the new system? In my opinion while remote learning has its own benefits, I opine that attending school or university is still a more effective way of grasping knowledge because it not only helps you clear your doubts with the lecturer immediately but it regulates regular interaction with your classmates.",
        "In the last five years, remote learning has facilitated easy access to education for the student's world over. Furthermore, remote learning is not only convenient for kids who find it difficult to travel long distances to attend lectures, but is also comparatively cheaper. Moreover, now it is possible for learners living in one country to graduate from a foreign university. For example, I recently completed my under graduation programme in marketing from the University of Melbourne, while living in Mumbai. The programme not only offered flexible timings but was more affordable in comparison.",
        "On the other hand, while travelling to the campus or living on campus may be a bit expensive, it has its own benefits. Firstly, when in a class you are constantly in touch with your classmates. Going to school can be more fun due to this interaction and also create a healthy competition between kids. Secondly, you can clear your doubts with a teacher in  a class easily. In many cases, while teaching remotely the teachers may not know each and every student personally, which is not the case in a traditional classroom method.",
        "In conclusion, the latest trend in education is online learning, which is quickly replacing the in-person teaching method. While some think it is no more necessary to go to a school or university, others think online learning may not be so effective. I support the latter argument because by attending a class on the campus you get to interact with the kids of your age group regularly and the teacher-student relationship is much stronger."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": " ",
                "start_idx": 298,
                "end_idx": 299,
                "error": "Add a comma",
                "error_des": "It appears that you are missing a comma after the introductory phrase In my opinion. Consider adding a comma.",
                "suggetions": [
                    ","
                ]
            },
            {
                "word": ",",
                "start_idx": 813,
                "end_idx": 814,
                "error": "Remove the comma",
                "error_des": "The comma before the conjunction but appears to be unnecessary. Consider removing it.",
                "suggetions": [
                    "apply"
                ]
            }
        ]
    },
    "submitter": "Suneela Phatak",
    "num_words": 355,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "also",
            "on the other hand",
            "furthermore",
            "for example",
            "moreover",
            "this",
            "last",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-09-05T12:49:28.561Z"
}