{
    "url": "https://writing9.com/text/5f56f30e53bdfd00199d6776",
    "file": "data\\65\\5f56f30e53bdfd00199d6776.json",
    "topics": [
        "effects",
        "country"
    ],
    "question": "Discuss about The Effects of Moving to a Different Country",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 4.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 8.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Living in hometown for whole life is not the right option for some people who are not fit with their hometown in terms of quality of living, profession, and desire. Moving to a different country becomes the best choice for them; however, it has major effects on some aspects of living.",
        "First and foremost, relocation to a different country for reciprocating their desires and quality of life. This will help them to gain a plethora of experiences and will have a chance to explore a new area. People need to acclimatize themselves in a new environment such as a norm, culture, and weather. Some people confront a culture for a while. For example, when I first moved to Canada from Thailand, I got a culture shock which is separating about 11 types of litter at my apartment. It is absolutely distinguishing from my homeland. A type of garbage in Thailand is mostly divided into two types, which are recycled garbage and general garbage, both in a public area and a residential area. Moreover, I have struggled with a difficult time to adjust myself to the weather because Thailand is a relatively hot and humid country; on the other hand, Canada is extremely colder. Furthermore, meeting a new group of people and norms can contribute to a change in their attitudes because when people live in a new society and various ethnicity, they would tend to be more open-minded to get a new influence of thinking from surrounding circles. The tremendous acclimatization is challenging for everyone, but they solely need a period of time for getting better.",
        "Another effect of emigration is living far away from family and friends. This can cause mental health conditions. To illustrate, a lot of people are homesick when they fall apart from their loved ones. They might have communication via a video call or an audio call; nonetheless, it still impacts their emotion because virtual communication cannot make them happier than seeing each other in a person. The impact leads to mental health issues such as anxiety and depression. Occasionally, they need to see a therapist for mitigating this struggle. The effect of having mental health problems might impact devastatingly on their daily life.",
        "Finally, settling down in a new place contributes to a new connection of people; in addition, people will experience a new workplace culture in their organization or company. For example, a majority of the Thai companies use a seniority system in determining the appointment of employees. Meanwhile, a number of companies outside Thailand are likely to use a market system or an adhocracy system, which concentrates on an employee’s ability rather than seniority and culture. Thus, the young generations tend to move to a new nation to achieve and thrive in their career. This effect is totally beneficial for many emigrants.",
        "In conclusion, moving to a different country has both advantages and disadvantages in terms of quality of life, adaptation, and gaining a new experience; however, the arduousness on each person depends on the capability to handle obstacles. These factors should be considered before people decide to relocate."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Sarina",
    "num_words": 517,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "nonetheless",
            "on the other hand",
            "thus",
            "furthermore",
            "for example",
            "moreover",
            "however",
            "in addition",
            "finally",
            "this",
            "first",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "3",
        "list_repeated_words": [
            {
                "word": "country",
                "occurrences": [
                    {
                        "start_idx": 187,
                        "end_idx": 194
                    },
                    {
                        "start_idx": 332,
                        "end_idx": 339
                    },
                    {
                        "start_idx": 1111,
                        "end_idx": 1118
                    },
                    {
                        "start_idx": 2852,
                        "end_idx": 2859
                    }
                ]
            },
            {
                "word": "life",
                "occurrences": [
                    {
                        "start_idx": 29,
                        "end_idx": 33
                    },
                    {
                        "start_idx": 387,
                        "end_idx": 391
                    },
                    {
                        "start_idx": 2183,
                        "end_idx": 2187
                    },
                    {
                        "start_idx": 2921,
                        "end_idx": 2925
                    }
                ]
            },
            {
                "word": "culture",
                "occurrences": [
                    {
                        "start_idx": 568,
                        "end_idx": 575
                    },
                    {
                        "start_idx": 613,
                        "end_idx": 620
                    },
                    {
                        "start_idx": 699,
                        "end_idx": 706
                    },
                    {
                        "start_idx": 2322,
                        "end_idx": 2329
                    },
                    {
                        "start_idx": 2656,
                        "end_idx": 2663
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-09-08T03:07:10.959Z"
}