{
    "url": "https://writing9.com/text/5f575f5b6405680019cbabaa",
    "file": "data\\65\\5f575f5b6405680019cbabaa.json",
    "topics": [
        "companies",
        "sponsor",
        "sports",
        "people"
    ],
    "question": "Some companies sponsor sports as a way to advertise themselves. Some people think it is good, while other think there are disadvantages to this. Discuss both sides and give your opinion.",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 4.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 4.0
        },
        "grammatical_range": {
            "overall_score": 4.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 4.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Although it is thought by some people that advertising has great benefits, while others believe that it provides many problems. In my opinion, I consider that having sponsorships on sports helps to avoid financial worries.",
        "On the one hand, some people think that companies which sponsors sport events or sportsmen by providing equipment and with other demands are good, and I completely agree. In other words, players can focus on their sports instead of being distracted by financial problems because most part of the money related works are figured out by sponsors. For example, during the international competitions many companies offer to join tournament as a sponsor by providing accommodation and travel expenditures of competitors. Furthermore, people would be able make informed choices about products. To illustrate, sportsmen who use products of sponsor companies give information about the quality and prices of goods.",
        "On the other hand, it is often believed that some companies advertise products harmful to health. That is to say, there are a lot of brands which brings many health problems with them. For instance, tobacco companies, among others, should not allowed to sponsor sport events because it might encourage many people to consume those products. Moreover, if player is unsuccessful, it might affect product sales. This is because the companies’ reputation can be tightly linked to a players’ reputation and when players drug or misbehaves will have a negative consequences for the company.",
        "In conclusion, while people may vary in their opinions, I think that if companies are encouraged to be sponsorship, it can bring many benefits such as reducing money related worries and provide information about their products."
    ],
    "errors": {
        "num_error": "10",
        "error_list": [
            {
                "word": "on",
                "start_idx": 179,
                "end_idx": 181,
                "error": "Verify preposition usage",
                "error_des": "It appears that the preposition on may be incorrect in this context. Consider changing it.",
                "suggetions": [
                    "in"
                ]
            },
            {
                "word": "sponsors",
                "start_idx": 279,
                "end_idx": 287,
                "error": "Change the verb form",
                "error_des": "The singular verb sponsors does not appear to agree with the plural subject companies. Consider changing the verb form for subject-verb agreement.",
                "suggetions": [
                    "sponsor"
                ]
            },
            {
                "word": "part",
                "start_idx": 507,
                "end_idx": 511,
                "error": "Change to a plural noun",
                "error_des": "The singular countable noun part follows the quantifier most, which requires a plural noun. Consider using a plural noun or a different quantifier.",
                "suggetions": [
                    "parts"
                ]
            },
            {
                "word": " ",
                "start_idx": 618,
                "end_idx": 619,
                "error": "Add a comma",
                "error_des": "It appears that you are missing a comma after the introductory phrase during the international competitions. Consider adding a comma.",
                "suggetions": [
                    ","
                ]
            },
            {
                "word": "t",
                "start_idx": 648,
                "end_idx": 649,
                "error": "Add an article",
                "error_des": "It appears that an article is missing before the word tournament. Consider adding the article.",
                "suggetions": [
                    "the"
                ]
            },
            {
                "word": "m",
                "start_idx": 773,
                "end_idx": 774,
                "error": "Add the particle",
                "error_des": "It appears that the verb make should be in the to-infinitive form. Consider adding the word to.",
                "suggetions": [
                    "to"
                ]
            },
            {
                "word": "a",
                "start_idx": 1173,
                "end_idx": 1174,
                "error": "Change the verb form",
                "error_des": "The verb allowed after the modal verb should does not appear to be in the correct form. Consider changing the verb form.",
                "suggetions": [
                    "be"
                ]
            },
            {
                "word": "sport",
                "start_idx": 1192,
                "end_idx": 1197,
                "error": "Change the noun form",
                "error_des": "It appears that the noun sport is being used as an adjective, but you may have chosen incorrectly between the singular and plural form. Consider changing the noun form.",
                "suggetions": [
                    "sports"
                ]
            },
            {
                "word": "p",
                "start_idx": 1284,
                "end_idx": 1285,
                "error": "Add an article",
                "error_des": "It appears that an article is missing before the word player. Consider adding the article.",
                "suggetions": [
                    "the",
                    "a"
                ]
            },
            {
                "word": "a ",
                "start_idx": 1474,
                "end_idx": 1476,
                "error": "Correct the article-noun agreement",
                "error_des": "The indefinite article a may not be required with the plural noun consequences in this sentence. Consider removing the article, or changing the noun to singular.",
                "suggetions": [
                    "apply"
                ]
            }
        ]
    },
    "submitter": "turalfzllv",
    "num_words": 273,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "on the other hand",
            "this",
            "furthermore",
            "for example",
            "although",
            "instead",
            "in other words",
            "moreover",
            "that is",
            "for instance",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-09-08T10:39:26.718Z"
}