{
    "url": "https://writing9.com/text/5f57df1d6405680019cbac0d",
    "file": "data\\65\\5f57df1d6405680019cbac0d.json",
    "topics": [
        "students",
        "classes",
        "discussions",
        "professor",
        "lectures",
        "support"
    ],
    "question": "Some students prefer classes with open discussions between the professorand students and almost no lectures. Other students prefer classes with lectures andalmost no discussions. Which do you prefer? Use specific reasons and examples tosupport your answer.",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "No one can deny that there are both negative and positive aspects of the way we are learning with. If I were forced to choose, I would definitely prefer classes with open discussions and no lectures. It is my firm belief that learning without discussions is just a vast null hole for a number of reasons, and I will develop these ideas in the subsequent paragraphs.",
        "To begin with, we can know more information and wide our learning limits with an open discussion. In the past years, schools and teachers intend to give a huge amount of information that we have to save and never forget them. I have to admit that my opinion on this matter has been profoundly influenced by my own personal experience. You see, in my early years of educational, when I was in secondary one, in the first session I attended, the professor overlapped the way we used to learn with. He just told us to think, pair and share. He put a question on the board and left us thinking individually for a minute then with my friend on the other minute and then we opened a discussion to discuss all the outputs we got together. As a result, I listened to many answers from different perspectives which eventually I got an enormous amount of information form my mates. for this reason, I completely agree with the idea of making a discussion is better than lectures because we can collect a lot of new information from just an open discussion.",
        "Secondly, open discussions will make the student admire the subject and his studies more than just listening to lectures. Drawing from my own experience, when I was in primary stage I used to hate the science subject, the teacher told me to be somehow close to the subject which you didn’t like to study it, or in a different meaning, to try to cross the barrier which made me hate this matter. Moreover, I listened to her words and tried to make this and when I got to stem school in grade 10, I discovered that almost all sessions followed the way of open discussions, meanwhile, I began to get deep in the biology researches and discussed with my professors and other mates in the class and began to understand what my teacher told me before. It’s certainly clear to see why I believe that open discussions are the real successful way of education.",
        "In light of the above-mentioned reasons, I strongly believe that open- discussions are more beneficial and essential than just listening to a lecture from somebody which lead the students to get more information and give them the opportunity to get deep in research and admire their subjects."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "yarawaleed2378",
    "num_words": 457,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "then",
            "as a result",
            "moreover",
            "this",
            "to begin",
            "first",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "3",
        "list_repeated_words": [
            {
                "word": "way",
                "occurrences": [
                    {
                        "start_idx": 73,
                        "end_idx": 76
                    },
                    {
                        "start_idx": 835,
                        "end_idx": 838
                    },
                    {
                        "start_idx": 1959,
                        "end_idx": 1962
                    },
                    {
                        "start_idx": 2247,
                        "end_idx": 2250
                    }
                ]
            },
            {
                "word": "discussion",
                "occurrences": [
                    {
                        "start_idx": 171,
                        "end_idx": 181
                    },
                    {
                        "start_idx": 243,
                        "end_idx": 253
                    },
                    {
                        "start_idx": 452,
                        "end_idx": 462
                    },
                    {
                        "start_idx": 1043,
                        "end_idx": 1053
                    },
                    {
                        "start_idx": 1300,
                        "end_idx": 1310
                    },
                    {
                        "start_idx": 1401,
                        "end_idx": 1411
                    },
                    {
                        "start_idx": 1428,
                        "end_idx": 1438
                    },
                    {
                        "start_idx": 1971,
                        "end_idx": 1981
                    },
                    {
                        "start_idx": 2211,
                        "end_idx": 2221
                    },
                    {
                        "start_idx": 2336,
                        "end_idx": 2346
                    }
                ]
            },
            {
                "word": "information",
                "occurrences": [
                    {
                        "start_idx": 398,
                        "end_idx": 409
                    },
                    {
                        "start_idx": 536,
                        "end_idx": 547
                    },
                    {
                        "start_idx": 1211,
                        "end_idx": 1222
                    },
                    {
                        "start_idx": 1371,
                        "end_idx": 1382
                    },
                    {
                        "start_idx": 2465,
                        "end_idx": 2476
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-09-08T19:51:55.773Z"
}