{
    "url": "https://writing9.com/text/6031e1c69e689200183c3bc7-parents-should-encourage-students-to-spend-more-time-on-academic",
    "file": "data\\65\\6031e1c69e689200183c3bc7.json",
    "topics": [
        "parents",
        "students",
        "time",
        "programs",
        "exercises"
    ],
    "question": "Parents should encourage students to spend more time on academic programs instead of physical exercises. \n \nTo what extent do you agree or not?",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 4.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 5.0,
            "support_ideas_with_relevant,_specific_examples": 4.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In  contemporary society,  education measures have been more and more various. Thus, some people might say that teaching  academic programs to students is much more important than physical exercises. In my opinion, I do not agree with this opinion and I will illustrate my point of view in this essay.",
        "To be honest,  science and literature courses are significant for students. Firstly,  academic knowledge is always related to the exam grade of a student, which is crucial for them to study in a better university as well as get a high paying job. Therefore, in order to reach this target, many parents are wishing their children focusing on the academic part.",
        "In contrast,  physical exercises are as vital as some major subjects’ education. The most important reason is that doing sports is beneficial for both body and mental health of children in school. Because in recent year, the pressure for the student on studying has been increasing dramatically, which lead to  damage on their body and mental condition, the exercises can be used to strengthen their body and release their studying pressure, that could help them far away from depression and anxiety. Furthermore, the physical exercise also may give a good stand of living for student because ,in recent year, the demand of people on studying some special sports has been growing, which cause the demand for coach increases. Consequently, the coach also will have a high living quality.",
        "In conclusion, all the above demonstrates that children should study in school comprehensively rather than only concentrating on the academic part of the school."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Esther",
    "num_words": 263,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "thus",
            "consequently",
            "furthermore",
            "in contrast",
            "therefore",
            "this",
            "also",
            "firstly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-02-21T04:31:39.088Z"
}