{
    "url": "https://writing9.com/text/6033925c9e689200183c3d20-in-some-cities-and-towns-all-over-world-the-high",
    "file": "data\\65\\6033925c9e689200183c3d20.json",
    "topics": [
        "cities",
        "towns",
        "world",
        "volume",
        "traffic",
        "actions"
    ],
    "question": "in some cities and towns all over world, the high volume of traffic is problem. what are the causes of this and what actions can be taken to solve this problem",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 6.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "nowadays,most urban areas around the world encounter traffic jam as a difficult issue. There are several reasons for this problem, and various measures could be taken by the government and individuals to improve this situation.",
        "To begin, there are some effective factors that have led to traffic congestion. One of the major causes can be that the number of cars produced has recently increased considerably while most cities have no sufficient number of roads. This means that the capacity of roads has been overloaded by many vehicles. The second significant contributor is the urban sprawl that is the result of unsustainable city growth through to large cities. For example, a city such as Tehran which is the colonist area for the emigrants suffers permanently from the high volume of traffic. Another common cause is the lack of efficient radio traffic reports for people who travel from point to point. For instance, statistics reveal that  most Taxi drivers need importantly a navigation system that reports the road traffic conditions,",
        "Despite some obvious factors described above, there are several actions suggested solving the issue of traffic. Firstly, a simple solution to tackle  this problem would be used an intelligent traffic control system. a good example is that some camera and lights must be installed to optimise traffic flow. The second strategy to deal with traffic congestion is that people should be encouraged using public transportation instead of using private cars. In the other words, national media must promote the benefits use of trains,bus. Moreover, the government should provide some convenient facility for people who want to travel by public transportation. Finally, the strict enforcement of traffic roles is a suitable measure for control of traffic. It means that polices have to restrict seriously the car driving in the zone where have a high volume of traffic.",
        "In conclusion, although one of the crucial problems in urban areas the whole world is the traffic jam and it is affected many contributors. I think that without a doubt this issue can be solved by various measures by authorities."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "used",
                "start_idx": 1217,
                "end_idx": 1221,
                "error": "Verify preposition usage",
                "error_des": "It appears that there is a missing preposition after the word used. Consider adding the preposition.",
                "suggetions": [
                    "asused"
                ]
            }
        ]
    },
    "submitter": "baharehmtakhabi",
    "num_words": 344,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "second",
            "for instance",
            "for example",
            "moreover",
            "instead",
            "although",
            "finally",
            "that is",
            "this",
            "to begin",
            "firstly",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "traffic",
                "occurrences": [
                    {
                        "start_idx": 53,
                        "end_idx": 60
                    },
                    {
                        "start_idx": 288,
                        "end_idx": 295
                    },
                    {
                        "start_idx": 790,
                        "end_idx": 797
                    },
                    {
                        "start_idx": 851,
                        "end_idx": 858
                    },
                    {
                        "start_idx": 1025,
                        "end_idx": 1032
                    },
                    {
                        "start_idx": 1148,
                        "end_idx": 1155
                    },
                    {
                        "start_idx": 1237,
                        "end_idx": 1244
                    },
                    {
                        "start_idx": 1337,
                        "end_idx": 1344
                    },
                    {
                        "start_idx": 1384,
                        "end_idx": 1391
                    },
                    {
                        "start_idx": 1734,
                        "end_idx": 1741
                    },
                    {
                        "start_idx": 1785,
                        "end_idx": 1792
                    },
                    {
                        "start_idx": 1899,
                        "end_idx": 1906
                    },
                    {
                        "start_idx": 1998,
                        "end_idx": 2005
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-02-22T11:21:15.189Z"
}