{
    "url": "https://writing9.com/text/603745734a75ee0018eb11cf-in-multi-cultural-societies-people-of-different-cultural-backgrounds-live-and",
    "file": "data\\65\\603745734a75ee0018eb11cf.json",
    "topics": [
        "societies",
        "people",
        "backgrounds",
        "work"
    ],
    "question": "In multi-cultural societies, people of different cultural backgrounds live and work together.do you think the advantages of multi-cultural societies outweigh the disadvantages.",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays the world has become a global village. the population of different ethnicities and cultural-background are sharing living and working places. While this trend has some drawbacks. In my opinion, I consider that that multi-cultural community have bridged the flourishing relationships among  individuals.",
        "Despite the minimal drawbacks below, I believe that there are various advantages to this trend. The main benefit is that people can familiarize themselves with each others culture,religion and traditions.For example,many communities are not aware of the fact that even though Sikhism is formed 500 years back but since  the beginning womens' were granted equal rights in comparison to men.This provides a better understanding of the foundation of Sikh culture and raises recognition in the eyes of other cultures. Moreover, it can assist in setting an example for other culture to exercise similar practice and treat their womens' with respect.",
        "Another positive aspect is that while living and doing a job together, people from varied cultural background can learn each other language.For instance, Bilingualism can enhance better job opportunities in the future.In addition , this further reinforces relationships between different communities and teaches children how to live and work peacefully and harmoniously. To illustrate",
        "youngsters who are raised in multi-cultural societies are anti-racial and know-how to behave and respect people from other countries.",
        "Admittedly, there are some downsides as well.First and foremost, certain communities follow some practices which are irrational and unethical in terms of human survival, respect and dignity.Over  time, even though well-educated people had abolished certain practices but people from backwards and rural areas are still putting their faith in them.For example,in medieval times, Hindus' used to burn their womens' alive after their husbands' death which was one of the brutual tradition and still existed in some extreme underdeveloped and uneducated nations. This presents a negative picture to illiterate people and gives a wrong message.",
        "In conclusion, although there are some adverse effects of this trend, there is much more to learn from living and working form people of different cultural background."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": " ",
                "start_idx": 1039,
                "end_idx": 1040,
                "error": "Add an article",
                "error_des": "The noun phrase varied cultural background seems to be missing a determiner before it. Consider adding an article.",
                "suggetions": [
                    "the"
                ]
            }
        ]
    },
    "submitter": "kawallahoria12",
    "num_words": 337,
    "num_paragraphs": 6,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "for instance",
            "for example",
            "moreover",
            "although",
            "further",
            "in addition",
            "this",
            "first"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "people",
                "occurrences": [
                    {
                        "start_idx": 433,
                        "end_idx": 439
                    },
                    {
                        "start_idx": 1028,
                        "end_idx": 1034
                    },
                    {
                        "start_idx": 1447,
                        "end_idx": 1453
                    },
                    {
                        "start_idx": 1704,
                        "end_idx": 1710
                    },
                    {
                        "start_idx": 1747,
                        "end_idx": 1753
                    },
                    {
                        "start_idx": 2082,
                        "end_idx": 2088
                    },
                    {
                        "start_idx": 2243,
                        "end_idx": 2249
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-02-25T09:37:31.149Z"
}