{
    "url": "https://writing9.com/text/6091fa99db248400181b7479-some-people-think-that-physical-strength-is-important-for-success",
    "file": "data\\65\\6091fa99db248400181b7479.json",
    "topics": [
        "people",
        "strength",
        "success",
        "sport"
    ],
    "question": "Some people think that physical strength is important for success in sport, while other people think that mental strength is more important. Discuss both views and give your own opinion.",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 6.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "TO SUCCEED IN SPORT, SOME PEOPLE CONSIDER PHYSICAL POWER AS THE KEY TO ITS ACHIEVEMENT, WHILE FOR OTHERS,  MENTAL TOUGHNESS IS. IN THIS ESSAY,I WILL DISCUSS BOTH PERSPECTIVES GIVEN AND EXPLAIN WHILE WHY I BELIEVE THAT BOTH ARE ESSENTIAL DEPENDING ON WHICH TYPE OF SPORTS A PERSON WANTS TO GET INVOLVED WITH.",
        "WHILE PHYSICAL SPORTS ARE THE MOST PARTICIPATED ACTIVITY AND MOST WATCHED SPORTS ENTERTAINMENT, SOME PEOPLE ARE CONVINCED THAT PHYSICAL POWER IS THE KEY SECRET IN ORDER TO PERFORM PHYSICALLY DRAINING SPORTS LIKE BASKETBALL, FOOTBALL, OR HOCKEY. IN FACT, THE LIKES OF SHAQUILLE O'NEAL IS  FEARED FOR HIS STURDY BUILD IN THE REALM OF BASKETBALL, WHILE MANNY PACQUIAO IS NOTORIOUS FOR HIS AGILITY AND POWER PUNCHES IN THE BOXING ARENA. BECAUSE OF THESE PHYSICAL STRENGHTS THAT THESE PEOPLE ARE KNOWN FOR, THEY ARE ONLY SOME OF THE MANY CELEBRATED SPORTSMEN WHO ARE CONSIDERED SUCCESSFUL IN THE SPORTS INDUSTRY.",
        "ON THE OTHER HAND, THERE ARE SPORTS THAT REQUIRES MENTAL SKILLS RATHER THAN PHYSICAL TOUGHNESS. SPORTS LIKE CHESS OR SCRABBLE NEEDS MENTAL ADROITNESS. RATHER THAN PHYSICAL PERFORMANCE, THIS SPORT DEMANDS BRAIN POWER IN ORDER TO PERFORM WELL AND SUCCEED IN THIS REALM. THUS, TO SAY THAT PHYSICAL TOUGHNESS IS THE ULTIMATE INGREDIENT TO ACHIEVING SUCCESS IN SPORTS IS ERRONEOUS.",
        "IN MY OPINION,  PHYSICAL AND MENTAL POWER ARE BOTH NEEDED FOR ANY SPORTSMEN TO ACQUIRE. AN ENERGY DRAINING GAME NECESSITATES ONE TO  HAVE A STRONG PHYSICAL STAMINA, STRONG CORE AND AGILITY WHILE AT THE SAME TIME NEEDS ONE TO BE MENTALLY STRONG TO FOCUS MAINLY ON THE PLAY. BRAIN POWER DRAINING SPORTS, BY CONTRAST, NEED STRONG MENTAL TRAINING WHILE AT THE SAME TIME NEED ONE TO BE PHYSICALLY FIT IN ORDER TO PERFORM HIS TASK. SURELY, A PHYSICALLY ILL PLAYER WILL NOT BE ABLE TO PERFORM WELL DESPITE HIS MENTAL READINESS NOR A MENTALLY DISTURBED PLAYER CAN DESPITE HIS POWERFUL BUILT. AFTER ALL, AS THE OLD ADAGE GOES, A HEALTHY MINDS RESIDES ON A HEALTHY BODY. THEREFORE, IT IS SAFE TO SAY THAT BOTH ATTRIBUTES  COMPLEMENTS EACH OTHER IRRESPECTIVE OF WHICH SPORT A PERSON PERFORMS.",
        "TO RECAPITULATE, WHILE SOME ADVOCATE PHYSICAL POWER AS THE CORE INGREDIENT TO ATTAIN SUCCESS IN SPORTS, WHILE OTHERS HIGHLIGHT MENTAL POWER. I CONSIDER BOTH VITAL."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "titanesh",
    "num_words": 368,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "thus",
            "on the other hand",
            "by contrast",
            "therefore",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "3",
        "list_repeated_words": [
            {
                "word": "both",
                "occurrences": []
            },
            {
                "word": "power",
                "occurrences": []
            },
            {
                "word": "sports",
                "occurrences": []
            }
        ]
    },
    "datetime_submitted": "2021-05-05T01:54:54.486Z"
}