{
    "url": "https://writing9.com/text/60915c31db248400181b741f-all-education-and-healthcare-should-be-funded-by-the-government",
    "file": "data\\65\\60915c31db248400181b741f.json",
    "topics": [
        "education",
        "healthcare",
        "government"
    ],
    "question": "All education and healthcare should be funded by the government and free for everyone.To what extent do you agree or disagree with this opinion?",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 4.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 5.0,
            "support_ideas_with_relevant,_specific_examples": 4.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Education and healthcare are two vital issues in every society. It is often argued that the authority should pay all costs of health service and schooling system. In my opinion, in order to obtain equal opportunities for health and training program, all of them should be paid for by authorities.",
        "The health of a country’s citizens is vitally important. Without adequate healthcare, people of all ages can become extremely ill and thus unable to earn a living or take care of themselves. So it is essential for governments to provide well-equipped hospitals as well as highly trained staff to run them. There is also a need for appropriate emergency services. Furthermore, without a good public education system, people may find they are limited in their work choices. If education is not provided free to all, those born into poverty may find themselves unable to rise above that level.",
        "We may all wish for these essential services to be provided free of charge, but the government needs to obtain the funds for them from somewhere. Even when they are provided free of charge, there has to be some way of recouping the costs. One way of acquiring the necessary funds is by imposing taxes. Alternatively, access to welfare can be means-tested and based on a personal level of income. The irony is that, in democratic societies, where a government is elected based on its promise, it is often the political party that promises tax cuts that are elected to office.",
        "In conclusion, it seems clear that poorer members of our society need this type of aid and if these costs are covered, at least partially, by the government, then we need to accept that our taxes will be used to fund them."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Elahe",
    "num_words": 291,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "thus",
            "then",
            "furthermore",
            "this",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-05-04T14:46:04.279Z"
}