{
    "url": "https://writing9.com/text/60949778b7cd650018b31519-children-spend-a-lot-of-time-playing-computer-games-rather",
    "file": "data\\65\\60949778b7cd650018b31519.json",
    "topics": [
        "children",
        "time",
        "computer",
        "games",
        "sport",
        "development"
    ],
    "question": "Children spend a lot of time playing computer games rather than playing sport. Why has this happened? Do you think it is a positive or negative development?",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 6.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Computer games have become a popular form of entertainment among younger juvenile, while the sport has declined. It is a disturbing trend that can affect adolescent adversely.",
        "Playing computer games have a lot of fun, and the child is addicted to the game. To be more specific, in order to cater to all players, the different levels of the game can be selected by themself for more pleasure.",
        "During the game, the plot constantly feeds the player with the various achievable takes with audio and visual stimulation as feedback rather than showing their soccer after completing the design task. More interest, with the instant gratifications the victims tend to enjoy the release of endorphins and share their feed on their feats on the social website to gain a sense of achievement. With the mechanical, no one can escape.",
        "Children who spend time on the computer for several hours.  For example, they hardly go out and do not talk to their neighbours.  As a result, they don't know how to communicate politely, listen to others and express themselves well.  Besides, they keep a posture for a long time, and they tend to hum.",
        "In the end, they lack exercise, which leads to obesity like heart disease, diabetes, They feel embarrassed, and the problems get worse.",
        "In conclusion, the increase in Internet use and the busy lifestyle of parents are responsible for the surge in the time youth spend on games. That is detrimental to the social skills and physical health of a teenager."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "1339232976",
    "num_words": 252,
    "num_paragraphs": 6,
    "linking_words": {
        "num_linking_words": "4",
        "list_linking_words": [
            "for example",
            "besides",
            "that is",
            "as a result"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-05-07T01:28:37.994Z"
}