{
    "url": "https://writing9.com/text/61efc5b14011360018002c4d-in-many-countries-paying-things-using-mobile-phone-apps-is",
    "file": "data\\65\\61efc5b14011360018002c4d.json",
    "topics": [
        "countries",
        "phone",
        "apps",
        "development"
    ],
    "question": "In many countries paying things using mobile phone apps is becoming increasingly common.Does this development have more advantages or more disadvantages?",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 5.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is believed by some experts that the modern world has a modern range of development and more multitudes prefer to use electronic devices for paying things because there are a number of merits like easier way and do not need to carry cash or credit/debit cards. Although, disadvantages are more than advantages of this development which will explain in the next paragraphs.",
        "In this modern world, the public prefers to pay for things by using more and more technical gadgets like smartphones which are all connected with the internet. For example, if people have mobile phones nowadays more and more online transaction apps are available like Paytm, Google pay, phone pay and so on. These types of apps play a major role to play on the spot when they do not have cash in their pockets. Moreover, nowadays everyone is familiar with the technology and it is one of the best ways to use this development in an easier way. On the other hand, it is also beneficial for those, who do not good at carrying cards in their wallets.",
        "On the other hand, these developments have more drawbacks than merits like, fraud cases are increasing by leaps and bounds and they create problems sometimes for users. Moreover, online transactions need more banking details as compared to paying by cash, and some people take advantage of this and attain fraud. Additionally, everyone is not familiar with these types of transaction activities. For example, people who are old, and do not have knowledge about  mobile apps so  will find it hardest compare to using cards for payment.",
        "Summing up, mobile apps are beneficial for online payments while this progress has more demerits than usefulness because sometimes pupils who do not have knowledge about the online deal find it difficult to use and sometimes it causes many frauds."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ankeshsaini100",
    "num_words": 307,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "on the other hand",
            "for example",
            "although",
            "moreover",
            "next",
            "this",
            "additionally",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "apps",
                "occurrences": [
                    {
                        "start_idx": 620,
                        "end_idx": 624
                    },
                    {
                        "start_idx": 699,
                        "end_idx": 703
                    },
                    {
                        "start_idx": 1493,
                        "end_idx": 1497
                    },
                    {
                        "start_idx": 1578,
                        "end_idx": 1582
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-01-25T09:52:35.592Z"
}