{
    "url": "https://writing9.com/text/6253a5a7a010f000181b3131-some-people-think-that-it-is-good-to-be-ambitious",
    "file": "data\\65\\6253a5a7a010f000181b3131.json",
    "topics": [
        "people",
        "it’s"
    ],
    "question": "Some people think that it is good to be ambitious. How important is it to be ambitious?\nDo you think it’s a good characteristic?",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays the word ambitious is commonly used especially to describe successful personalities, it has become one of the most desirable characteristics for everyone. This essay will explain this view as well as my opinion which is in harmony with the postulate; I certainly  consider that ambition assures accomplishing the objectives.",
        "",
        "Although ambition sometimes could be considered negative when people are selfish and do whatever is necessary to achieve their goals there is no problem if we have a balance between that and our empathy with others. Moreover, it is always better than just staying in a comfort zone and having no expectations of improving life quality. For example, someone with clear and established short, medium, and long plans will develop a major life quality than someone who conforms to what they have and never thinks about the future.",
        "",
        "Thus, I think this is such an essential characteristic that guarantees never drop our expectations and think out of the box, go deeper and develop ourselves as professionals, people, and citizens. However, we need to be aware of the well-being of others too and avoid passing through others' limit just to get what we want. In this way, the success will taste better and will make us proud of ourselves forever.",
        "For instance, if on your way to get that precious new car you did not damage anyone and worked for it with all your energy I assure you the satisfaction will be unbelievable.",
        "",
        "To conclude, ambition is positive because pushes us out of our limitations and helps us to manage our life in a successful way but of course always with respect to others. I highly encourage you appreciated  reader to evaluate your personality and identify if you are being ambitious enough to obtain that aim that you have in mind, if you are not this is the moment to change it and begin."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": "limit",
                "start_idx": 1157,
                "end_idx": 1162,
                "error": "Fix the agreement mistake",
                "error_des": "It seems that limit may not agree in number with other words in this phrase.",
                "suggetions": [
                    "limits"
                ]
            },
            {
                "word": "life",
                "start_idx": 1557,
                "end_idx": 1561,
                "error": "Replace the word",
                "error_des": "The word life doesn’t seem to fit this context. Consider replacing it with a different one.",
                "suggetions": [
                    "lives"
                ]
            }
        ]
    },
    "submitter": "gabrielapineros",
    "num_words": 313,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "thus",
            "for instance",
            "for example",
            "moreover",
            "although",
            "however",
            "this",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "others",
                "occurrences": [
                    {
                        "start_idx": 543,
                        "end_idx": 549
                    },
                    {
                        "start_idx": 1110,
                        "end_idx": 1116
                    },
                    {
                        "start_idx": 1147,
                        "end_idx": 1153
                    },
                    {
                        "start_idx": 1615,
                        "end_idx": 1621
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-04-11T03:56:25.397Z"
}