{
    "url": "https://writing9.com/text/62e7d4d10562ec00182a0481-nowadays-celebrities-are-more-famous-for-their-glamour-and-wealth",
    "file": "data\\65\\62e7d4d10562ec00182a0481.json",
    "topics": [
        "celebrities",
        "glamour",
        "wealth",
        "achievements",
        "sets",
        "people"
    ],
    "question": "Nowadays celebrities are more famous for their glamour and wealth than for their achievements, and this sets a bad example to young people. To what extent do you agree or disagree with this statement?",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 6.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 7.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Celebrities are admired, idolized and respected, famous people, are also an inseparable part of our society, and have the most influence on other people due to their popularity. Some might think that stars nowadays are only renowned for their glamour and money rather than their performances, and this has a bad influence on young people. I disagree with this opinion, and the reasons will be discussed in the forthcoming paragraphs.",
        "First of all, most famous people are popular for their outstanding talents and accomplishments, since today’s young experts are selective and hypercritical, they are not easily impressed by extravagant and luxurious lifestyles. Today’s juveniles judge stars by their actions, talents, and achievements, so mostly extremely talented or interesting ones could become respected, well-known people. Subsequently, celebrities predominantly have a positive influence on society, they teach children hard-working, follow their dreams and not to give up easily. For example, famous English footballer David Beckham worked hard at a young age to achieve success, as he had to practice doing penalty kicks for around 1000 kicks per day consistently.",
        "Secondly, in some cases, money and glamour are just additional factors, which contribute to the initial popularization of someone, because not all talented and eminent people could get famous and share their experiences and talents with the world. The reasons for this may be the harsh media industry or other factors rooted in the people themselves. Today’s stars have at least one thing that they are good at, whether it is singing or acting, it also might be the hidden meanings of their performances, and the emotions that are given to the crowd. For example, the BTS, a famous K-Pop boys band, supported the fans with music, lyrics of which teach the fans to love and stand up for themselves, and gave them love and comfort they were deprived of.",
        "On the other hand, there are thousands of spoiled rich kids, who try to become popular by acting outrageous and scandalous, wasting money on nothing useful but ridiculous and harming, showing off their luxurious and extravagant lives. These people, indeed, affect children negatively and perhaps, destroy young minds, making them mercantile and materialistic.",
        "In a nutshell, popular people might have both positive and negative impacts on society, therefore, it is important to be able to choose the right ones as role models."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": "lyrics",
                "start_idx": 1804,
                "end_idx": 1810,
                "error": "Correct word choice",
                "error_des": "It seems that conjunction use may be incorrect here.",
                "suggetions": [
                    "and lyrics"
                ]
            },
            {
                "word": "of ",
                "start_idx": 1811,
                "end_idx": 1814,
                "error": "Change preposition",
                "error_des": "It seems that preposition use may be incorrect here.",
                "suggetions": [
                    "apply"
                ]
            }
        ]
    },
    "submitter": "argyn-34",
    "num_words": 389,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "on the other hand",
            "subsequently",
            "for example",
            "therefore",
            "this",
            "also",
            "first",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "people",
                "occurrences": [
                    {
                        "start_idx": 56,
                        "end_idx": 62
                    },
                    {
                        "start_idx": 146,
                        "end_idx": 152
                    },
                    {
                        "start_idx": 331,
                        "end_idx": 337
                    },
                    {
                        "start_idx": 460,
                        "end_idx": 466
                    },
                    {
                        "start_idx": 821,
                        "end_idx": 827
                    },
                    {
                        "start_idx": 1342,
                        "end_idx": 1348
                    },
                    {
                        "start_idx": 1506,
                        "end_idx": 1512
                    },
                    {
                        "start_idx": 2167,
                        "end_idx": 2173
                    },
                    {
                        "start_idx": 2309,
                        "end_idx": 2315
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-08-01T14:06:56.605Z"
}