{
    "url": "https://writing9.com/text/62e8df9b0562ec00182a0645-some-people-say-that-advertising-is-extremely-successful-at-persuading",
    "file": "data\\65\\62e8df9b0562ec00182a0645.json",
    "topics": [
        "people",
        "attention"
    ],
    "question": "Some people say that advertising is extremely successful at persuading us to buy things. Other people think that advertising is so common that we no longer pay attention to it.Discuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some people say that advertising is extremely successful at persuading us to buy things. Other people think that advertising is so common that we no longer pay attention to it. Discuss both views and give your own opinion.",
        "Commercials have been a means of promoting the company products which effectively attract customers to make purchases of them. However, there are some opinions that these ads are not trendy as they used to be, thus people no longer take notice of them. In my point of view, although advertising doesn't guarantee people's attention all the time, it is still a way to draw a number of attractions to buyers.",
        "There are two major reasons why marketing is popular in making people feel like buying commercial products. Firstly, consumers choose to pay for a product or not after evaluating its values displayed in ads. In order to make a stand in the domestic or international market, new companies have to make an effort to gain more followers through means of advertising. As commercials appear on various platforms, the information about new products can have a chance to be known to lots of people and good features such as health-oriented benefits, delicious flavours or entertaining purposes are those playing important roles in people’s decision to pay or not. Furthermore, purchasers tend to buy things after seeing beautiful promotion videos and attractive deals informed in marketing. Many firms invest quite an amount of money in marketing by hiring professionals designing and expertise in creating public relations. Also by focusing on human nature like paying less money when shopping, companies use it as an effective trick to attract more bills by showing discounts on the price of products and promotional sales.",
        "On the other hand, marketing can be bothersome and no longer interesting to customers. It can cause annoyance to the experience of viewers when it shows up causing a disruption during their time watching movies or shows, thus considerably dropping their mood and leaving a bad impression on people. Moreover, the repetitive appearance of old marketing makes itself become boring, lacking creativity as common companies are using the same motif in their promotion videos.",
        "In my perspective, advertising still remains a useful, effective way to attract consumers' attention and the producers should make an effort to change their ads to be more refreshing and find a way not to cause discomfort to buyers."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "gloriousnguyen2612",
    "num_words": 399,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "thus",
            "on the other hand",
            "furthermore",
            "although",
            "moreover",
            "however",
            "also",
            "firstly",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "products",
                "occurrences": [
                    {
                        "start_idx": 278,
                        "end_idx": 286
                    },
                    {
                        "start_idx": 728,
                        "end_idx": 736
                    },
                    {
                        "start_idx": 1064,
                        "end_idx": 1072
                    },
                    {
                        "start_idx": 1717,
                        "end_idx": 1725
                    }
                ]
            },
            {
                "word": "people",
                "occurrences": [
                    {
                        "start_idx": 5,
                        "end_idx": 11
                    },
                    {
                        "start_idx": 95,
                        "end_idx": 101
                    },
                    {
                        "start_idx": 438,
                        "end_idx": 444
                    },
                    {
                        "start_idx": 536,
                        "end_idx": 542
                    },
                    {
                        "start_idx": 693,
                        "end_idx": 699
                    },
                    {
                        "start_idx": 1114,
                        "end_idx": 1120
                    },
                    {
                        "start_idx": 1254,
                        "end_idx": 1260
                    },
                    {
                        "start_idx": 2040,
                        "end_idx": 2046
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-08-02T08:36:03.107Z"
}