{
    "url": "https://writing9.com/text/62ef7b610562ec00182a12db-some-people-think-that-it-is-necessary-to-travel-to",
    "file": "data\\65\\62ef7b610562ec00182a12db.json",
    "topics": [
        "people",
        "travel",
        "places",
        "cultures",
        "books",
        "films",
        "internet",
        "source",
        "information"
    ],
    "question": "Some people think that it is necessary to travel to other places to learn about other cultures. Others say that books , films and the internet can be used as a source of information about different cultures.",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 5.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this contemporary era, it is undoubtedly true that learning a new civilization is crucial for everyone. Several communities believe that it is  better to learn about a new perception through the internet consequently there is no need to travel to another province. In the following paragraphs, I shed some light on the merits and demerits of this phenomenon.",
        "Adequate evidence is obtained to substantiate that learning new things  is better. The top-notch concrete reason is that in recent times the majority of the offspring love to explore all the points hence it is easy to recall that moment as well as place. Another rationale which hauls me to patron is, that they can know about the new art and tradition of the country even they can meet the new people",
        "and make friends. The rearmost coherent factor to be considered is that individuals also get a chance to visit the museum and they can the history behind these neighbourhoods. To uphold my notion I would like to quote an instance of travelling making people broad-minded. To elaborate, the times of India newspaper revealed that if any adolescents explore new holes then it is good for their holistic development.",
        "Paradoxically the public, in general, tend to distinguish that learning ability through the internet is also good. which has multifarious reasons it is time-saving even person does not have to go anywhere even though they can save their money. Withal they also uphold that, it is one of the big advantages for all the people who have a physical disability because they can learn through the internet.",
        "For instance, a person who belonged poor family can afford the travel expenses so they can easily see the spot without spending any money.",
        "Agglomerating all the points above I reiterate that these are the strong innumerable factors to support these views. Despite the above, it can be asserted that exploring a new house is better via travelling rather than watching on the internet."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "rvatsal95",
    "num_words": 330,
    "num_paragraphs": 6,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "then",
            "for instance",
            "hence",
            "consequently",
            "this",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "internet",
                "occurrences": [
                    {
                        "start_idx": 198,
                        "end_idx": 206
                    },
                    {
                        "start_idx": 1270,
                        "end_idx": 1278
                    },
                    {
                        "start_idx": 1569,
                        "end_idx": 1577
                    },
                    {
                        "start_idx": 1953,
                        "end_idx": 1961
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-08-07T08:49:32.833Z"
}