{
    "url": "https://writing9.com/text/62f86905a70b55001806d393-these-days-many-people-prefer-to-rent-rather-than-buy",
    "file": "data\\65\\62f86905a70b55001806d393.json",
    "topics": [
        "people",
        "rent",
        "house"
    ],
    "question": "These days many people prefer to rent rather than buy their own house. Why is this this so? Discuss the relative advantages and disadvantages of renting or buying, and give your own opinion.Give reasons for your answer and examples from your personal experience where appropriate.",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Real estate is becoming an increasingly tricky industry when it comes to choosing whether to rent or buy. However, these days, people's preference is to rent a place rather than invest in buying a house. In this essay I will explain the main reasons why this happens and  some pros and cons of renting and buying property.",
        "Things have changed over time, in the past many thought that owning a house was the highest achievement when it came to personal development. Nowadays, people consider renting  a better economical strategy. Young professionals are not interested in settling down anymore. Mainly because jobs are now far more flexible than in the past, which allows them to save money and travel from one city to another. Also, as the world's population increases, developed nations have to keep up with higher expenses and infrastructure. Economies become tighter and citizens struggle.",
        "Buying  land is no longer as feasible as once used to be. Renting becomes more appealing in order to maintain  social standards.",
        "However, I consider there are several advantages to buying, which absolutely outweigh the choice of renting where to live. While renting a place may seem to allow more freedom to its tenants, the overall expenses at the end of a lease period might result in similar numbers in comparison to buying a place. For instance, banks and governments are known to grant significant mortgage loans to the right candidates. This would allow them to become homeowners investing exactly the same amount of money that they would be spending on  rental equity. Additionally, with the current fluctuating economies, investing in the real state market seems to be the safest bet in regard to private investments.",
        "To conclude, i believe it is better to take the risk in investment properties rather than live day by day. There is no easy answer to secure a prosperous future but securing a home sounds far safer than living as a nomad which could leave one homeless out of a sudden."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": "essay",
                "start_idx": 212,
                "end_idx": 217,
                "error": "Add a comma",
                "error_des": "It appears that you are missing a comma after the introductory phrase In this essay. Consider adding a comma.",
                "suggetions": [
                    ",essay"
                ]
            },
            {
                "word": "i",
                "start_idx": 1733,
                "end_idx": 1734,
                "error": "Change the capitalization",
                "error_des": "The pronoun I should always be capitalized.",
                "suggetions": [
                    "I"
                ]
            }
        ]
    },
    "submitter": "design",
    "num_words": 333,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "for instance",
            "however",
            "this",
            "additionally",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-14T21:20:20.264Z"
}