{
    "url": "https://writing9.com/text/62fdc1430751a40019b4c05d-topic-1-young-adults-are-now-choosing-to-wait",
    "file": "data\\65\\62fdc1430751a40019b4c05d.json",
    "topics": [
        "topic",
        "adults",
        "life"
    ],
    "question": "Topic 1:  Young adults are now choosing to wait until later in life, often until they are in their 30s, to settle down and get married. What are the advantages and disadvantages of this?",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "People in their 20s are now deciding to stay single until they are near or over the age of 30. There are some reasons for this tendency, and it could affect family life as well as society.",
        "A long-lasting tie-up is supported by economic stability, because a person naturally feels too many needs to be met; therefore, two people equal doubled needs, if they ever look forward to cohabitation. And establishing a tie-up in their 30s is much more financially advantageous, as people of this age category usually have held down a steady job and learned to exercise great self-control in money management. With the ability to expend money properly, they also can have full access to many positive potentials that direct their relationships towards a better future. For instance, if they plan to have children, the wives will be served the best food, attended to in the best condition, promising fit and smart children. Another advantage over this  is that people would have better clarity about what they seek from their partners and their linkups, because by the time they reach this age, they probably have dated  or observed their friends’ relationships, and most importantly, understood their own needs better. In addition, as people age and deal with life, they become more logical and far-sighted. Whenever struck into a disagreement, rather than overreacting or sweeping the issue under the carpet, they address it maturely, as they have better ideas on how to communicate on the subject and master the situation.",
        "What goes along with pros are always cons. People in their 30s or late 20s can be economically independent, however, this is surely due to much larger amounts of workload they receive, signifying that they are often engaged in raising money, to the point they may omit the appearance of their partners, which can lead straight to break-offs, as both parties’ demands on being taken care of by one another aren’t satisfied. Being snowed under with work also causes stress to both their mental and physical health, and stress can easily destroy a linkup too. When people are stressed, they become more withdrawn, distracted and less affectionate; they may unintentionally bring out their bad traits as well, which may lead their partners to leave. Stress can also make them more irritable and hostile, increasing the likelihood of fighting. And when fighting, they are less able to listen  or show interest and empathy. Over time, the relationships become more skin-deep, and couples, experiencing more conflict, distress, and alienation, become even more withdrawn.",
        "In conclusion, people’s tendency toward settling down and getting married in their 30s is caused by a number of factors, and both the positive and negative impacts on it should be considered carefully."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": ",",
                "start_idx": 245,
                "end_idx": 246,
                "error": "Remove the comma",
                "error_des": "It appears that you have an unnecessary comma before the dependent clause marker because. Consider removing the comma.",
                "suggetions": [
                    "apply"
                ]
            },
            {
                "word": ",",
                "start_idx": 2028,
                "end_idx": 2029,
                "error": "Remove the comma",
                "error_des": "The comma before the conjunction and appears to be unnecessary. Consider removing it.",
                "suggetions": [
                    "apply"
                ]
            }
        ]
    },
    "submitter": "gloriousnguyen2612",
    "num_words": 455,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "for instance",
            "however",
            "in addition",
            "therefore",
            "this",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "age",
                "occurrences": [
                    {
                        "start_idx": 84,
                        "end_idx": 87
                    },
                    {
                        "start_idx": 462,
                        "end_idx": 465
                    },
                    {
                        "start_idx": 488,
                        "end_idx": 491
                    },
                    {
                        "start_idx": 592,
                        "end_idx": 595
                    },
                    {
                        "start_idx": 928,
                        "end_idx": 931
                    },
                    {
                        "start_idx": 1080,
                        "end_idx": 1083
                    },
                    {
                        "start_idx": 1233,
                        "end_idx": 1236
                    },
                    {
                        "start_idx": 1735,
                        "end_idx": 1738
                    }
                ]
            },
            {
                "word": "people",
                "occurrences": [
                    {
                        "start_idx": 321,
                        "end_idx": 327
                    },
                    {
                        "start_idx": 473,
                        "end_idx": 479
                    },
                    {
                        "start_idx": 951,
                        "end_idx": 957
                    },
                    {
                        "start_idx": 1226,
                        "end_idx": 1232
                    },
                    {
                        "start_idx": 2078,
                        "end_idx": 2084
                    },
                    {
                        "start_idx": 2596,
                        "end_idx": 2602
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-08-18T04:39:04.210Z"
}