{
    "url": "https://writing9.com/text/62fdcce60751a40019b4c067-today-the-high-sales-of-popular-consumer-goods-reflect-the",
    "file": "data\\65\\62fdcce60751a40019b4c067.json",
    "topics": [
        "sales",
        "consumer",
        "goods",
        "power",
        "reals",
        "society"
    ],
    "question": "Today the high sales of popular consumer goods reflect the power of advertising and not the reals need of the society in which they are sold. To what extent do you agree or disagree.",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 5.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 5.0
        },
        "grammatical_range": {
            "overall_score": 5.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 5.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, it is believed that the revenue generated from the goods is because of the advertisements and not of the actual need of the public. I completely agree with this view, and in the following essay, I will shed light on how publicity play an important role in individuals' life.",
        "To begin with, high sales are generated by the company as they target users based on their likeability. In other words, an algorithm is used over the internet to track individual attention to certain products and the time they spend on viewing that particular item which they like. For instance, companies show advertisements on every link and the web pages they follow which in the end attract the citizens and they end up buying those items. In addition to it, deals and offers often attract the attention of people  effectively adding more business from the community. In regards to it, glittery ads that shows discounts convince the public to buy more often even if they are not in the need of it. To cite an example, offers like Buy 1 and Get 3, persuade the community that it's a cost-friendly offer and hence individuals tend to buy even if they require only one item.",
        "Moreover, companies spend a huge amount of funds on brand promotion and hire celebrities to promote their products to get youngsters' attention. That means, companies pay these celebs so that they can attract their fan base and influence them to purchase the goods even if they don't need them. Particularly, the product such as shoes, and clothes worn by celebrity attracts their fans and they end up buying for a sake of establishing a fashion statement.",
        "To conclude, although real desire of adults to purchase commodities is not the actual reason of sales, the advertisements reflect is the approach to get more sales closures and I completely agree with this view."
    ],
    "errors": {
        "num_error": "7",
        "error_list": [
            {
                "word": "play",
                "start_idx": 240,
                "end_idx": 244,
                "error": "Change the verb form",
                "error_des": "The plural verb play does not appear to agree with the singular subject publicity. Consider changing the verb form for subject-verb agreement.",
                "suggetions": [
                    "plays"
                ]
            },
            {
                "word": "shows",
                "start_idx": 893,
                "end_idx": 898,
                "error": "Change the verb form",
                "error_des": "The singular verb shows does not appear to agree with the plural subject glittery ads. Consider changing the verb form for subject-verb agreement.",
                "suggetions": [
                    "show"
                ]
            },
            {
                "word": ",",
                "start_idx": 1005,
                "end_idx": 1006,
                "error": "Remove the comma",
                "error_des": "The comma may be separating the subject and verb in your sentence. Consider removing it.",
                "suggetions": [
                    "apply"
                ]
            },
            {
                "word": "the ",
                "start_idx": 1470,
                "end_idx": 1474,
                "error": "Correct article usage",
                "error_des": "It seems that there is an article usage problem here.",
                "suggetions": [
                    "apply"
                ]
            },
            {
                "word": "real",
                "start_idx": 1640,
                "end_idx": 1644,
                "error": "Add an article",
                "error_des": "The noun phrase real desire seems to be missing a determiner before it. Consider adding an article.",
                "suggetions": [
                    "the real"
                ]
            },
            {
                "word": "of",
                "start_idx": 1711,
                "end_idx": 1713,
                "error": "Change preposition",
                "error_des": "It seems that preposition use may be incorrect here.",
                "suggetions": [
                    "for"
                ]
            },
            {
                "word": "is ",
                "start_idx": 1748,
                "end_idx": 1751,
                "error": "Unnecessary verb",
                "error_des": "The verb is appears to be unnecessary here.",
                "suggetions": [
                    "apply"
                ]
            }
        ]
    },
    "submitter": "Dips",
    "num_words": 315,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "for instance",
            "hence",
            "in other words",
            "moreover",
            "although",
            "in addition",
            "this",
            "to begin",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-18T05:37:52.105Z"
}