{
    "url": "https://writing9.com/text/62fe417e0751a40019b4c179-some-people-like-to-spend-their-liesure-time-after-work",
    "file": "data\\65\\62fe417e0751a40019b4c179.json",
    "topics": [
        "people",
        "liesure",
        "time",
        "work",
        "coworkers",
        "life"
    ],
    "question": "Some people like to spend their liesure time after work with  their coworkers while others like to keep their private life separate from work. Discuss both sides.",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Instead of spending free time in coworkers' company after work like some decades ago, some people today choose to separate their time for working and living apparently. Both sides have their own reasons as well as senses.",
        "Initially, numerous office workers still spend time after work with their colleagues. The first reason is that they have built close relationships  or made friends with  others. For instance, the majority of companies nowadays organize team-building activities every year. The purpose of the mentioned activity is not only aimed to increase the company's productivity but also to strengthen the solidarity between coworkers.  The second reason is that there is a large number of young workers who are workaholics. They do enjoy working and being able to stay close to their job as much as possible. Most of those who belong to the above group are mainly young and single, which are two of the main reasons why they want to focus on their current career than personal matters.",
        "In the present days, however, more and more young workers pay attention to keeping their private life separated from work. This situation is caused by one main reason: the great number of newly-graduated students who selected incorrect majors, which leads to the truth that they could not enjoy the job. As a matter of fact, those people rarely feel the connection to the job they applied for, as well as the need to maintain relationships with coworkers. Moreover, current working environments bring significant stress and fatigue for some workers. The \"Quiet quitting\" is the consequence of the above remark. More and more people choose to turn off work-related notifications, so that they will be able to enjoy quality time with friends and family.",
        "In brief, numerous  workers still enjoy spending leisure with colleagues, while there is  another group which chooses not to. Depending on each person's situation and working environment, they have their own choices when it comes to considering how to manage and use their quality time."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": ",",
                "start_idx": 1675,
                "end_idx": 1676,
                "error": "Remove the comma",
                "error_des": "It appears that you have an unnecessary comma before the dependent clause marker so that. Consider removing the comma.",
                "suggetions": [
                    "apply"
                ]
            }
        ]
    },
    "submitter": "jade.chimai143",
    "num_words": 333,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "second",
            "this",
            "moreover",
            "instead",
            "however",
            "initially",
            "for instance",
            "also",
            "first"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "workers",
                "occurrences": [
                    {
                        "start_idx": 35,
                        "end_idx": 42
                    },
                    {
                        "start_idx": 249,
                        "end_idx": 256
                    },
                    {
                        "start_idx": 638,
                        "end_idx": 645
                    },
                    {
                        "start_idx": 707,
                        "end_idx": 714
                    },
                    {
                        "start_idx": 1048,
                        "end_idx": 1055
                    },
                    {
                        "start_idx": 1445,
                        "end_idx": 1452
                    },
                    {
                        "start_idx": 1539,
                        "end_idx": 1546
                    },
                    {
                        "start_idx": 1770,
                        "end_idx": 1777
                    }
                ]
            },
            {
                "word": "time",
                "occurrences": [
                    {
                        "start_idx": 25,
                        "end_idx": 29
                    },
                    {
                        "start_idx": 129,
                        "end_idx": 133
                    },
                    {
                        "start_idx": 269,
                        "end_idx": 273
                    },
                    {
                        "start_idx": 1720,
                        "end_idx": 1724
                    },
                    {
                        "start_idx": 2031,
                        "end_idx": 2035
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-08-18T13:43:58.566Z"
}