{
    "url": "https://writing9.com/text/6300f1580751a40019b4c5eb-many-parents-encourage-young-people-to-leave-home-when-they",
    "file": "data\\65\\6300f1580751a40019b4c5eb.json",
    "topics": [
        "parents",
        "people",
        "home",
        "age"
    ],
    "question": "Many parents encourage young people to leave home when they age, while others think they should stay home with family. Discuss both views and give your own opinion.",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, teens' lifestyle and their residences become a discussable matter. Some believe that youngsters should settle down in their accommodation; However, the issue is not entirely straightforward, and arguments can be made against the idea. This essay will discuss the debate and give a conclusion view.",
        "On the one hand, proponents claim that young people should start their independent life as soon as getting older to learn to be responsible for their lives. It means that they should decide about different matters in their daily routines and the meaningful actions they should carry out for their future. Moreover, leaving homes could be a good opportunity for young folk to be accustomed to daily expenses and financial problems. Therefore, youth will learn how to have proper financial management, and they should choose to go to work or continue their educations. In other words, they should find a job and pay all costs of their lives with their income. For instance, they have to plan to allocate a part of their income to pay for tuition fees, rent, and food.",
        "By contrast, opponents of permitting youngsters to live alone point out that situation of young people is a significant factor in living solely. In fact, in some cultures, abandoning home is not the correct manner; most of the time, these youth are blamed. An example is renting houses where most landlords usually do not rent their homes to single young people. So, they have to undergo lots of pressure. Furthermore, adolescents may join tormentor groups without parents’ superintendence because of being far from family and being alone. As a result, their future will be ruined. For instance, gangs bully them into stealing, committing crimes, and using drugs to accept them as group members.",
        "Being far from family has advantages like being independent and learning financial management. Still, in some societies, it is not an acceptable lifestyle and has disadvantages like joining criminals. It would appear that staying at home with family is a decent idea that can encourage the teens to make apt plans for their future."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "tutoo.ir",
    "num_words": 345,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "for instance",
            "by contrast",
            "as a result",
            "furthermore",
            "moreover",
            "in other words",
            "however",
            "therefore",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-20T14:37:07.393Z"
}