{
    "url": "https://writing9.com/text/630176b80751a40019b4c6c7-media-has-a-big-role-to-play-in-the-spreading",
    "file": "data\\65\\630176b80751a40019b4c6c7.json",
    "topics": [
        "media",
        "role",
        "news",
        "curiosity",
        "type",
        "focus"
    ],
    "question": "Media has a big role to play in the spreading of any news and curiosity building. Which type of news do you feel media should give more focus to, good or bad?",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 7.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, the broadcast has a great impact on people’s growth. In this hi-tech society, not only adults but also children have more influenced by the report covers. Some believe that publishing maybe has a bad brunt on the child’s psychology or their behaviour. According to research, I want to delineate both good and bad aspects in this essay.",
        "Looking from all perspectives, it is readily apparent that information technology’s power is stronger than in the past. it does not matter what shape it had, for instance, it can be a television report, newspaper, or internet data platform. Mass television sometimes broadcast materials which are inappropriate for any young brain, for example, violence and any other negative activities. Firstly, when television and the internet broadcast too many details about wealthy and famous people’s opulent lifestyles, it affects mature persons’ souls as well as kids’ life. Albeit, in these conditions, info technology is playing a destructive role in human society. Secondly, this attitude leads us to old age demise value that what we are today. Thirdly, when they relay info about adverts on tv or the internet, it is not necessary having a good shock on citizens’ activity. sometimes it makes human growth hell.",
        "However, having a pernicious impression, after all, is an indisputable positive effect or contribution to humanity. By and large, we can see live coverage of any events it is only possible by this mass media. For instance, in sports, and any political event we can only share advice. So, in this sense media info is important to anyone. Before the technological revolution, people were not able to know the actual truth but now the announcement by the government cannot hide any truth, and this is the most positive impact of media.",
        "In summary, the report has a tremendous influence on society; however, it should take the utmost care that positive news gets more coverage than",
        "negative one."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "the ",
                "start_idx": 10,
                "end_idx": 14,
                "error": "Correct article usage",
                "error_des": "It seems that there is an article usage problem here.",
                "suggetions": [
                    "apply"
                ]
            }
        ]
    },
    "submitter": "ahtesham",
    "num_words": 319,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "for instance",
            "thirdly",
            "for example",
            "however",
            "this",
            "also",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-21T00:12:33.051Z"
}