{
    "url": "https://writing9.com/text/6302b0190751a40019b4c8c9-describe-a-famous-person-eg-a-singer-or-athlete",
    "file": "data\\65\\6302b0190751a40019b4c8c9.json",
    "topics": [
        "person",
        "–",
        "e",
        "g",
        "singer",
        "athlete"
    ],
    "question": "Describe a famous person – e.g. a singer or athlete – that you admire. Give the reasons and examples for your answer and tell what they have achieved.",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 4.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 6.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "One of the people that I am fond of the most that have strong influences on not only his fans but also ones who love music is no one else than Harry Styles. This essay is going to present why I like him but no one else as well as a few words about his background and achievements.",
        "Initially, Harry Styles is a talented singer and composer. He started his career as a singer at a surprisingly young age - sixteen. Although his first band's name was White Eskimo, he was not widely known until he auditioned for the X Factor UK, and was chosen to establish a new boyband named One Direction. Personally, I consider his skills at composing music to be immensely impressive because he began to write quite early, including the time he was still in the band until he performs as a solo singer. For instance, Harry Styles' hit in 2017 Water Sugar was nominated as the top song of the year as well as got the most streaming at that time. In addition, he is widely known for living such a motto of treating people with kindness that he always tries to deal with issues as kindly as possible. For example, when performing on stage, if the audience interrupts his performance, he will not show them a poor attitude, which is one of the reasons that make Harry Styles's concerts interesting and comfortable.",
        "Despite all the word above, the one and the only reason that make me idolize him is his bravery. As I have mentioned, Harry Styles used to be a part of One Direction several years ago. The band was his second home as he said, but it was truly an obstacle that stopped him from discovering and expressing his true self. Fortunately, not so long after the announcement of the band's hiatus, Harry Styles got the opportunity to perform on stage as a solo artist. That was such a brilliant impulse for him to demolish all the worry and hesitancy to show the world who Harry Styles truly was. For instance, he had his hair cut as a symbol of leaving the past behind to become a completely new person. In addition, he appeared in feminine clothes, wore nails polish sometimes, and occasionally was seen on magazine covers wearing dresses. His actions undoubtedly have made a significant impact on his fans and surprised the public. Consequently, numerous teenagers have been encouraged to believe in themselves and feel free to express their true selves, love and hate. Harry Styles has also raised the population's awareness about the right of the LGBTQ+ community and human rights not by trite and hollow words but by practical actions.",
        "In brief, Harry Styles has gone through countless difficulties to have to bravery to live the life he desires. What he has achieved so far makes him one of the most influential artists that have enormous effects on adolescents' behaviours."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "jade.chimai143",
    "num_words": 492,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "for instance",
            "second",
            "consequently",
            "for example",
            "although",
            "in addition",
            "initially",
            "this",
            "also",
            "first",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "3",
        "list_repeated_words": [
            {
                "word": "one",
                "occurrences": [
                    {
                        "start_idx": 103,
                        "end_idx": 106
                    },
                    {
                        "start_idx": 129,
                        "end_idx": 132
                    },
                    {
                        "start_idx": 210,
                        "end_idx": 213
                    },
                    {
                        "start_idx": 501,
                        "end_idx": 504
                    },
                    {
                        "start_idx": 1215,
                        "end_idx": 1218
                    },
                    {
                        "start_idx": 1329,
                        "end_idx": 1332
                    },
                    {
                        "start_idx": 1409,
                        "end_idx": 1412
                    },
                    {
                        "start_idx": 2558,
                        "end_idx": 2561
                    },
                    {
                        "start_idx": 2679,
                        "end_idx": 2682
                    }
                ]
            },
            {
                "word": "band",
                "occurrences": [
                    {
                        "start_idx": 432,
                        "end_idx": 436
                    },
                    {
                        "start_idx": 564,
                        "end_idx": 568
                    },
                    {
                        "start_idx": 748,
                        "end_idx": 752
                    },
                    {
                        "start_idx": 1486,
                        "end_idx": 1490
                    },
                    {
                        "start_idx": 1671,
                        "end_idx": 1675
                    }
                ]
            },
            {
                "word": "styles",
                "occurrences": []
            }
        ]
    },
    "datetime_submitted": "2022-08-21T22:22:19.292Z"
}