{
    "url": "https://writing9.com/text/63171f6aaee9de0018761047-recently-technology-has-been-perceived-as-a-medium-altering-human",
    "file": "data\\65\\63171f6aaee9de0018761047.json",
    "topics": [
        "technology",
        "medium",
        "communication",
        "facts",
        "life",
        "people"
    ],
    "question": "Recently, technology has been perceived as a medium altering human communication. Enormous facts come up in social life, explaining how they affect people.",
    "scores": {
        "overall_band_score": 6.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 4.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Recently, technology has been perceived as a medium altering human communication. Enormous facts come up in social life, explaining how they affect people. However, I will comprise two main approaches to examine whether positive and negative alterations have been brought and then shed light that it is a good or worse development.",
        "The first significant positive impact is related to kinds of communication and relationship. It commonly happens worldwide, where some people have been utilizing social media to communicate with each other. Even though relationships in the past were complicated and limited to know each other, currently, it becomes more accessible due to cutting-edge technology development. For instance, they can interact via video call on WhatsApp, one of the social media commonly used in Indonesia, to learn about their partners' conditions or problems. In contrast, it can also be a negative due to many terrors action from strangers that frequently happen in social media communication.",
        "Another impact The second one is trading and consumer feedback in business. Nowadays, due to technological development in the working place, individuals can sell their products through the online system and interact with consumers using online messaging to make a deal. For instance, shoppers can use online marketplace such as Shoppee, one of the digital platforms, to make transactions on their products and get customer feedback. Therefore, the consumer and buyer are not required to meet in the same place, but communication can still be maintained. On the other hand, the negative effects also occur in society, such as the increasing number of online prostitutes that have been doing homework to the police and government in Indonesia.",
        "To conclude, technological advancement has brought about life in social communication and business relations. It has a positive impact on nations over the world, although there are some drawbacks behind that. However, those rely on the users."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "IELTS_8",
    "num_words": 309,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "on the other hand",
            "then",
            "second",
            "although",
            "in contrast",
            "however",
            "therefore",
            "for instance",
            "also",
            "first",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "communication",
                "occurrences": [
                    {
                        "start_idx": 67,
                        "end_idx": 80
                    },
                    {
                        "start_idx": 393,
                        "end_idx": 406
                    },
                    {
                        "start_idx": 995,
                        "end_idx": 1008
                    },
                    {
                        "start_idx": 1525,
                        "end_idx": 1538
                    },
                    {
                        "start_idx": 1824,
                        "end_idx": 1837
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-09-06T10:22:35.743Z"
}