{
    "url": "https://thanhnien.vn/video-tuoi-xang-dot-truong-co-be-13-tuoi-nhap-vien-vi-bong-nang-post599437.html",
    "file": [
        "data",
        "2016",
        "599437.json"
    ],
    "title": "[VIDEO] Tưới xăng đốt trường, cô bé 13 tuổi nhập viện vì bỏng nặng",
    "datetime": "2016-10-09T20:26:00+0700",
    "author": "Lê Ái",
    "abstract": "Nhìn thấy bạn mình bị lửa tấn công, các em học sinh bỏ chạy và hô hoán: “Cháy! Cháy trường rồi”, “Lấy nước dập đi”… bỏ lại phía sau cô bạn nghịch dại, một mình chống chọi với đám cháy.",
    "content": "Hôm nay, 9.10, trên mạng xã hội lan truyền clip ghi lại cảnh tượng một cô bé cầm bịch xăng vào trước phòng Y tế của một ngôi trường để thực hiện một lời thách đố. Sau khi tưới xăng vào phòng, cô lưỡng lự chưa muốn châm lửa thì nhóm bạn đứng ngoài thúc giục “Đốt nhanh đi, sao đứng đó hoài vậy? Mày không đốt là mày ăn đòn đó!”.\n Bị nam sinh hành hung, cô bé không hề phản đòn, em chỉ ôm đầu né những cú tát. Đỉnh điểm của vụ xô xát, nữ sinh bị cậu học trò đấm vào thái dương và ngất xỉu tại chỗ.  \nTheo thông tin ban đầu, vụ việc trên xảy ra tại một trường cấp 2 ở xã Ninh An, thị xã Ninh Hòa, tỉnh Khánh Hòa.\nSau khi xuất hiện trên Facebook, đoạn clip trên thu hút rất nhiều sự quan tâm của cộng đồng mạng. Trao đổi với Thanh Niên chiều nay, 9.10, ông Lê Tuấn Tứ, Giám đốc Sở GD&ĐT tỉnh Khánh Hòa cho biết đã nắm được thông tin về vụ việc nói trên. Theo ông Tứ, clip trên được quay tại trường THCS Phạm Ngũ Lão, xã Ninh Anh, thị xã Ninh Hòa, tỉnh Khánh Hòa vào sáng nay, 9.10.\nÔng Huỳnh Vĩnh Sang, Chánh văn phòng Sở GD&ĐT tỉnh Khánh Hòa bổ sung thêm: “Qua xác minh, chúng tôi nắm được thông tin em M.P học sinh lớp 8 trường THCS Nguyễn Tri Phương, xã Ninh Thọ là người thực hiện hành vi tưới xăng và châm lửa đốt trước phòng Y tế trường THCS Phạm Ngũ Lão sáng 9.10. Hiện M.P đã nghỉ học\". \n Trong lúc đang ngồi uống nước với bạn tại quán cà phê, chị L. bị 2 kẻ lạ mặt tấn công, một người dùng kéo cắt tóc chị L., người còn lại lôi ra một chai xăng tạt vào người chị sau đó châm lửa đốt nạn nhân... \nCũng theo ông Sang, nguyên nhân dẫn tới việc cầm xăng vào trường để đốt bắt nguồn từ một lời thách đố \"nói là làm\" giữa một nhóm bạn trẻ trên Facebook. Sau khi ngọn lửa bùng lên, bảo vệ trường đã nhanh chóng dập tắt đám cháy. Riêng M.P, em bị bỏng hai đầu gối và phải nhập viện điều trị sau việc làm trên. ",
    "tags": [
        "Đốt Trường",
        "Khánh Hòa",
        "Tưới Xăng",
        "Học Sinh",
        "Giới Trẻ",
        "Lê Ái"
    ]
}