{
    "url": "https://writing9.com/text/5d53370ca4a2f20017111342",
    "file": "data\\9\\5d53370ca4a2f20017111342.json",
    "topics": [
        "people",
        "behaviour",
        "lack",
        "respect"
    ],
    "question": "People believe that these days there is a general increase in anti-social behaviour and lack of respect for others.\nWhat might have caused this?\nHow to improve this?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is thought by many that there has been a rapid rise in poor attitude and lack of regard shown to others in the society. This is as a result of no parental guidance in the family. One way of tackling this is for parents to guide children in the right direction.",
        "One of the significant causes of this problem is the lack of adult control of children. In other words, people who are with kids do not have enough time for their children because of their jobs, and so do not teach their children the right way to behave. For example, the Daily Times newspaper reported that 70% of parents in the UK are busy at the office, and as such are not always around their kids. This means that children left unattended, do not learn the proper way to comport themselves in public.",
        "However, a good solution to this problem is that people with young ones should spend more time with the members of their family. That is to say that children should be under constant supervision from older ones in order to help children to avoid learning the wrong method of behaving. For instance, the Vanguard Newspaper stated that 70% of women in China are now quitting their full-time jobs in order to be with their babies. Thus, guardians are encouraged to monitor their wards at all times.",
        "In conclusion, people are behaving badly in the community because of lack of adult care. Parents are, therefore, urged to teach their young ones the right path to follow. If this is done, then there will be more respectful people in the world."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "paulofordum123",
    "num_words": 274,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "this",
            "however",
            "such",
            "thus",
            "therefore",
            "as a result",
            "then",
            "in other words",
            "for example",
            "that is",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-08-13T22:17:48.681Z"
}