{
    "url": "https://writing9.com/text/5d6ab9222d9349001790fcf9",
    "file": "data\\9\\5d6ab9222d9349001790fcf9.json",
    "topics": [
        "ome",
        "people",
        "government",
        "money",
        "arts"
    ],
    "question": "ome people think that government is wasting money on the arts and that this money could be spent elsewhere. To what extent do you agree with this view?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is considered by some that spending money on the arts is of no use, so government should allocate its fund on other sectors. Although other sectors such as healthcare and transportation need more money, but not in the cost of arts, which is very important. In this essay I will explain in detail that why money should be spent on the arts.",
        "Firstly, the arts is considered a national interest. In Some countries, arts have significant importance and government establish and maintain organization which preserve the arts. Such as Canada, Australia and United Kingdom have museums all over the country. If someone is interested, he can visit these museums free of cost. Maintenance expenses of those museums are taken care by the government. Additionally, it will increase the level of interest among the people. Thus, the government puts great effort for preservation of arts in the form of exhibitions, crafts, and museums.",
        "Secondly, the arts are a great form of entertainment. Such as movies, craft and exhibition driven from the arts. Movies considered very lucrative and there is a film industry in different languages. For instance, Hollywood for English, Bollywood for Hindi and Lollywood for Urdu. Exhibitions and crafts show different kind of arts such as painting, paper clay and glass painting. Therefore, government should encourage arts for the amusement of the people.",
        "In conclusion, the arts are worth every penny which is spent on the arts. The Government should back the arts for the well-being of society, because it is national interest and great form of entertainment for the people. The arts should be financed properly, but not on the sake of other important sectors, such as health care and transportation."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "rameezrana2211",
    "num_words": 283,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "this",
            "additionally",
            "firstly",
            "thus",
            "although",
            "secondly",
            "therefore",
            "such",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "government",
                "occurrences": [
                    {
                        "start_idx": 74,
                        "end_idx": 84
                    },
                    {
                        "start_idx": 452,
                        "end_idx": 462
                    },
                    {
                        "start_idx": 731,
                        "end_idx": 741
                    },
                    {
                        "start_idx": 824,
                        "end_idx": 834
                    },
                    {
                        "start_idx": 1318,
                        "end_idx": 1328
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-08-31T18:14:58.837Z"
}