{
    "url": "https://writing9.com/text/5d7f20f33d24740017254c19",
    "file": "data\\9\\5d7f20f33d24740017254c19.json",
    "topics": [
        "people",
        "companies",
        "aim",
        "work",
        "team",
        "instructions"
    ],
    "question": "Some people think that recruiting companies should aim to take on people who are innovative and able to work independently while others consider they should recruit people who are able to work in a team and follow instructions. Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "A group of people argue that a successful organization needs resources who has a creative thinking mind and can do task with less dependency. However, a group of people argue that candidates should be able to work as a unit for the development of the company. In my opinion, to expedite the growth of a firm, resources should have both innovation and co-operation mind. The below essay state points for both the views.",
        "Firstly, for competing with the business, the organisation needs candidates who can come up with great ideas and who can think out of the box. Moreover, most of the companies are paying more for such resources. Employers appreciate employees who develop tools to lesser the workload and attract client with the innovative work. For instance, the IT company Accenture has a huge infrastructure to provide all support for the innovation works  and they pay better package for the employees.",
        "Secondly, for a successful organisation, the joint work and joint effort are vital. In most of the scenarios, the task has been shared among the employees and only with proper coordination and lesser ego conflicts,  a company can finish the project within the deadline. Furthermore, by understanding the importance of group efforts, most of the organisations provide sessions and conduct team activity for giving place for the resources to interact each other. For example, the factories like LNT, have monthly team activity and outing for encouraging the team interaction. Additionally, these activities have a positive response and often increase the productivity.",
        "In conclusion, to accelerate the growth of a project, the resources should have both the creative thinking and coordination mind. Team effort is an important factor if we support for a large organisation."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "uchitha1988",
    "num_words": 286,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "however",
            "additionally",
            "moreover",
            "firstly",
            "secondly",
            "such",
            "furthermore",
            "for example",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-16T05:43:15.337Z"
}