{
    "url": "https://writing9.com/text/5d80bc713d2474001725af48",
    "file": [
        "data",
        "9",
        "5d80bc713d2474001725af48.json"
    ],
    "topics": [
        "people",
        "hobby"
    ],
    "question": "Some people believe that in order for a hobby to be enjoyable, it needs to be difficult in some way. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Having a hobby plays an important role in human life. A number of people think that people should choose a difficult hobby if they want to enjoy it. I completely disagree with this view and I believe that the type of the pastime is not important in order to have a sense of joy.",
        "Firstly, hobbies which can be easily performed make people happy in some way because what is important is to have a joyful time. Some common pastimes such as listening music, reading a book, and watch films, which have not any difficulty, can effectively boost the mood of individuals. For example, listening music in a rainy day while walking in a forest can reduce the level of stress, and make listeners to enjoy the songs they like, and the nature. Therefore, people would enjoy any leisure time activity as a pastime.",
        "Secondly, creative hobbies such as painting, drawing, carving, photography provide people with full of joyful times. For centuries, painting or drawing, which requires some equipment, has played an important role in human life. For instance, early humans painted on the stones in order to enjoy creating something, and expressing a feeling. In other words, early humans found a way to enjoy easy and creative activities and their creations did not have to be a masterpiece, or fascinating. However, what is important was to spend a quality time on a creative activity. Hence, hobbies are considered as important practices irrespective of the difficulty level of them.",
        "In conclusion, every hobby contains a source of happiness and joy in some way. I strongly believe that individuals do not have to get a difficult hobby, as even a simple pastime can provide people with a sense of joy."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 289,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "in other words",
            "such",
            "secondly",
            "firstly",
            "therefore",
            "for instance",
            "hence",
            "this",
            "for example",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "hobby",
                "occurrences": [
                    {
                        "start_idx": 9,
                        "end_idx": 14
                    },
                    {
                        "start_idx": 117,
                        "end_idx": 122
                    },
                    {
                        "start_idx": 1491,
                        "end_idx": 1496
                    },
                    {
                        "start_idx": 1616,
                        "end_idx": 1621
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-09-17T10:58:57.095Z"
}