{
    "url": "https://writing9.com/text/5d9093e924d23f00174996d9",
    "file": "data\\9\\5d9093e924d23f00174996d9.json",
    "topics": [
        "media",
        "stories",
        "report",
        "news"
    ],
    "question": "The media should include more stories which report good news. What extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, correspondents in each country are covering more bad news rather than good news. However, news reporters should capture plenty of positive news which would have a good influence on citizens. I, holistically, second that the media must focus on selecting good stories due to having a good impact on people.",
        "To begin with, bad stories are collected by the You tubers, media, and newsreaders, because these stories would attract lots of viewers. If people watch the atrocious news, media channels would earn a huge amount of profit. For that reason, correspondents would have to seek bad news such as crime, murder, and looting of properties from big institutions and masons. For example, recently, ISIS has killed lots of innocence. As a result, people have got a bad impression on their mind, eventually, they raise their voices which again create the haphazard situation. Therefore, broadcasting the bad story never brings positive remarks, since it destroys the senses of people.",
        "In contrast, good news expresses how people are living in a peaceful way. This results in a positive sign among people who certainly, develop the moral and ethical value which is, invariably, found in their action for society. Besides, if people, behold and read articles on YouTube, they will never feel stress. For instance, different TV channels such as \" The Discovery\" and \" The Fox History\" - show positive news about wildlife and history of the past dynasty in the majority of the time. Thus, the outlook of modern people has changed regarding the outer world.",
        "In conclusion, news reporters should give emphasis on telecasting good news instead of bad news. This is because, in my opinion, reporting of positive aspects of life succours people to live life in the fullest sense and tension-free."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 294,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "this",
            "in contrast",
            "to begin",
            "however",
            "second",
            "thus",
            "instead",
            "therefore",
            "as a result",
            "besides",
            "such",
            "for example",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-29T11:22:17.609Z"
}