{
    "url": "https://writing9.com/text/5d94690624d23f00174a9609",
    "file": [
        "data",
        "9",
        "5d94690624d23f00174a9609.json"
    ],
    "topics": [
        "people",
        "universities",
        "offer",
        "places",
        "students",
        "marks",
        "ages",
        "school"
    ],
    "question": "Many people say that universities should only offer places to young students with the highest marks, while others say they should accept people of all ages, even if they did not do well at school. Discuss both view, and give your own opinion.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Tertiary education is essential for achieving success in life. Students, who get high band scores, usually get a chance to admit in universities, though older students and having a low-mark in school life should also be gotten excess into the higher education. From my perspective, all types of students both youngest with high-mark and adult students with low-grade must have a right to earn knowledge from universities.",
        "On the one hand, pupils who earn standard marks in all his academic life, easily get admission at university. The reason is that professors at tertiaries think that since the student has achieved the highest position at school, he must have worked hard. Eventually, he will do a better result in higher studies, and cope with the workload and activities-related universities and its teachers. For example, in school, the top-rated students are disciplined and efficient so that they do their tasks efficiently and listen what their teachers are focusing on. Therefore, the dean of tertiary education selects those brilliant students who could do excellent results. Consequently, this selection generates a higher level of citizens, and socioeconomic will be strong for these intellectuals.",
        "On the other hand, each student has the right to study at the university level. It is justifiable to say that if all students get a higher education, any nation will develop immediately. For that reason, universities should give chance to age-students as well as pupils who obtain the lowest marks at school due to the advancement of a country. For instance, in the USA, the renowned universities such as Harvard or Yale - provide their admission form for all types of students, but they should have a quality which could be anything whether skilled at sports, art or higher marks gained in the school certificate. As a result, no one is unemployed when university graduates get their certificate from tertiary education.",
        "In conclusion, it is a controversial issue about whether universities should focus on selecting the top-rated students from intermediate level, or, whether they should select senior learners who did not cut a good figure on the previous exam. In my opinion, both types of students must be selected by the university for the socioeconomic growth of society."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 368,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "consequently",
            "such",
            "as a result",
            "on the other hand",
            "therefore",
            "for instance",
            "also",
            "this",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "3",
        "list_repeated_words": [
            {
                "word": "school",
                "occurrences": [
                    {
                        "start_idx": 193,
                        "end_idx": 199
                    },
                    {
                        "start_idx": 642,
                        "end_idx": 648
                    },
                    {
                        "start_idx": 831,
                        "end_idx": 837
                    },
                    {
                        "start_idx": 1513,
                        "end_idx": 1519
                    },
                    {
                        "start_idx": 1807,
                        "end_idx": 1813
                    }
                ]
            },
            {
                "word": "education",
                "occurrences": [
                    {
                        "start_idx": 9,
                        "end_idx": 18
                    },
                    {
                        "start_idx": 250,
                        "end_idx": 259
                    },
                    {
                        "start_idx": 1012,
                        "end_idx": 1021
                    },
                    {
                        "start_idx": 1351,
                        "end_idx": 1360
                    },
                    {
                        "start_idx": 1923,
                        "end_idx": 1932
                    }
                ]
            },
            {
                "word": "university",
                "occurrences": [
                    {
                        "start_idx": 520,
                        "end_idx": 530
                    },
                    {
                        "start_idx": 1274,
                        "end_idx": 1284
                    },
                    {
                        "start_idx": 1866,
                        "end_idx": 1876
                    },
                    {
                        "start_idx": 2239,
                        "end_idx": 2249
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-10-02T09:08:22.489Z"
}