{
    "url": "https://writing9.com/text/5d9667b344a42f00172cb409",
    "file": [
        "data",
        "9",
        "5d9667b344a42f00172cb409.json"
    ],
    "topics": [
        "culture",
        "history",
        "museum",
        "information",
        "internet"
    ],
    "question": "In the past, important knowledge of culture and history was stored in museum. Nowadays information is freely available on internet, therefore is no longer need for museum.\nTo what extent do you agree or disagree ?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "With the invention of technology, the popularity of museums is decreasing. Presently, information about the ancient times are readily available online, therefore, some people believe that there is no need to visit the museum anymore. Though it is true that some of the materials in the galleries can be found on various websites, I completely disagree that ancient showrooms are needless.",
        "The availability of different data on the computer today makes some people believe that exhibitions of the olden days way of life is not necessary. This is because it is cheaper to go to the net and gather the necessary knowledge about a period of time or any particular set of people than it is to buy a plane ticket and book a hotel to visit an exhibition that is kilometres away. For example, the annals and the practices of the Yoruba tribe of Nigeria can be studied on google without visiting the ancient town of 'Ile-Ife' where the monuments and old remnants are preserved. Nonetheless, seeing the pictures of past life and culture on the net cannot be compared to when it is seen directly.",
        "However, visiting old collections of a particular place is still crucial and cannot be overemphasized. Going to museums is an avenue for parents and children spend time together as a family, as well as serving as a way of educating the young ones about the cultural heritage and thus preserving it. For instance, parents who accompany their children to the Calabar exhibit in Nigeria often serve as tour guide as they explain every little detail to their kids and thence bond together as a family. In addition, the memory of seeing this ancient archive face to face last longer than viewing it on websites, and also they can be touched and seen from all angles.",
        "In conclusion, even though some people find online information easier to access and less costly, the importance of going to the museums should be encouraged. I agree that the internet cannot replace the several archaeological materials and knowledge that the museum preserves."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "lovelyjane91",
    "num_words": 344,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "thus",
            "therefore",
            "also",
            "for instance",
            "nonetheless",
            "last",
            "in addition",
            "that is",
            "this",
            "for example",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-03T21:27:15.546Z"
}