{
    "url": "https://writing9.com/text/5d9a2c6c3577600017118093",
    "file": [
        "data",
        "9",
        "5d9a2c6c3577600017118093.json"
    ],
    "topics": [
        "people",
        "friends",
        "networks",
        "internet",
        "chat",
        "groups",
        "interaction"
    ],
    "question": "Nowadays people make new friends through social networks and internet chat groups. Some people think this is good. Other think that face-to-face interaction is essential. \n\nDiscuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is true that the role of the social interaction in the cyberspace has significantly risen. In addition to the growing social networking online, there is an increasing amount of social Apps with internet chats and even the text messaging between friends; this overall development has considerably diminished lively communication among the people. In my opinion, these changes are more for better than for worse in general.",
        "First of all, the rising technology in the internet communication saves the people a huge amount of time to concentrate on the lively encounter with the real friends. While, the chat groups allow people to communicate at a professional level and on working matters, the communication with friends online makes little sense. Moreover, the chat groups designed for communicating with friends may look a little bit hypocritical unless these friends do not live in the same city or a town. Although, the modern people have less time to meet up in person, the true friendship cannot proceed without seeing each other physically. For instance, the recent survey conducted by the Cyberspace Journal has shown that the online chat groups among the friends comprise only 10% of the professional chat groups.",
        "Secondly, different social networks, such as Facebook and Instagram, are more oriented on the people who never saw each other. Can these people be called friends or not? Even though they are marked as friends in a social app, these people are no real friends at all. Furthermore, having 100 friends is impossible by proxy. Unless the people do not meet regularly in the real life, this sort of friendship should be considered as a fake one. For example, in my Facebook list of so-called friends only 10% of them are the real friends whom I meet regularly.",
        "In conclusion, real interaction between the friends is largely important to keep a friendship. Provided that the new technologies make professional communication among different groups of people much easier, they still are very useful in keeping in touch with the friends who live in another geographical location."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "keyanysh",
    "num_words": 342,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "such",
            "secondly",
            "although",
            "for instance",
            "furthermore",
            "in addition",
            "first",
            "moreover",
            "this",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "communication",
                "occurrences": [
                    {
                        "start_idx": 317,
                        "end_idx": 330
                    },
                    {
                        "start_idx": 477,
                        "end_idx": 490
                    },
                    {
                        "start_idx": 695,
                        "end_idx": 708
                    },
                    {
                        "start_idx": 1928,
                        "end_idx": 1941
                    }
                ]
            },
            {
                "word": "chat",
                "occurrences": [
                    {
                        "start_idx": 206,
                        "end_idx": 210
                    },
                    {
                        "start_idx": 603,
                        "end_idx": 607
                    },
                    {
                        "start_idx": 763,
                        "end_idx": 767
                    },
                    {
                        "start_idx": 1143,
                        "end_idx": 1147
                    },
                    {
                        "start_idx": 1211,
                        "end_idx": 1215
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-10-06T18:03:24.467Z"
}