{
    "url": "https://writing9.com/text/5d9d51bfb03a77001151b4a5",
    "file": "data\\9\\5d9d51bfb03a77001151b4a5.json",
    "topics": [
        "accessibility",
        "university"
    ],
    "question": "Both the poor and rich find the accessibility into university difficult. Do you agree or disagree",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is true that enrolling in the universities is a very difficult task nowadays for all the applicants regardless their financial statuses. Therefore, the  costs for studies are very high, there is always an opportunity to find some financing. In my opinion the merit is valued more than the money for the admissions committees of the universities when making their decision about a candidate.",
        "Firstly, all the universities tend to raise their admission standards year by year. Additionally, the overall requirements of every university are not only confined to the academic achievements, but also include sport's achievements as well as an extra-curricular activities. The financial wealth of an applicant has no influence on the committees' decisions, while the academic merits have the decisive role in admission. For instance, the Academic Survey of Boston revealed that out of all the applicants those ones who were in financial need comprised almost 80% of all the applicants admitted.",
        "Secondly, it is quite true that among the accepted applicants, the young people who have a financial support from their parents or else, have more room to choose from the universities who offered them enrolment. Although the acceptance to the universities does depend on a financial backing, an availability of the latter gives a candidate an easier choice after the acceptance. However, even though someone does not have the resources to pay for the studies, there is still a huge number of different scholarships based on the academic and other merits. For example, the top universities in the USA offer the full-ride packages for all the students accepted, in order to give equal chance to every student with or without money.",
        "In conclusion, with the rising academic competitiveness, enrolment in universities became really hard task for all the applicants be they rich or poor. As a result, due to the grandiose number of stipends around the world, the acceptance to the universities became easier for all the young people."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "keyanysh",
    "num_words": 324,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "however",
            "additionally",
            "firstly",
            "although",
            "therefore",
            "secondly",
            "as a result",
            "also",
            "for example",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-09T03:19:27.499Z"
}