{
    "url": "https://writing9.com/text/5d9deeb6b03a77001151de95",
    "file": [
        "data",
        "9",
        "5d9deeb6b03a77001151de95.json"
    ],
    "topics": [
        "government",
        "investment",
        "arts",
        "music",
        "theatre",
        "waste",
        "money",
        "governments",
        "services"
    ],
    "question": "Government investment in the arts, such as music and theatre, is a waste of money. Governments must invest this money in public services instead.\n\nTo what extent do you agree with this statement?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is true that the governments around the world spend some resources on the objects of art, such as the theatres and conservatories. Many people consider it as a waste of money, arguing that the authorities should allocate those resources to the public sector. In my opinion, this argument is completely wrong and the arts should be financed even more than now.",
        "Firstly, financing the arts means that the government care own people by allowing own citizens enjoy the music and theatrical performances. Moreover, the fine arts are necessary to educate the younger generation to appreciate culture an traditions. For example, it has been proved that the studies of the arts help students to achieve better results in their fields of interests as well as to think creatively. In other words, the arts may not only be pleasant, but also very effective.",
        "Secondly, the arts are a part of the public service, as the arts attract the people from all the social groups, classes and generations. Furthermore, without the arts there is no complete life for all the people. In addition, the arts do not require many financial resources compared to other public services of a lesser significance. For instance, the international data on the fiscal issues of the OECD countries indicated that on average only 5 percent internationally is being spent annually on the state-backed theatres and concert halls. Hence, cutting finance on the arts would not make any difference.",
        "In conclusion, since there are growing tensions between the opponents and proponents of the arts' financing, many questions are being asked nowadays about the need to finance arts on an official level. However, the huge importance of the arts is undeniable and the public support for them is much needed."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "keyanysh",
    "num_words": 291,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "in other words",
            "such",
            "secondly",
            "firstly",
            "for instance",
            "furthermore",
            "in addition",
            "hence",
            "also",
            "moreover",
            "this",
            "for example",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-09T14:29:10.196Z"
}