{
    "url": "https://writing9.com/text/5da6c8574c685a0018ad3287",
    "file": [
        "data",
        "9",
        "5da6c8574c685a0018ad3287.json"
    ],
    "topics": [
        "immigration",
        "impact",
        "society",
        "consequences"
    ],
    "question": "Immigration has a major impact on the society.\nWhat are the main reasons of immigration?\nTo what consequences can it lead?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Each year, more and more people from all over the world leave their native countries and migrate to another one.  Some choose to immigrate to better their lives while others are forced to escape the turmoil at home.  This activity results in positive consequences in the former case and unfortunately lead to negative in the later as outlined in this essay.",
        "To begin with, many individuals, especially from the developing countries migrate to US, Canada, UK, Australia, New Zeland, and other European countries to improve the quality of their lives.  These highly desired developed countries offer individuals vast array of opportunities according to their skill level and educational background.  For example, high tech professionals such as software engineers and biotech researchers move to the USA, because their knowledge and skills are in high demand at many world-class entities.  The end result is a better lifestyle for the immigrant and improved economy of the host nation.",
        "On the other hand, many people and their families are affected severely by the ongoing wars in their countries, they become refugees and are forced to migrate to other neighbouring countries. However, sometimes this causes more problems than it solves, resulting in negative consequences for both immigrants and their countries of destination. For instance, many of the refugees cannot find jobs because of the lack of language skills and difficulties in adaptation.  Furthermore, not all of the refugees receive proper asylum, food, and medical care. So they are at risk even after leaving their homeland.",
        "In conclusion, some fortunate people immigrate to have better life prospects in a new country, refugees are contrarily forced to relocate to a new country.  For the former, it improves their personal lives and boosts the already vibrant local economy.   But, the latter group lost everything in their home and now they are obligated to start a fresh life in a foreign land, most of the time it ends up in failure and burdensome on the local communities."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "mecwanr",
    "num_words": 328,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "such",
            "on the other hand",
            "for instance",
            "to begin",
            "furthermore",
            "this",
            "for example",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-16T07:35:51.255Z"
}