{
    "url": "https://writing9.com/text/5daee4ee635c680018ccb334",
    "file": [
        "data",
        "9",
        "5daee4ee635c680018ccb334.json"
    ],
    "topics": [
        "community",
        "action",
        "countries",
        "consumption",
        "fuels",
        "gas",
        "oil"
    ],
    "question": "The international community should take action immediately to ensure that all countries reduce the consumption of fossil fuels, such as gas and oil. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the present era the usage of gas and oil is significantly increasing day-to-day.Some people argued that the international community should involve in this critical problem and have to take necessary actions to reduce the consumption of fossil fuels.According to my opinion, I considered this issue a vital  one and I strongly agree for this argument. This essay will discuss the importance of fossil fuel and what necessary actions we can implement to reduce the unnecessary wastage of it.",
        "To begin, Do you think  controlling of non-renewable material source is an important issue, Certainly yes, because the number population is increasing every second, conversely,  amount of  hydrocarbon deposit decreasing drastically. E.G  a latest statistics released by the UN, the population rate is increased by  5% in past 5 years, especially, in Asian countries.In addition the major reason for decreasing the fossil fuel is because of its uncontrolled usage.For an instance, a recent survey conducted in the USA reveals atrocious fact that if we were not controlling the handling of non-renewable, it will end by the next 50 years.",
        "Is there any solutions to tackle this  problem, yes, there is a lot of measures we can implement to control the management of oil and gas.Firstly, we can control the usage of private vehicle.A good example, Last year in Delhi three days in one month was celebrated as 'public pooling' day.That is, everyone should travel public transport on that particular day.A recent report released by Delhi government pointed out that, in one  'public pooling' day they saved 100000 KL of petrol.Furthermore, we can select  renewable source such as sunlight and wind,  replace the fossil fuel with this renewable energy  in some sector.For instance, the number of solar panels in industry area climbed  drastically recent years.",
        "In conclusion, protecting the non-renewable energy is our responsibility.So,  wisely use your power  sources and try to use more renewable energy such as sunlight.We can preserve our fossil gas and oil for our future generation."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "preethikishre",
    "num_words": 328,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "next",
            "such",
            "conversely",
            "firstly",
            "second",
            "for instance",
            "to begin",
            "last",
            "in addition",
            "that is",
            "furthermore",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-22T11:15:58.998Z"
}