{
    "url": "https://writing9.com/text/5daf16a6635c680018ccbf55",
    "file": [
        "data",
        "9",
        "5daf16a6635c680018ccbf55.json"
    ],
    "topics": [
        "computer",
        "effects",
        "people"
    ],
    "question": "Using a computer every day can have more negative than positive effects on people. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Certain people hold the opinion that the daily use of computers results in more detrimental than advantageous effects. Even though I agree with the statement that computers cause damaging effects on health, the positives still outweigh the harmful outcomes.",
        "Computers are extremely useful in our daily life because it is a convenient and accessible way of working. These days, computers are light-weight so they can be carried around easily. Due to its many functions, many people own this device. For instance, computers can be used for work and recreational purposes, such as gaming and a form of television, which is useful to those young and old. In addition, almost all households own computers as they are able to perform a myriad of functions. For this reason, laptops and computers are beneficial to our lives.",
        "However, long-term usage of these electronics can be harmful to our health. For example, office workers are more likely to develop short-sightedness and carpal tunnel syndrome. Some people are addicted to gaming which means they sit staring at a computer for hours. For this reason, using computers for long periods of time promotes a sedentary lifestyle which, in turn, is also harmful to our well-being.  Therefore, for these reasons, using computers has a negative effect on our life.",
        "In conclusion, while electronics have certain negative results on our health, this is not outweighed by the countless advantages. Using this device should be used in moderation to try to limit the harmful effects. Having said this, I completely disagree with the statement that computers have more negative than positive effects."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "dashbhana",
    "num_words": 263,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "such",
            "therefore",
            "for instance",
            "in addition",
            "also",
            "this",
            "for example",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-22T14:48:06.670Z"
}