{
    "url": "https://writing9.com/text/5daf3aad635c680018cccb75",
    "file": "data\\9\\5daf3aad635c680018cccb75.json",
    "topics": [
        "people",
        "students",
        "ot",
        "study",
        "group"
    ],
    "question": "Some people think that it is more effective for students ot study in a group while others believe that it is better for them to study alone. Discuss both views, and give your opinion.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is a controversial issue as to whether pupils ought to study in a cohort, or, whether they should practice lessons in a quiet place without the interruption of others. From my perspective, both the methods of concentration are quite fruitful, but it is contingent upon the student that which types of study are preferred by him.",
        "To begin with, myriads of students love to learn their lessons through the discussion so that they observe studying with a group of learners the most effective one. For example, if students discuss the syllabus after listening to the lecture of professors with their classmates, pupils easily grasp it. Furthermore, learners are not only listening the subject matter two or three times, but it also succours them to get all ins and outs deliberately. As a result, the topic lasts a long time in the brain through studying in a group rather than memorizing alone, which could, consequently, help to get a desired score in the exam. Thus, learning after finishing school with classmates considers worthwhile.",
        "In contrast, several pupils who are introverted, choose to burn midnight oil without any hindrance due to absorbing the chapter of the book, which may, invariably, help them to understand the matter. For instance, in India, the public library has allocated a space for the physician who tends to learn all the names of medicines by looking into the symptoms of diseases. They concentrate on it as if they could suggest patients proper medicine. Moreover, those who would like to become a scientist, he prefers to contemplate alone. If the renowned researchers had not studied in a quiet location, the public would not have got technological devices such as computers, smartphones, tablets, to name but a few. Ergo, studying alone brings an exceptional change in society.",
        "In conclusion, although many graduates love to do school works with other classmates and teachers, some pupils think if they learn lessons without any disturbance, the topic will be easier to understand. In my opinion, it depends on learners, where they want to study with groups or alone."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 347,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "in contrast",
            "to begin",
            "such",
            "moreover",
            "thus",
            "although",
            "as a result",
            "for instance",
            "also",
            "furthermore",
            "for example",
            "consequently"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-22T17:21:49.161Z"
}