{
    "url": "https://writing9.com/text/5db12cc8635c680018cd5785",
    "file": [
        "data",
        "9",
        "5db12cc8635c680018cd5785.json"
    ],
    "topics": [
        "people",
        "balance",
        "work",
        "part",
        "lives",
        "tis",
        "eproblems"
    ],
    "question": "Nowadays, most people try to balance between work and other part of lives. Unfortunately, not many achieve tis balance. what are th eproblems of this? Suggest some solutions",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "At present, myriads of people endeavour to bring congruity between office jobs and individual activities, which is often disturbed for not maintaining a proper schedule of life. These issues of human begins should be resolved by giving work equilibrium  in life.",
        "To begin with, it is quite unfortunate that several individuals cannot make a balance between their companies' activities  and home activities or personal-related tasks. This is because people do not have any perfect time schedule so that they are unable to maintain their works. Since for being a responsible worker, he, invariably, maintains office hours, which leads him to a mechanical spirit, where there is no personal life. This attitude results in stress-related problem, as they do not even try to make it possible to allocate time for their own, to illustrate, enjoying with relatives, friends, and family in the botanical garden. This causes only for their workaholic attitude, which has become the tendency of society. Thus, for example, in Bangladesh, some parents cannot get timetables for their children for only concentrating on works.",
        "To counter this menace, it is an essential for each individual to make a balance between work-life and personal existence. The compelling solution is that they should make a list before starting a day that what they are going to do. In this way, a person will be able to overcome from work-life imbalance. Another factor will have to be in mind that besides, working in the required hours in offices, people need to do physical exercise, and they ought to go to recreational places for refreshing their brain, which consequently, help them to reduce their psychosomatic ailments. Finally, parents, for instance, set their priority first, which could minimize their psychological stress between choosing family and career.",
        "In conclusion, these days, the population cannot provide the proper balance between work life and other activities related to personal life, although some of them overcome with this. The reason is that they maintain accurate time for each work and set goals for every personal and professional task to alleviate the problem of the imbalance of working spirit."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 350,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "thus",
            "consequently",
            "besides",
            "although",
            "for instance",
            "to begin",
            "finally",
            "first",
            "this",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "life",
                "occurrences": [
                    {
                        "start_idx": 172,
                        "end_idx": 176
                    },
                    {
                        "start_idx": 257,
                        "end_idx": 261
                    },
                    {
                        "start_idx": 688,
                        "end_idx": 692
                    },
                    {
                        "start_idx": 1209,
                        "end_idx": 1213
                    },
                    {
                        "start_idx": 1405,
                        "end_idx": 1409
                    },
                    {
                        "start_idx": 1926,
                        "end_idx": 1930
                    },
                    {
                        "start_idx": 1972,
                        "end_idx": 1976
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-10-24T04:47:04.421Z"
}