{
    "url": "https://writing9.com/text/5db5a96d16286e0018e48e7a",
    "file": [
        "data",
        "9",
        "5db5a96d16286e0018e48e7a.json"
    ],
    "topics": [
        "people",
        "teenagers",
        "generation",
        "sould",
        "challenge",
        "thoughts"
    ],
    "question": "Some people think that teenagers should follow the old generation but others believe that they sould challenge the old thoughts. Discuss both view and give your opinion.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is a controversial issue as to whether adolescents ought to follow the convention of their ancestors, or, whether they had better raise questions on orthodox and other beliefs of older people. From my perspective, young generation excepts those thoughts of predecessors, which is essential in everyday life and rejects those sorts of beliefs that hamper them.",
        "To begin with, from many generations, people nourish some facts and ideas, which are, invariably, helping till now, even though juveniles do not follow. However, if they abide by these rules, they would get a success in life. For example, in India, most of the parents have a good knowledge of education, which they learnt it from teachers at their school such as early rising, memorizing critical topic in the morning, maintaining a balance-diet, eating meals on time. These days, students are unbridled in following any of these regulations that Japanese maintain from the time immemorial. As a result, they lag behind not only in good health but also studying properly.",
        "In contrast, there are some disadvantages to obey the tradition, and it should not be done by young people. In Hinduism, for instance, before 100 years ago, people used to sacrifice children before idols of goddesses. Thinking that goddesses might be happy, who could bestow wealth, fame and other happiness of life. Now, the present generation should raise their voice against this inhuman attitude, though it is prevailing some parts of the area in India. Another important factor is childhood marriages, which are ubiquitous from western countries to Asian countries. For that reason, teenagers should take a legal action about this. Thus, some conventions must restrict by the hand of youngsters.",
        "In conclusion, although myriads of masses think that children should follow the tradition of older people, some believe that they should fight against old thoughts. In my opinion, the idea, which is positive, has to accept by teenagers, and the negative ideas must be challenged through them."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 326,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "in contrast",
            "thus",
            "such",
            "as a result",
            "although",
            "for instance",
            "to begin",
            "also",
            "this",
            "for example",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-27T14:27:57.925Z"
}