{
    "url": "https://writing9.com/text/5dbb1cb763858900180190c4",
    "file": "data\\9\\5dbb1cb763858900180190c4.json",
    "topics": [
        "people",
        "it’s",
        "friends"
    ],
    "question": "Some people think that it’s better to choose friends who always have the same opinions as them. Others believe that it’s good to have friends who sometimes disagree with them.\n\nDiscuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There is no doubt that companions play a vital role on an individual lifestyle. While many people believe that it is necessary to make friendship with those who have a similar point of view. Others argue that it is essential to maintain friendship with people who hold different thoughts. In this essay, I will discuss both sides of the argument, and explain my support for the latter view.",
        "On the one hand, those who believe that like minded friends are superior choice might argue that they quickly develop trust and coordination between them. This is because they are always ready to help, and stand with each other despite thinking about the consequences. For example, many teenagers accept bad habits from their mates such as smoking, skipping lectures, and not respecting teachers. In contrast, if they have companions who guide them about right and wrong things, there will be a much greater chance for them to develop as a decent person.",
        "On the other hand, my view is that the unique approach mates are crucial because they can help others to think in a right way. The reason for this is that having disagreements people can form and develop their viewpoints. For instance, a sophisticated friend will always admire, encourages others to take part in welfare activities, and give advice for their betterment. However, if they are willing to engage in a disagreement with their peers, their conscience will be much clearer despite the agony of the argument.",
        "In conclusion, although hanging around with similar mindset mates with no argument is temporarily beneficial. I believe that the prospects of having outspoken companions are constructive which outweighs all denials."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sidra.pisr",
    "num_words": 277,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "this",
            "in contrast",
            "however",
            "on the other hand",
            "although",
            "such",
            "for example",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-31T17:41:11.603Z"
}