{
    "url": "https://writing9.com/text/5dce51dced6fd8001815e4bc",
    "file": [
        "data",
        "9",
        "5dce51dced6fd8001815e4bc.json"
    ],
    "topics": [
        "people",
        "phones"
    ],
    "question": "Some people believe that the use of mobile phones in public is annoying as smoking and should be banned. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some people opine that mobile phones should be banned in public places as they are as annoying as smoking. I vehemently disagree with this point of view as, life without mobile phones is unimaginable in the present scenario. This essay will explain in detail the reasons for my disagreement.",
        "Firstly, we cannot ignore the fact that the lifestyle of the people has changed a lot in the recent years. As compared to the past, people have busier schedules. As a result, they spend most of their time outdoors. To stay in contact with their family and friends, they use mobile phones even in public places during their free times. A recent survey revealed that most of the people talk to their parents while commuting. If there is ban on mobile phone usage in public places, people will hardly get enough time to interact with their near and dear ones. Consequently, they might be depressed or deprived of the moral support that they usually get from their close ones.",
        "Secondly, jobs have become challenging these days and advanced smart phone features have made life easier. With video conferencing applications, one can conduct a webinar or attend a meeting at any time and place. Also, they can send emails, quotations, documents or pictures with one touch. For instance, many employees, who travel to different places while working, find mobile phones very useful. They can report to their seniors or coordinate with their peers and subordinates. Thus, mobiles can be considered as the need of the hour in this technological world.",
        "To sum up, I believe that ban on mobiles in public places is not a right decision to make as it has become one of the basic needs of humans. We cannot deny the fact the usage of mobile phones in public places is inevitable due to current lifestyles and work requirements."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 310,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "thus",
            "consequently",
            "secondly",
            "firstly",
            "as a result",
            "for instance",
            "also",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-15T07:21:00.893Z"
}