{
    "url": "https://writing9.com/text/5dd2a209ed6fd80018173be8",
    "file": [
        "data",
        "9",
        "5dd2a209ed6fd80018173be8.json"
    ],
    "topics": [
        "people",
        "options"
    ],
    "question": "Some people think that these days people have too much options. \n\nDo you agree or disagree?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "These days, people have numerous options to select a career and other things. I totally agree with the given statement. This essay will highlight various alternatives that are available for the citizens of a country.",
        "To commence with, it is true that an individual has several choices which revamp the person's personality and financial stability. Firstly, a number of new schools,  colleges, universities are opened due to the growth of pupils that offers the scholars a ample of courses. Hence, It helps them to choose any professions such as nursing, engineering, mechanics, accounting and many more as per their interests. At the same time, the person's income increase and make them economically stable. Secondly, with the advancement of the latest technologies, youth can access an ample of entertainment sources through the internet, films, television. Similarly, the social media such as Facebook, Instragram, plays a vital role to find new friends globally and communicate with them.  For instance, with the fast pace of the world,  people are busy with their works. They do not get enough time to go out and make new friends. Therefore, teenagers prefer social networking to communicate with family members and make a lot of kiths to understand new culture, lifestyles, traditions as well as to explore the world.",
        "Furthermore, there is a travelling preference for an individual to visit all parts of the world. This is because flight tickets are less expensive as compared to the previous period. Next, several types of delicious food are found outside the house due to the growth of restaurants, hotels and the trained persons. Moreover, there are also a lot of options available in the shopping in  places like street markets, store, departments and shopping mall at any time. Likewise, the residents can buy a variety of clothes, shoes, bags, household items and electronic appliances because of having too many choices available on it.",
        "To conclude this, I agree that people have numerous alternative that can support an individual to make the right decision. In addition, it assists the youngster to explore diverse culture, food and do shopping whenever they want because of the construction of several buildings."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "karanale82",
    "num_words": 358,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "14",
        "list_linking_words": [
            "similarly",
            "next",
            "such",
            "secondly",
            "firstly",
            "moreover",
            "therefore",
            "likewise",
            "for instance",
            "hence",
            "in addition",
            "also",
            "furthermore",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-18T13:52:09.594Z"
}