{
    "url": "https://writing9.com/text/5dd58bc8ed6fd800181827fa",
    "file": [
        "data",
        "9",
        "5dd58bc8ed6fd800181827fa.json"
    ],
    "topics": [
        "people",
        "sports",
        "competition",
        "source",
        "stress",
        "youth"
    ],
    "question": "Some people believe that sports competition are a source of emotional stress for young people. Therefore youth should be banned from participating in sports competition. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, young people are living under an increasing stress. Some believe that the major source of pressure is sports competitions. They believe that teenagers should be prevented from taking part in those events. In my opinion, I completely disagree with the statement of banning youth from sports events.",
        "Firstly, sports is considered to be a blessing in disguise for the young generation. Sports acts as a stress buster for them. In this contemporary era, most of the young people are stressed out because of their study or work. Doing some sports with their peers helps them to rejuvenate and release pressure. For example, a study of the world health organization has proved that the young people who perform some sports or take part in sports competition are  happier than the others. In addition to this, they learn many valuable skills in sports competition such as team building and coordination. Hence, taking part in sports competition will also boost their confidence.",
        "Secondly, sports competition is considered to be an effective way to inspire the young generation interest in sports. Prohibiting youth from participating in sports competition may result in deteriorating their health. Furthermore, the sports competitions bolster them to strengthen their decision making power and teaches them to take the right action in extreme situation. Thus, this leads them to become mentally agile. For instance, a study of sports authority of India has claimed that sports players are the most intelligent and creative people.",
        "In conclusion, I assert that the sports should be encouraged among the young people to keep them salubrious and more and more sports events should be organised by the government for the holistic development of the young generation. Therefore, sports competitions are not the major source of emotional stress for youngster’s."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "joshi65201",
    "num_words": 294,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "thus",
            "such",
            "secondly",
            "firstly",
            "therefore",
            "for instance",
            "hence",
            "in addition",
            "also",
            "furthermore",
            "this",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "competition",
                "occurrences": [
                    {
                        "start_idx": 119,
                        "end_idx": 130
                    },
                    {
                        "start_idx": 750,
                        "end_idx": 761
                    },
                    {
                        "start_idx": 855,
                        "end_idx": 866
                    },
                    {
                        "start_idx": 936,
                        "end_idx": 947
                    },
                    {
                        "start_idx": 999,
                        "end_idx": 1010
                    },
                    {
                        "start_idx": 1147,
                        "end_idx": 1158
                    },
                    {
                        "start_idx": 1225,
                        "end_idx": 1236
                    },
                    {
                        "start_idx": 1784,
                        "end_idx": 1795
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-11-20T18:54:00.214Z"
}