{
    "url": "https://writing9.com/text/5dd654f9ed6fd80018186aec",
    "file": "data\\9\\5dd654f9ed6fd80018186aec.json",
    "topics": [
        "businesses",
        "budgets",
        "promotion",
        "people",
        "gravitate",
        "products"
    ],
    "question": "Large businesses have big budgets for marketing and promotion and as a result, people gravitate towards buying their products.\nWhat problems does this cause?\nWhat could be done to encourage people to buy local products?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "More and more individuals are moving forwards to buy branded products because big merchants spent huge amounts in sales and marketing. The main problem this cause is it destroys the local markets and the most viable solution is to promote and give incentives to the small entrepreneurs.",
        "The principle problem associates with this is the local products are becoming out of the market. The people who used to invest and build a small company are no longer findings any motivation because of continuous lose and there is no bright future. As a result, there might be a time when the next generation will not see local handicrafts or sewed clothes. For example, four or five decades ago, in Bangladesh, the local clothes makers used to make clothes name 'The Muslin' for the whole nation and it received many international praised. However, there is no Muslin and the business is dying, few people still trying to invest and earning no profit.",
        "To tackle this problem the government should give more subsidies on raw materials, no  value added tax on local products and motivate people by exporting. It is important to have the ingredients in low price before producing anything. In addition, local authorities direct involvement is necessary to create a market place locally and internationally. For instance, we could talk about the Philippines. In there local pearl jewelleries as well as handicrafts products are promoted by the government and they are well renowned in all over the world. Without the proper help and assistance from the Philippines Tourism Association it would not be possible.",
        "In conclusion, branded things from big companies are very luxurious and people are very keen to buy them. It is creating problems for  small and medium entrepreneurs to invest on local products and the way this can be resolved by investing a lot on this from the government."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sultan.al.arif",
    "num_words": 311,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "this",
            "however",
            "next",
            "as a result",
            "in addition",
            "for example",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-21T09:12:25.833Z"
}