{
    "url": "https://writing9.com/text/5ddcb144ed6fd800181a749a",
    "file": "data\\9\\5ddcb144ed6fd800181a749a.json",
    "topics": [
        "people",
        "copy",
        "personalities",
        "tv",
        "newspaper",
        "reason",
        "idea"
    ],
    "question": "Ordinary people try to copy famous personalities by seeing them on TV and reading them on newspaper .\nWhat is the reason?\nIs it good idea to copy famous personalities?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this contemplate era, it is often seen that common people who are fans of any popular celebrity try to copy them when they watch these prominent personalities on television or read their articles in  magazines or newspapers. There is a plethora of these factors that people tend to achieve their lifestyle. But, this is not admirable thing.",
        "To start with, some people are in a misconception that if they will copy their role models, they can achieve the same popularity as these popular people in a short span of time. For instance, a girl carries the same handbag including the same brand, colour and size as she had seen in  the hands of her favourite model.  She does this for the reasons of vanity.  She overlooks this thing that there is no big deal to buy such minor things for these prominent personalities. Though she has to spend a good amount of money out of her several month's valuable earnings only to copy them.",
        "Furthermore, common individual tries to read the articles or bibliographies from newspapers or magazines to gain the huge success like that person. The only intention for common people to get into their role model's life. So that they can also get the same amount of bulk money. For example, a man reads the articles of his favourite writer all the time and thinks to get the same wealth like that famous writer. This is not possible unless he tries to write the article by himself. Besides, it has an adverse effect that person can undergo the stage of anxiety. The best thing is that a person should grab the positive things  from these famous people and act accordingly.",
        "To conclude with,  common people always should learn the  right values and principles from these prominent personalities. This is helpful to boost their morale and they will more satisfy to lead their lifestyle by their own way."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "preeti.mittal06",
    "num_words": 320,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "this",
            "accordingly",
            "besides",
            "such",
            "also",
            "furthermore",
            "for example",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-26T04:59:48.532Z"
}