{
    "url": "https://writing9.com/text/5dde2ab107de43001832616b",
    "file": [
        "data",
        "9",
        "5dde2ab107de43001832616b.json"
    ],
    "topics": [
        "countries",
        "people",
        "salaries",
        "country",
        "government",
        "control",
        "limit",
        "amount"
    ],
    "question": "In some countries, a few people earn extremely high salaries. Some people think that this is good for a country, while others believe that the government should control salaries and limit the amount people can earn.\nDiscuss both sides and express your opinion.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is a view of many people that in order to save nature from emissions, the price of fuel should be increased to minimize the use of cars and motorbikes. I completely agree that imposing taxes or raise the prices of fuel is an optimal solution by promoting other available resources for travelling with minimum carbon footprint to enhance environmental conditions.",
        "Firstly, transport is an essential part of urban life, and inconvenient or lengthy journeys are frustrating for those concerned. Furthermore, people tend to travel long distances for work or leisure, as we see in most metropolitan cities such as Karachi or Lahore, where too many vehicles use the existing road network, and congestion is inevitable. Consequently, many conurbations also lack finance for transport-hubs such as integrated road and rail facilities which could facilitate people with public-transport, hopefully leading to an absence of problems such as bottlenecks and carbon emissions. This could easily be tackled with imposing taxes and regulations on fuel, especially for private vehicles so that the state could utilize that income for building infrastructure as was applied successfully in Turkey during the 1990s.",
        "Lastly, there are professions which are entitled as the core components as they contribute their efforts, time and sometimes their lives. For example, teachers, policemen and soldiers are usually not paid enough because of no system to define pay scale. In contrast, actors and sports champions are paid with higher salaries, which is not favourable to the people who are contributing more as compared to the media celebrities. So the pay scale needs to be defined by the state or any authorized institution so that the salary would not be compromised and everyone earns what that individual is accounted for.",
        "In conclusion, while there are benefits of good earning, the lack of accountability is a substantial drawback. Having a defined slab of salaries seems to be beneficial for the countries and their citizens."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sarem1949",
    "num_words": 319,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "in contrast",
            "consequently",
            "such",
            "firstly",
            "lastly",
            "also",
            "furthermore",
            "this",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-27T07:50:09.869Z"
}