{
    "url": "https://writing9.com/text/5dea5d6fb3b5840018dd7b8d",
    "file": [
        "data",
        "9",
        "5dea5d6fb3b5840018dd7b8d.json"
    ],
    "topics": [
        "growth",
        "shops",
        "cities"
    ],
    "question": "The growth of online shopping will one day lead to all shops and cities closing.\nDo you agree or disagree?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The rapid increase in modernization has been adversely affected the economy, in the sense, that all the stores in local markets and cities are on the urge of obsolete, the reason is, emerging trends of shopping online. Therefore, I completely agree with the statement because once people start trusting the online retailers, they found shopping more convenient and time-saving.",
        "Firstly, the fashion industry had changed the scenario of 90% of the population worldwide. To illustrate, a survey was conducted in 2018 by the Welfare Society, they compared the results with offline shopping and it was quite surprising that 98% of the total crowd was involved in buying products, for instance, furniture, clothing and footwear using applications, namely, Myntra, Flipkart, Amazon and eBay. Additionally, these shopping apps provide a lot of offers as well as heavy discounts during festive seasons. As a result, they build confidence and trust to go for online other than offline shopping.",
        "Secondly, a recent study had illustrated that the reason for such a switch over is mainly because an individual can save time as well as money. Furthermore, these websites are so flexible that a person can return or exchange the products within a single click. According to the survey, conducted by the management student, he said 80% were youngsters who like to buy online using debit cards, while the remaining population still follow the traditional method. Hence, the local markets and stores are now abolishing and they are also adopting the same methodology to go online to increase productivity.",
        "To conclude, every human being should enhance their skills and learn the latest technologies to put their stuff on websites. There are certain constraints, which should be kept in mind and the government should make some policies to deal with these issues, to make customers feel safe and satisfied."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "dilpreet.kaur",
    "num_words": 303,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "such",
            "secondly",
            "firstly",
            "as a result",
            "therefore",
            "also",
            "for instance",
            "hence",
            "additionally",
            "furthermore"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-12-06T13:53:51.061Z"
}