{
    "url": "https://writing9.com/text/5def4583bfa1960011701567",
    "file": "data\\9\\5def4583bfa1960011701567.json",
    "topics": [
        "decade",
        "variety",
        "courses",
        "adults",
        "opportunity",
        "students",
        "classroom",
        "course"
    ],
    "question": "In the last decade, there has been a great increase in the number and variety of online courses available to adults. This has been welcomed as a great opportunity by many students, however, other students see these courses as less effective than classroom teaching.\nWhat are the advantages and disadvantages of studying an online course?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Over the last ten years, because of the rapid growth in technology such as the internet and telecommunication, the mode of learning has seen a shift from traditional classrooms to online education. While many invite the option of digital education, some observe that classroom learning is more effective. This essay will detail on the various positive and negative aspects of learning through digital content.",
        "Let us begin by looking into the multiple advantages that the online courses offer. First, it is time saving, avoiding the need to travel to a college or university to attend the classes. Second, it provides an option for the reader to learn at his or her own convenient time and pace, thereby offering more flexibility. For example, an online tutorial can be paused and the progress can be saved, whereas this convenience is not available when a professor teaches in a lecture. Third, the online courses are mostly available throughout the year, whereas classroom teaching is restricted to only a few cycles in a year. Thus, digital mode of study is available on a need basis, to the students.",
        "On the other hand, some of the disadvantages associated with studying online are as follows. The major pain point is the lack of a peer environment, which adversely affects the development of social skills in students like group discussion, presentation, etc. Further, the attention span of learners may be very limited due to multiple distractions in a home environment, for instance, doorbell ringing, dog barking, etc., resulting in reduced focus on the studies. Also, the flexibility to take the course at will, may lead to procrastination and postponement of the learning.",
        "To conclude, there are several pros and cons when it comes to students educating themselves online. However, the effectiveness of online courses can be assessed only on the individual’s performance and attitude and it varies from one person to another. It is recommended that future growth prospects in internet education include scope for rectifying the prevailing disadvantages and promote improvement of social skills as well."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "hello.sahana",
    "num_words": 340,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "this",
            "third",
            "for instance",
            "however",
            "first",
            "second",
            "last",
            "on the other hand",
            "thus",
            "such",
            "also",
            "for example",
            "further"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-12-10T07:13:07.135Z"
}