{
    "url": "https://writing9.com/text/5e0172c5bfa196001176663a",
    "file": "data\\9\\5e0172c5bfa196001176663a.json",
    "topics": [
        "people",
        "art",
        "children",
        "school",
        "waste",
        "time"
    ],
    "question": "Some people think that art is an essential subject for children at school while others think it is a waste of time.\nDiscuss both views and give your opinion",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The inclusion of the subject of Arts in the school's curriculum has been a controversial topic. While some people believe that adding this is futile, others believe that teaching Arts are crucial and should be taught in the school. This essay will shed light on both the views and put forward reasons why I agree with the latter view.",
        "To begin with, one of the reasons why people argue that the Arts should be excluded is that this will be a burdensome task for the children. This is because the syllabus of other subjects is so vast that tutors often struggle to complete it in the allotted time. For instance, the schools usually run only for 6 hours a day, where the entire time is occupied in teaching subjects like Math, Science, History and Languages. Another reason is that people fear that this might digress students from focusing on  other important STEM subjects. This means that performance in other subjects will get impacted.",
        "",
        "Nevertheless, there are also benefits of teaching Arts at the institution. One of the merit is that students learn how to express themselves. There are various forms of art which helps students discover their in-borne talents and abilities. To illustrate,  singing unleashes emotions and paintings demonstrates imaginations and creativity put down on a paper. Besides this, some forms of art offer great career opportunities. This means that if any student shows interest in any form of art, this can pave the path to build a career out of it. Needless to say, today the artist in the film industry, especially in India, is as successful as any other profession.",
        "",
        "In conclusion, although the incorporation of teaching Arts subject in the school burdens the students and poses a risk of diversion, the identification of unique abilities and prospect of bright career is of more eminence. Therefore, I opine that this subject should be a part of teaching module."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 320,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "this",
            "nevertheless",
            "to begin",
            "although",
            "therefore",
            "besides",
            "also",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-12-24T02:07:01.876Z"
}