{
    "url": "https://writing9.com/text/5e038469bfa1960011771fec",
    "file": [
        "data",
        "9",
        "5e038469bfa1960011771fec.json"
    ],
    "topics": [
        "developments",
        "technology",
        "e-books",
        "people",
        "media",
        "books",
        "newspapers",
        "magazines",
        "forms"
    ],
    "question": "With recent developments in technology like e-books, some people fell that printed media like books, newspapers, and magazines will soon be a thing of the past. Others believe that these forms of media will never disappear.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Sophisticated technologies are increasing gradually. A number of individuals claim that books, newspapers and magazines will be extinct because of dominance of e-books. However, others view that these types of platforms will ever exist. The essay will subscribe to the opinion that printed multimedia will never be covered by screen reading methods.",
        "Today, we are observing several people prioritize electrical reader in some respects. Firstly, many individuals love to study in Mobile, Computer or Notepad during leisure When individuals are in transportation, that's the time they think that they should not waste time wittingly. As a result, there prefer to read books, novels, in PDF or DOC version. Secondly, various people lack considerable money so that to save cost, they choose to study in screen. They do not conceive that reading in touchable system is redundant. For example, statistics demonstrated that most Americans pass their interval time by studying story books, newspapers in computers. But the remaining hours, they have the proclivity in handmade books.",
        "On the other hand, those who are in favour of tangible books indicate that paper-based platforms are still favourable to almost countries worldwide. The next point is some fully fledged doctors warn that screen-based networks such as Mobile Phone, Computer, Tab are noxious for human civilization. Afterwards, civilized societies will attempt to forbear them as much as possible. For instance, Japan government ordered students not to carry any electronic device. Furthermore, citizens are requested to pay heed to ready-made books, newspapers instead of modern instruments.",
        "To conclude, in some cases, people are compelled to consume screen reader devices. Otherwise public tend to have a penchant on printed materials."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "qazxde344",
    "num_words": 273,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "next",
            "such",
            "secondly",
            "firstly",
            "as a result",
            "on the other hand",
            "otherwise",
            "for instance",
            "furthermore",
            "for example",
            "however",
            "instead"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-12-25T15:46:49.876Z"
}