{
    "url": "https://writing9.com/text/5e0b860fbfa19600117a03b0",
    "file": "data\\9\\5e0b860fbfa19600117a03b0.json",
    "topics": [
        "people",
        "animals",
        "humans",
        "group",
        "food",
        "research"
    ],
    "question": "Many people believe that exploiting animals by humans unethical. However, another group of people think that to satisfy needs such as food & research is acceptable\nDiscuss both views and give your opinion",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Since the inception of life on earth, human beings have been utilizing animals to meet their requirements and this has been a controversial topic. Whilst some opine that it is immoral to do so, I would completely agree with those who deem that this approach is acceptable. This essay will discuss both sides, and explain my belief that it is completely justifiable to use animals.",
        "On one side, it is injustice to animals as their life is considered to be of less importance over human. In contrast, in many religions such as Hindu, and Buddhism animals are  considered to be God because they are not things instead beings who can feel, touch and see. To exemplify, they can feel pain when medical experiments are conducted on them unsuccessfully and eventually could die of life-threatening diseases. Risking non-human life to benefit from it should not be permissible.",
        "Nevertheless, it is vital to deploy animals for human requirements of lab experiments and food resources. People could die early from illness, if animals were not used in scientific experiments to find the effective cures as there are no alternatives. Moreover, some animal products, for instance, milk does not harm animals, but are crucial for survival of human civilization. Consequently, it is imperative to depend on animals for health and diet reasons otherwise individuals would suffer and starve so it is worth the price paid.",
        "In conclusion, even though some think animals should not be eaten or used by researchers and considered equal to mankind,  I completely concur with those who believe that animals are quintessential to satiate numerous societal needs. However, it should be permissible as long as animals are not tortured for entertainment and in unavoidable circumstances."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 285,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "this",
            "in contrast",
            "nevertheless",
            "however",
            "moreover",
            "consequently",
            "otherwise",
            "instead",
            "such",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-12-31T17:31:59.572Z"
}