{
    "url": "https://writing9.com/text/5e1307d5bfa19600117cca08",
    "file": [
        "data",
        "9",
        "5e1307d5bfa19600117cca08.json"
    ],
    "topics": [
        "people",
        "repair",
        "items",
        "time",
        "change",
        "effects",
        "attitudes"
    ],
    "question": "These days, many of us prefer to throw damaged things away, whereas in the past people used to repair damaged items and keep them for a long time. Explain why think this change has happened. What are the effects of this change in attitudes?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "People’s attitudes and behaviours have changed drastically in the past decades. While at present we prefer to dispose damaged goods, there was once a time these belongings are kept and repaired for a second use. This essay will discuss why such a behavioural change exists before naming some notable effects of throwing them away, eventually.",
        "First of all, changes in the way we treat impaired products stem from the variation of their value. While antique possessions were once made with expensive materials, such as silver or gold, modern ones are mainly products or byproducts of affordable plastics. For example, because most cups and tea pots in the Victorian era were made of precious white porcelain, a broken cup would be carefully mended to avoid spending a bargain buying another one. On the other hand, low-price single-use plastic cups are widely available these days. Thanks to disposable plastics, unwanted items can be easily replaced without any concern of the price.",
        "Although throwing away an unusable object may seem to be an effortless task, it is alarming that such an action results in a waste of natural resources and even environmental pollution. Environmentalists explain that a non-stop disposal of the ruined items leads to a high demand in producing new ones. Consequently, companies would have to exploit more natural resources, for instance, coal, to run factories to meet the society’s need. Nevertheless, these factories exhaust fume causing air pollution, and dispose waste to water killing marine creatures. Moreover, the habit of disposing damaged possessions affects the land and soil, as it may take hundreds of years to dissolve single-use plastics and plastics products.",
        "In conclusion, getting rid of things which are no longer desired is a habit resulted in the change of producing materials and the appearance of plastics. It is inadvisable, however, to maintain such an attitude regarding how wasteful resources can be lost and how polluted the environment can become."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 320,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "consequently",
            "such",
            "on the other hand",
            "second",
            "although",
            "for instance",
            "first",
            "nevertheless",
            "moreover",
            "this",
            "for example",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-01-06T10:11:33.824Z"
}