{
    "url": "https://writing9.com/text/5e184686948fa00018063c27",
    "file": "data\\9\\5e184686948fa00018063c27.json",
    "topics": [
        "places",
        "homes",
        "space",
        "countryside",
        "people"
    ],
    "question": "In many places, new homes are needed, but the only space available for building them is in the countryside. Some people believe it is more important to protect the countryside and not to build new homes there. What is your opinion?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is generally observed that in numerous regions, new houses are required, however, the location accessible for making them is in the landscape. Whereas, it is believed by a part of society that it is more crucial to save the environment and not to construct new apartment there. I completely agree with this argument. This essay will discuss the views with relevant examples in subsequent paragraphs.",
        "To commence with, there would be at least two facets to this proposal. The first and foremost reason is to protect the habitat of various species such as birds and small animals. For instance,   a recent study by the News agency showed that due to construction in suburbs creates the problem to the citizens as they saw the animals roaming there at night. Secondly, due to cutting down trees for making the area vacant is causing the oxygen level down. Finally, this approach would cause various detrimental effects on the environment.",
        "On the other side, due to a large population, peoples are getting difficulty in finding shelter for their families. In addition,  due to the shortage of housing, it becomes expensive to afford them. For example, a report generated by the UK government demonstrates that 30% of humans are homeless because they cannot afford that much money to buy a condo. As a consequence, they suffer from numerous problems such as harsh winters, hot summers and rainy seasons. Furthermore, the government should legislate the affordable housing scheme by not harming the surrounding. This would provide the basic need of peoples.",
        "In conclusion, although having a house is a basic right of a common person, yet environmental safety should also be considered. This issue should be evaluated by the government and helpful steps ought to scrutinize."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "reetuchauhan576",
    "num_words": 291,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "this",
            "however",
            "first",
            "for example",
            "although",
            "secondly",
            "in addition",
            "such",
            "also",
            "furthermore",
            "finally",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-01-10T09:40:22.053Z"
}