{
    "url": "https://writing9.com/text/5e1a842275865900186d2336",
    "file": "data\\9\\5e1a842275865900186d2336.json",
    "topics": [
        "topic",
        "people",
        "country",
        "television",
        "program",
        "films"
    ],
    "question": "Write about the following topic.\nSome people say that you can learn more about another country by watching television program and films about it than by actually visiting it.\nHow true is this statement? Is there anything you can learn more about another country by visiting it that you cannot learn by watching program and films about it?\ngive reasons for your answer and include any relevant examples from your own experience.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The expansion of modernization has been increasing rapidly, so the television programmes and films nowadays can approach realistically the country at every corner of the word. As the result, some individuals would prefer watching films to absorb messages rather than going to synonymous heritage to learn skills. However, there have been something existing in this materialistic world that TV channels would have never exposed.",
        "Initially, a variety of films which bear profound implications can exude the messages more than a journey. For example, many surveys indicate that travellers who spend a day on a cruise can gain as much knowledge as moviegoers who take only several hours to do. This can be attributed to a host of reasons such as the difference between an amount of information demonstrated by the televised channels and the number of abilities after travelling a local region. Hence, you can learn about other nations by watching shows",
        "Is there anything each individual can determine more about other indigenous area of a journey that you cannot learn by watching programmes and films about it? By contrast, we can explore unique things about another destination by visiting that moviegoers would never watch.  For instance, if we travel to a destination, we can learn precious attributes such as the capacity to comprehend people, the flexible adaptability to spontaneous situations and so on. Apparently, watching television programmes would never grant you savvy knowledge which expedition benefits.",
        "Finally, a vast number of individuals advocate that you can study more about another country by watching television programmes about it than by visiting it. Although some surveys illustrate that the amount of knowledge you get by watching reality shows more than expeditions, according to some evidence, we gain some precise characteristic abilities when we explore a destination."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sughung2005",
    "num_words": 295,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "this",
            "hence",
            "finally",
            "however",
            "initially",
            "by contrast",
            "although",
            "such",
            "for example",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-01-12T02:27:46.584Z"
}