{
    "url": "https://writing9.com/text/5e1a6cf175865900186d18a8",
    "file": [
        "data",
        "9",
        "5e1a6cf175865900186d18a8.json"
    ],
    "topics": [
        "topics",
        "people",
        "tourism",
        "effects",
        "countries",
        "travel",
        "tourists",
        "cultures",
        "environments"
    ],
    "question": "Write about the following topics.\n\nSome people say that tourism has many negative effects on the countries that people travel to.\n\nHow true is this statement? What can tourists do to reduce the harmful effects of tourism on local cultures and environments?\n\nGive reasons for your answer and include any relevant examples from your own experience.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In recent years, the expansion of amount of tourism in luxury conurbations has been increasing rapidly day by day. As a result, the issue has become an obstacle which the local executive authorities feel worried about because of the detrimental impacts on local cultures and environments caused by resorting. However, the hindrance is surmountable if tourists can do some precise solutions.",
        "Initially, tourism development has led to the accommodation proliferation which has expanded in an unprecedented speed. Consequently, it ruins the environmentally valuable heritage. As shown by a variety of surveys discovered by environmentalists, they approve that the explosion of hotel apparently destroys the natural local landscapes which can maintain the ecological biodiversity balance. Hence, the problem has  become a hot spot because the environment is a steady cornerstone for economic development so if the habitats were wrecked by visitors, the national government cannot industrialise the countries.",
        "By contrast, tourists can many accurate methods to decrease those negative impacts on the environments and local cultures. For instance, they can support voluntarily the multiculturalism maintenance by propagating the local civilisation. Simultaneously, transmitting the local lifestyle is also a stepping stone to help tourists conscious of the environmental problem because when they beheld the magnificence, they would comply subconsciously with the environmental protection legislation and policies promulgated by those executive authorities to protect the charming, precious natural resources. Therefore, the problem in the pipeline can be clarified straightforward when we claim the helpful awareness from visitors.",
        "Finally, we cannot negate completely the malevolent impacts of exploration on the countries due to the deficiency of adequate awareness of tourism participants but every issue has its own panacea. According to each individual, we have vastly different ways to reduce the disadvantageous effects of jaunting on local cultures and environments."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 295,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "consequently",
            "initially",
            "as a result",
            "therefore",
            "for instance",
            "finally",
            "hence",
            "also",
            "by contrast",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-01-12T00:48:49.768Z"
}