{
    "url": "https://writing9.com/text/5e1bb75475865900186d9871",
    "file": [
        "data",
        "9",
        "5e1bb75475865900186d9871.json"
    ],
    "topics": [
        "accessibility",
        "university"
    ],
    "question": "Both the poor and rich find the accessibility into university difficult. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is believed by most people that students from needy homes, and those from affluent abodes, encounter difficulty accessing tertiary education. Meanwhile, others have rallied against this assertion. In my opinion, I disagree with the statement. It is rather students from a poor background, who suffer admission into tertiary.",
        "First and foremost, the huge entry fee is the major stumbling block for most poor people. Universities are known to charge astronomical admission fees that are beyond imagination. As a matter of fact, it becomes extremely hard for parents to settle this amount before the actual reporting date is due. Besides, books and other academic paraphernalia, also require a lot of dosh. All this comes to play, denying the pauper the right to study in any college of choice.",
        "On the other hand, wealthy mothers and fathers, without any problem, and with immediate effect, are able to purchase all textbooks and other school materials like laptops, clothes, pens, notebooks, to mention but a few, for their wards. Again, even before the time of enrolment is nigh, all bills have been paid. This creates an enabling and conducive environment for rich college youth to study without anything bothering their minds. For example, on campus, they are surrounded by a whole lot of opportunities such as extra classes and excursions.",
        "In conclusion, I am against the argument that both the peasant and the opulence suffer similarly, in terms of university accessibility. I think it is the former who faces the majority of the challenge."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sethagdarko",
    "num_words": 251,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "similarly",
            "such",
            "besides",
            "on the other hand",
            "first",
            "also",
            "this",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-01-13T00:18:28.434Z"
}