{
    "url": "https://writing9.com/text/5e22cc98be852b001879f1fd",
    "file": [
        "data",
        "9",
        "5e22cc98be852b001879f1fd.json"
    ],
    "topics": [
        "people",
        "purpose",
        "film",
        "films",
        "value"
    ],
    "question": "Some people believe that the only purpose of film is to entertain. Others say that films should always have some educational value. Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is irrefutable that cinema has changed the way we look at the entertainment industry. Some people believe that films should be made with knowledgeable content, while others argue that entertainment should be the sole purpose of the films. I tend to agree with the latter part and in this essay, I will present both sides of the argument with sufficient examples.",
        "The most significant disadvantage of the movies based on educational content are the viewers. Like others fields, entertainment is an industry and no one would like to invest in a movie that would not fetch a great amount of people. To illustrate this, the box office collection of an entertaining movie made on fictitious character made billions.  In contrast,  a movie made on global warming was not even able to find distributors. As a result, the producers faced a lot of criticism and loss. Therefore, investing in something like this is a lost cause, as people are mostly aware of a social aspects of most of the things and are not interested in hearing about it again and again.",
        "On the other hand, everyone loves watching entertaining movies. It helps them get rid of stress and strain. For example, Nowadays, people are highly occupied with work, as per the recent studies by the Carnegie Mellon University, comedy and action movies work as a stress buster. The result of this is, people feel rejuvenated. Also, it helps in spending time with family and friends. All in all, the entertainment centred movies, do make people feel light and most importantly, not have to use a lot of brain in understanding it.",
        "In conclusion, the educational value is important, but the broadcasting should be restricted to documentaries. In my opinion, making movies on other genres such as action, comedy and fictions are far more entertaining than educational. As enlightenment comes from inside and entertainment from outside."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 315,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "in contrast",
            "such",
            "as a result",
            "on the other hand",
            "therefore",
            "also",
            "this",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "entertainment",
                "occurrences": [
                    {
                        "start_idx": 65,
                        "end_idx": 78
                    },
                    {
                        "start_idx": 187,
                        "end_idx": 200
                    },
                    {
                        "start_idx": 480,
                        "end_idx": 493
                    },
                    {
                        "start_idx": 1453,
                        "end_idx": 1466
                    },
                    {
                        "start_idx": 1858,
                        "end_idx": 1871
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-01-18T09:15:04.401Z"
}