{
    "url": "https://writing9.com/text/5e2564a0be852b00187af232",
    "file": [
        "data",
        "9",
        "5e2564a0be852b00187af232.json"
    ],
    "topics": [
        "people",
        "money",
        "gift",
        "youngsters"
    ],
    "question": "Some people think money is the best gift to give youngsters, while others disagree. Discuss both views and give your opinion",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "These days, gifts are common and they are usually appreciated by the recipients. Some people believe that money is the best present for the youth while others argue that financial aids towards education or vocational skills acquisition are the most important gifts to youngsters. I support this latter view.",
        "On the one hand, monetary gift often maker youngsters excited and happy. This is because they will be able to finance their immediate needs since they are usually unemployed and they want to be at par with the lifestyle of their associates and those portray in the media. For instance, many youths want the latest designer clothes and mobile devices, thus, they can be easily influenced by their peers who desire similar items to be involved in crime. However, if these ones receive cash as a gift, they will be able to meet their needs without was involved in crime and if they are well guided, they can even use the money to start a business or to pay their tuition while in college.",
        "On the other hand, some people are of the view that providing quality education or vocational skills is the best present for teenagers. This is because education and technical skills, prepare teenagers for the future, increasing their chance of being employed in a competitive world and becoming self-sufficient. For example, a youngster who receives a financial grant while in the medical school, will be focused with little worries during the course of her training. When she becomes a medical doctor, she will be gainfully employed, able to afford her material wants and desires, and she can even provide financial assistants to young ones who are in need. Therefore, I agree with this viewpoint.",
        "In conclusion, so the money would help the youths meet their immediate needs, I believe that in the long-run, technical and educational grants are the best presents.As a result, contributions toward financing youngsters' education and skills acquisition should be encouraged."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "saied_roohi",
    "num_words": 326,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "thus",
            "as a result",
            "on the other hand",
            "therefore",
            "for instance",
            "this",
            "for example",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "education",
                "occurrences": [
                    {
                        "start_idx": 193,
                        "end_idx": 202
                    },
                    {
                        "start_idx": 1064,
                        "end_idx": 1073
                    },
                    {
                        "start_idx": 1146,
                        "end_idx": 1155
                    },
                    {
                        "start_idx": 1818,
                        "end_idx": 1827
                    },
                    {
                        "start_idx": 1915,
                        "end_idx": 1924
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-01-20T08:28:16.106Z"
}