{
    "url": "https://writing9.com/text/5e2c0d4401813d0018b26bf4",
    "file": "data\\9\\5e2c0d4401813d0018b26bf4.json",
    "topics": [
        "people",
        "museums",
        "art",
        "galleries",
        "objects",
        "works",
        "computer"
    ],
    "question": "Some people claim that museums and art galleries are not needed today because everyone can see historical objects or art works by computer. \nDo you agree or disagree?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The Senior citizen ratio has enhanced in many countries. Similarly, a group of people think that, it is a detrimental factor to their nations. While others assume that, elder people are important to the community. In my opinion, older people play a crucial role in nation's socioeconomic prospects. This essay will scrutinize both the factors and elucidate my views on the same.",
        "To begin with, significant increase in retired people count in a country, can rise financial problems and budget issues. Almost in every society, senior citizens are getting retired at certain age limit. After their professional retirement, there is no income to the economy from them.In addition to this, the government has to release funds and include certain schemes for the well-being of elderly people. For instance, developing countries like India has introduced a pension scheme for people who are aged above 60 years. If old people are growing day by day in this over populated  nation, the government has to invest a lot on them.This will be a jeopardise to the Indian economy.",
        "In contrast to this, an equal amount of people believed that, elder people are crucial to the society in regard to the moral factors. Furthermore, Older people can share their professional and personal experience to the present contemporary generation. For example, older people who have been living from world war time can share their experience with the  present adolescents, which they cannot get from the academic curriculum.",
        "To conclude, In correspondence to the both views, the senior citizens are predominant factors for the nation's economy. I strongly believe, old people are the backbone of not only families, but also for the countries.T"
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 277,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "this",
            "in contrast",
            "to begin",
            "similarly",
            "in addition",
            "also",
            "furthermore",
            "for example",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-01-25T09:41:24.574Z"
}