{
    "url": "https://writing9.com/text/5e4160ef1738c20018103d25",
    "file": [
        "data",
        "9",
        "5e4160ef1738c20018103d25.json"
    ],
    "topics": [
        "consideration",
        "career",
        "job",
        "income"
    ],
    "question": "The most important consideration when choosing any career or job is having a high income. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is undeniable that high salaries are often considered as the most vital factor when signing for a job. Although some people might argue that it is not essential, I would strongly say that it should have considered the most for a couple of reasons.",
        "To begin with, the vast majority of people around the globe are opting to have an appropriate income in order to fulfil their needs and wants despite some uncomfortable factors, such as job satisfaction. The reason behind this is that people with higher wages will often live within the comfortable and pleasant lifestyle and therefore happiness will be reflected on the family members. For instance, well-paid people will not need to be mortgaged to the banks and thus no struggles will be faced concerning loans. However, if loans or debts are being faced by such people, they will not live in happiness and joy.",
        "Furthermore, people with high salaries are often having the ability to pay their monthly bills, including water, electricity and heat, without having them as priorities. The reason with the fact that is they knew that a plenty of money will be credited to their accounts at the end of every month. On the contrary, people in the developing countries are being loaned to the banks to pay a water bill due to lacking money. Moreover, these people are struggling to ensure that their governments will not get to cut the electricity due to an unpaid bill.",
        "To conclude, high wages are considered to be one of the most crucial factors for people to live. Consequently, these people will find the life much easier without thinking twice when buying something or paying a need."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "zaid.qassem1991",
    "num_words": 282,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "thus",
            "consequently",
            "on the contrary",
            "such",
            "moreover",
            "therefore",
            "although",
            "for instance",
            "to begin",
            "that is",
            "furthermore",
            "this",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-10T13:55:59.577Z"
}