{
    "url": "https://writing9.com/text/5e4398a61738c2001810431f",
    "file": [
        "data",
        "9",
        "5e4398a61738c2001810431f.json"
    ],
    "topics": [
        "people",
        "crime",
        "prison",
        "sentences",
        "alternative"
    ],
    "question": "Some people think that the best way to reduce crime is to give longer prison sentences. Others, however, believe there are better alternative ways of reducing crime.\nDiscuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Many argue that extending punishment for the prisoners is the paramount way to diminish offence, whilst another portion of the population thinks of different solutions. In my opinion, elongated jail will only result in profound enrage and revenge within the caged and will rather make them offenders forever. However, approaches like skill based training and counselling can work as remedies to reduce crime. This essay would elaborate both viewpoints.",
        "To commence with, the section that stresses on extending sentences for criminals, should first analyse the consequences in detail. Not only, stretching detainment to reduce criminal acts would result in anger, agony and injustice, but also develop retaliation in the detainees. Besides, they would hold law and order responsible for this. As reciprocation, this may enhance brutality in them and they may even turn fiercer, deteriorating the situation further. For instance, in one of the recent surveys done by WCD, criminals spending more than ten years in prison tend to commit misdeed repeatedly. Thus, extending punishment would not serve as the sole solution.",
        "On the other hand, there are certainly better ways to encounter this situation. Introducing the skill based trainings during their tenure of imprisonment can help the accused get scaled up and would motivate them to be part of the main stream in the future. As an add-on, counselling can show wonders.  Studies have shown a 30% decrease in crime rate, where the detainees were trained and advocated in the jail.  Nevertheless, sessions on high moral values, conflict and anger management can be fruitful and would definitely help them deal with real-life concerns in an improved, amicable manner.",
        "In conclusion, recommending thoughtful and sensible handling of captives is my strong say. Extending detainment is not at all a solution and would worsen the situation. Empowering them with skills and positive attitude towards life can definitely prove vital for the community."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "nehanautiyal",
    "num_words": 311,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "thus",
            "further",
            "nevertheless",
            "besides",
            "on the other hand",
            "for instance",
            "first",
            "also",
            "this",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-12T06:18:14.617Z"
}