{
    "url": "https://writing9.com/text/5e492b0c1738c200181050de",
    "file": "data\\9\\5e492b0c1738c200181050de.json",
    "topics": [
        "television",
        "olympics",
        "youth",
        "exercise"
    ],
    "question": "Television Sporting shows such as the Olympics motivate the youth who do not like to exercise much. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The issue of whether television Sporting shows motivate the young people  to play sport has become controversial in the contemporary society. Some people believe that these TV programs inspire the youth, specifically teenagers to exercise through famous athletes and great successful people. Personally, I entirely disagree for a number of reasons.",
        "To begin with, there is ample evidence to suggest that there are multifarious sports channels which target people who dislike physical exercises. The central reason behind this is these sports programmes are more likely to entice individuals those already have an interest in doing exertion or playing outdoor games. For instance, study by sports authority of the USA, showed that 95% of the crowds watching a tennis match during Wimbledon the ones have not a strong desire in playing tennis. Therefore, sports event failed to bring any interest in sports activities.",
        "Furthermore, it also should not be forgotten that the athletic events fail to encourage the young generation on exercising because these events. This is generally due to the fact that people who usually dislike exercising, are the ones who have a lack of awareness in doing workout in their health. To illustrate, during the Olympics most of the people being couch-potato, stick to one place, and keep watching TV whole day continuously. Thus, it is conclusively clear that sports do not drive any message to sleepy youth in order to foster to perform physical movement.",
        "To conclude, after analysing all the arguments mentioned above, I firmly believe that sports programmes may imbue laziness in teenagers rather than persuade them to exercise. Hence, I hope that young people will watch less sports programs and will go to gyms."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 279,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "this",
            "hence",
            "to begin",
            "thus",
            "therefore",
            "also",
            "furthermore",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-16T11:44:12.612Z"
}