{
    "url": "https://writing9.com/text/5e4e878de273d700117ed45f",
    "file": [
        "data",
        "9",
        "5e4e878de273d700117ed45f.json"
    ],
    "topics": [
        "people",
        "visitors",
        "locals",
        "visit",
        "tourist",
        "attractions",
        "country"
    ],
    "question": "Some people think that foreign visitors should be charged more than locals when they visit cultural and tourist attractions in a country. To what extent do you agree with this view?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The issue of foreigners paying more for cultural and historical visits is widely debated in todays world. In my view, it is not clear whether the visitors should be changed more or not when visiting the local historical places, as I have different attitudes towards this issue.",
        "On one hand, the reason why foreign customers pay more is because local people already pay taxes, including the fees for repairing the sites. Repairing cultural and historical areas is essential for their protection, otherwise they will be destroyed or lost. In order to renew the sites, governments need to provide a fund that is accumulated from the public for several years. As a result, governments will benefit the local public with cheaper prices for visiting these areas.",
        "On the other hand, some point out that foreign visitors should not pay more, because this may result in a drawback for a local economy. The reason is that the visitors will not decide to visit a country when they find out that they need to pay more than local people. A good example illustrating this point is that the majority of visitors will not go to historical sites in Malaysia, such as Malaysia Istana, because they feel it is unfair to pay more than local Malaysians. Consequently, this trend can result in economic risk for Malaysia.",
        "In conclusion, local visitors should pay less because they are paying taxes, while tourists should not pay more which would give a bad image of the country. In my opinion, I tend to disagree with the proposition that foreign visitors should pay more than local visitors."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 268,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "consequently",
            "such",
            "as a result",
            "otherwise",
            "on the other hand",
            "that is",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-20T13:20:13.612Z"
}