{
    "url": "https://writing9.com/text/5e510785b5257a00117dde59",
    "file": [
        "data",
        "9",
        "5e510785b5257a00117dde59.json"
    ],
    "topics": [
        "development",
        "technology",
        "science",
        "people",
        "value",
        "artists",
        "musicians",
        "painters",
        "scientist",
        "art",
        "area"
    ],
    "question": "With the development of technology and science, some people believe that there is no great value of artists such as musicians and painters.What are the things artists can do but the scientist cannot? Why should we encourage the art area?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this era of the digital world, traditional professions as musicians and painters not so popular as it was before. More and more people, even creative and talented, try to apply themselves into more technological areas. Nevertheless, there are certain things related to the artists, that are impossible to create in the technical laboratories by scientists. Certainly, the area of art must be encouraged both by governments and by the people.",
        "On the one hand, almost any product that can be made by the artist today, can be created by the engineers. Applications of the artificial intelligence in software and data science are able to do almost impossible. For example, all sorts of computer programs to analyse, create and produce on the output any kinds of digital products. However,  in fact,  they are able to reproduce or produce only the mix of already existed artworks which was given as an input. Therefore, any technology or a scientist needs someone who understands and feels the music and colours, someone who can contribute a new idea and feeling of the craft.",
        "On the other hand, despite how the science and world around us has developed, generally we are still human beings. As a human being we are still driven by the feelings first rather than computations and rapid analytics. Thus, when will we  feel ourselves happy or what can motivate us?  A piece of electronic device or a scientific research? Definitely, the answer is the art. In addition, even those devices which we can call a state of art are made by the artists. So there is no doubt, the world, especially now, is in need for the artists.",
        "In conclusion, the way of development of the artists is not apart from the development of technologies and science.  We can say that the value of painters and musicians will never decrease, but in contrast, will develop as develop the tools by which they create their artworks."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "kairat.zte",
    "num_words": 324,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "in contrast",
            "thus",
            "on the other hand",
            "therefore",
            "in addition",
            "first",
            "nevertheless",
            "this",
            "for example",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-22T10:50:45.053Z"
}