{
    "url": "https://writing9.com/text/5e52622ab5257a00117de20e",
    "file": [
        "data",
        "9",
        "5e52622ab5257a00117de20e.json"
    ],
    "topics": [
        "people",
        "animals",
        "rights",
        "humans",
        "food",
        "research"
    ],
    "question": "A growing number of people feel that animals should not be exploited by people and that they should have the same rights as humans, while others argue that humans must employ animals to satisfy their various needs, including uses for food and research.Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Different species of living beings are being increasingly bred in various parts of the world, due to many known reasons. Some individuals think that these living creatures need to be made use of, for the gain of mankind, while others believe that these animals have the exact equal rights to live on the planet, just like any other homo sapiens. In this essay, I will discuss the merits and de-merits of both these arguments and discuss why it is important to not harm or utilise the animals for our own good.",
        "Even though, it is unethical to utilise animals for fulfilling the needs of mankind, there are a few advantages to it. Firstly, animals are considered a good source of energy that can be tapped to provide with sufficient labour. For example, it is widely known that animals are majorly employed in farming and other laborious works in many developing countries like India. Secondly, animals can act as a source of food for the society by providing their meat, which in turn can help reduce the dependence of the society on the cultivated crops. Finally, in recent times, animals with the same genetic system as human beings are being increasingly used in laboratories for testing. To exemplify, it is an accepted fact that lab rats were used to discover the drug for Corona virus strand in 2020.",
        "However, there are a lot more de-merits of it. Not only does exploitation, harm the natural ecosystem of the environment, but also can result in the extinction or endangering of a few species. For instance, with exploitation of the farm animals and other domestic animals, it would directly result in the dwindling of their population and consequently harm the ecosystem. Likewise, hunting of wild animals would end up with the same consequence. Additionally, all animal beings are living creatures, who have the right to live just like every human being. Therefore, we cannot exploit them for our own good.",
        "To conclude, exploiting the animals for our benefits have a lot of negatives and hence needs to be stopped altogether. The current trend of breeding animals, out of our selfishness further needs to be outlawed permanently."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "rahulgangadhar",
    "num_words": 362,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "14",
        "list_linking_words": [
            "consequently",
            "additionally",
            "secondly",
            "further",
            "firstly",
            "likewise",
            "therefore",
            "for instance",
            "finally",
            "hence",
            "also",
            "this",
            "for example",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-23T11:29:46.053Z"
}