{
    "url": "https://writing9.com/text/5e53cc9e7568fb001870cb86",
    "file": "data\\9\\5e53cc9e7568fb001870cb86.json",
    "topics": [
        "country",
        "education",
        "system",
        "students",
        "teachers",
        "class",
        "time",
        "systems"
    ],
    "question": "In order to improve a country's education system, young students should be allowed to openly criticize their teachers during class time. What is your opinion? What are some other ways education systems could be improved?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Arguments over how to best improve education systems have been going on since the practice of teaching began. The idea that young students should be allowed to openly criticize their teachers in an effort to better an education system is considered preposterous and I agree. The alternatives of altered school scheduling and teacher monitoring through video will be analysed for viability.",
        "Firstly, modified school scheduling would promote educational benefits in a way that openly criticizing could not. For example, many Scandinavian schools run education systems that take three-week breaks throughout the academic year instead of an extended two-month break at summertime. Overall, students have just as much holiday time as their peers in traditional schooling arrangements, but there is not such a long, learning-deterring break of summer, and this allows students to mentally retain more of their studies. This example is clearly a more plausible alternative to the argument that students should be allowed to criticize their teachers.",
        "In addition to this, schools should consider video taping classes to both monitor teacher performance and student conduct. For instance, I once taught some students using this arrangement and this made it easy for the students' parents to stay attuned to both their children's lessons and conduct during class time. This sort of educational adjustment would do more for improving a child's schooling than open student criticism of instructors. Thus, the plausibility of this alternative is clear.",
        "In conclusion, both scheduling and class transparency would be more positive alterations to the current study system than a system of public ridicule. It is therefore hoped that these changes gain support in the foreseeable future."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ayodelesam.adebisi",
    "num_words": 271,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "this",
            "firstly",
            "instead",
            "thus",
            "therefore",
            "in addition",
            "such",
            "for example",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-24T13:16:14.087Z"
}