{
    "url": "https://writing9.com/text/5e53b47f7568fb001870cb2f",
    "file": [
        "data",
        "9",
        "5e53b47f7568fb001870cb2f.json"
    ],
    "topics": [
        "people",
        "responsibility",
        "governments",
        "care",
        "environment",
        "citizens"
    ],
    "question": "Some people think that it is the responsibility of governments to take care of the environment, while others believe that it is the responsibility of the citizens. Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "As we all know, our environment is mostly comprised of land, water and air. There is an ongoing debate regarding, who should take care of the surroundings. Some believe it should be the government, while others argue that it is everyone's responsibility. I tend to agree with the former statement, that it has to be the government, who should take care of the environment by implementing strict laws.",
        "First and foremost, authorities should implement bylaws and anyone who pollutes the surroundings should be fined in heavy. This has been a bigger issue in developing nations as citizens feel privileged by breaking the law. As per the research by the University of Michigan, Tourists from India, behave in a lot more civilised way when travelling to western countries. In contrast to travelling in their own country. It is because, outside of India, they are scared of laws and fines imposed on them, which are more than 10 times what they pay back in their home country.",
        "On the other hand, no country can achieve greatness without the support of their citizens. Nowadays, People around the world are motivated to keep their surroundings clean. Also, Economies of many countries are tourist dependent, so it is a must for them. For example, Sri Lanka, an Island in the Indian Ocean is considered the cleanest among all the South Asian countries. As they are aware, cleanliness attracts tourists. As a result, many countries followed the same path and numerous movements are started on a bigger scale in keeping the surroundings healthy.",
        "In conclusion, despite awareness of keeping habitat clean, mischievous people do pollute it in one way or another. Therefore, in my opinion, it should be the government, who should take care of the environment by implementing high fines and keeping laws strict."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 299,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "in contrast",
            "as a result",
            "on the other hand",
            "therefore",
            "first",
            "also",
            "this",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-24T11:33:19.966Z"
}