{
    "url": "https://writing9.com/text/5e5aa2ca0166190018200d0a",
    "file": "data\\9\\5e5aa2ca0166190018200d0a.json",
    "topics": [
        "people",
        "overwork"
    ],
    "question": "More and more people these days overwork. Overwork has caused several problems. What are they and how to tackle this problems?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "These days, people in modern life increasingly overload because of working too much. However, overloads has lead to many issues. There are two main problems, limitation in both physical and mental and being a positive person. Possible solutions would be spending hours on outdoor activities and look on the bright side.",
        "First, one of the main problems is that overwork can cause limitation in both physical and mental. If they usually have to get high pressures at work, their body would alert them by some signs such as sore eyes, headache, weak memory, so on. This condition lasts long every day that becomes diseases such as cardiovascular disease, obesity, so on. Consequently, they cannot task effectively. For example, when they task regularly without taking a break, their brand would run out of energy and then it is exhausted, so they cannot concentrate to make a good decision as well as complete works in right time. To tackle this issue they should spend more time to support outdoor activities including sport club or, hang out with friends on the weekend or take a trip on vacation. Thanks to some activities, they will be relaxed and recharged the battery for the next challenge.",
        "Second, another problem to consider is being a positive person. They always hope to do well and when the failure at work happens,  they have to deal with severe stress, including disappointment from employer, high risk of the sack. As a result, they may become a depression people. For instance, if they are leaders, their projects of the team would decline because they would be frightened to suggest a resolution. One possible solution is for workers to look on the bright side and they should receive some advice from employees to escape this bad mood. Therefore, they are able to solve any challenges and get more confident and optimistic in life.",
        "In a nutshell, exhaust can cause some issues, including limitation in both physical and mental and being a positive person. Many solutions are spending date on outdoor activities and looking on the bright side. It is suggested that they should arrange a time to work and rest reasonably in order to improve health for the job."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "rint608",
    "num_words": 368,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "this",
            "however",
            "for instance",
            "first",
            "second",
            "next",
            "therefore",
            "as a result",
            "then",
            "such",
            "for example",
            "consequently"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-29T17:43:38.790Z"
}