{
    "url": "https://writing9.com/text/5e5de84e6a4e3400182e80e4",
    "file": "data\\9\\5e5de84e6a4e3400182e80e4.json",
    "topics": [
        "countries",
        "couples",
        "children"
    ],
    "question": "In many Western countries, there is an increasing number of couples choosing to have no children. What are the advantages and disadvantages of having no children?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, everyone wants to have a free will and there is a sharp increase in the  number of couples who do not want to bear children. This trend has both benefits and hardships for the individuals and the society.",
        "",
        "To commence with, the childlessness has benefits for the couples and the community. Firstly, they are able to make decisions about their life more freely, when compared with people who have children. They have more personal time, no financial burden for child's higher education and are free to choose various career options. For instance, childless couples do not need to worry, when there is a bright career opportunity that requires them to move to a new city. Secondly, childlessness leads to a decline in the population of the nation. Hence, this saves the nation from the giant of over-population and people have better access to public services such as education, transport, health facilities etc., along with a decline in the crime rate.",
        "",
        "On the other hand, this has disadvantages as well. For the individuals, when they are old, they are lonely and do not have anyone to take care of them and therefore, spend their old age in the hospitals or old age homes. For example, they might want to spend time with children and live in their own house instead of living in some old age home. If more and more people choose to stay childless, then the population of young people will decrease. With the decreased skilful young workforce, no nation can progress stably. The increase in the older population will need the government to invest more for the old age welfare because they would not have anyone to take care of them.",
        "",
        "To conclude, the couples who choose to have no child live comfortably and freely and society benefits from better public facilities. However, there is no denying that there are several hardships that are faced both by individuals and society."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 323,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "this",
            "hence",
            "however",
            "firstly",
            "on the other hand",
            "instead",
            "secondly",
            "therefore",
            "then",
            "such",
            "for example",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "age",
                "occurrences": [
                    {
                        "start_idx": 1000,
                        "end_idx": 1003
                    },
                    {
                        "start_idx": 1145,
                        "end_idx": 1148
                    },
                    {
                        "start_idx": 1173,
                        "end_idx": 1176
                    },
                    {
                        "start_idx": 1299,
                        "end_idx": 1302
                    },
                    {
                        "start_idx": 1574,
                        "end_idx": 1577
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-03-03T05:17:02.813Z"
}