{
    "url": "https://writing9.com/text/5e6662a319d5c100187d8782",
    "file": [
        "data",
        "9",
        "5e6662a319d5c100187d8782.json"
    ],
    "topics": [
        "people",
        "news",
        "internet",
        "newspapers",
        "source"
    ],
    "question": "Although more and more people read news on the internet, newspapers will remain the most important source of news.\nTo what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Even though there is a rapid increase in the number of people who read news online, another important part of the worldwide population considers traditional newspapers to be a more reliable and important information source. Nevertheless, it is my firm belief that the internet has many advantages newspapers do not, and will therefore replace the majority of them.",
        "In the first place, it is important to consider that every newspaper article can be found online. Each media service such as BBC, The New York Times or The Guardian has their own website in which they post all the latest news. Such articles have the same sources as those printed in newspapers, guaranteeing the reliability of the uploaded material. For instance, should readers choose to search for news online, they would certainly have the option to access multiple platforms which lead to a variety of different opinions. Additionally, searching for a specific article online is faster and easier than going through the pages of a newspaper, due to the ability to look for them using keywords or filtering specific topics.",
        "Furthermore, it is not only faster to access to news online, but it is also cheaper. The grand majority of news websites such as BBC news are free, although there are others like The New York Times, which ask its readers to pay for a subscription before they can access all the featured content on their site. However, the latter might still be better than buying a copy of the newspaper. According to Times spokeswoman Eileen Murphy, each copy of the New York Times cost $2 for each Monday through Saturday edition, while each Sunday edition cost up to $6. This leaves  a total of $18 per week, which is relatively high compared to the monthly subscription of $16.99 offered by the same print on their website.",
        "In conclusion, it is foreseeable that the internet might replace newspapers in the near future due to the advantages it offers that the latter cannot. It is  safe to say that using the internet as a main source of information gives readers the ability to navigate through different sources as well as choosing better and cheaper options to spend their money on if they so desire."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 372,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "such",
            "additionally",
            "therefore",
            "also",
            "although",
            "for instance",
            "first",
            "nevertheless",
            "furthermore",
            "this",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-03-09T15:37:07.061Z"
}