{
    "url": "https://writing9.com/text/5e67ee7ca073e0001858bac5",
    "file": [
        "data",
        "9",
        "5e67ee7ca073e0001858bac5.json"
    ],
    "topics": [
        "people",
        "university",
        "college",
        "route",
        "career",
        "job",
        "school"
    ],
    "question": "Some people believe that studying at university or college is the best route to a successful career, while others believe that it is better to get a job straight after school. Discuss both views?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, an increasing number of people are concerned about what students should pursue after finishing high school. While some people believe that entering a university or college will guarantee a successful career in the future, others state that working right after school is a better option. This essay will discuss these two opinions.",
        "On the one hand, there are two main reasons why many people think that taking part in the labour market soon is more pivotal. One reason is that there are numerous poor students, who could hardly afford their tuition fees since they have to make ends meet for a living and therefore working straight after school is the best way to help them economically independent. The sooner they work, the more money they will earn. As a result, they might easily support their own families and personal lives. Another undeniable benefit is that young workers can gain considerable maturity. This is because working at this early stage of age would allow young employees to obtain a lot of real experiences from working environment. Thus, they are more likely to be more mature and responsible for their lives.",
        "On the other hand, getting a higher education can bring some advantages. Firstly, it could give students countless opportunities to become qualified employees thanks to the academic knowledge and professional skills taught in a university or college. For example, having a doctorate would be an obvious benefit that university graduates have. This is because the hospital requires applicants with specific knowledge and relevant skill set which could hardly be learned if ones did not attend educational institutions. Furthermore, taking an education course will give students time to consider the most suitable job for themselves in the future. Studying at a university will not only can individuals get more chances to achieve significant remuneration after graduation, but the more time to discover their potential job.",
        "In conclusion, working right after school could bring a great number of benefits. However, studying at higher education is not a bad choice."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "TTC",
    "num_words": 337,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "thus",
            "firstly",
            "as a result",
            "on the other hand",
            "therefore",
            "furthermore",
            "this",
            "for example",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "school",
                "occurrences": [
                    {
                        "start_idx": 110,
                        "end_idx": 116
                    },
                    {
                        "start_idx": 270,
                        "end_idx": 276
                    },
                    {
                        "start_idx": 647,
                        "end_idx": 653
                    },
                    {
                        "start_idx": 1998,
                        "end_idx": 2004
                    }
                ]
            },
            {
                "word": "university",
                "occurrences": [
                    {
                        "start_idx": 160,
                        "end_idx": 170
                    },
                    {
                        "start_idx": 1368,
                        "end_idx": 1378
                    },
                    {
                        "start_idx": 1456,
                        "end_idx": 1466
                    },
                    {
                        "start_idx": 1800,
                        "end_idx": 1810
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-03-10T19:46:04.167Z"
}