{
    "url": "https://writing9.com/text/5e71cf78158e7e0018501100",
    "file": [
        "data",
        "9",
        "5e71cf78158e7e0018501100.json"
    ],
    "topics": [
        "growth",
        "centres",
        "environment",
        "cities",
        "government",
        "individuals"
    ],
    "question": "As a result of growth in some urban centres, the environment in those cities is deteriorating.\nHow could this issue be tackled by both the government and individuals?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Environmental damage has become a serious issue for the whole world. Many people present the view that as every person gets impacted by it, and thus, the government should tackle this. However, some believe that individuals should take up this responsibility.",
        "To commence with, the government needs to deal with the issue of environment because only it can establish the plants for the renewable and clean energy sources. These plants will help in reducing the consumption of fossil fuels, which release harmful gases as by-products, when used. For example, the ministry of Gujrat, India, have planted multiple windmills for production of electricity, which reduces the use of fuels such as coal. This initiative has decreased the rate of degradation of the environment there. Furthermore, the administration needs to encourage and spread awareness among people, about the use of such energy sources.",
        "On the other hand, people must own up the responsibility of taking measures, because they are the actual entities who can take actions. It is the people who must abide by the laws for the protection of the habitat. For instance, every nation in this world has the law of keeping a check on the emissions from the vehicles. But, if the individual does not act accordingly, then it is harming the habitat. Moreover, small contributions from the individuals such as: using the reusable cloth bags instead of plastic bags etc., can prove to be very helpful.",
        "To conclude,  both the administration and individuals need to tackle this problem together. The government must make laws and provide with the equipment to protect the environment, and people must abide by these laws and try to use cleaner energy."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 278,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "thus",
            "then",
            "such",
            "on the other hand",
            "moreover",
            "for instance",
            "accordingly",
            "furthermore",
            "this",
            "for example",
            "however",
            "instead"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-03-18T07:36:24.595Z"
}