{
    "url": "https://writing9.com/text/5e733964158e7e00185014aa",
    "file": "data\\9\\5e733964158e7e00185014aa.json",
    "topics": [
        "people",
        "cost",
        "space",
        "exploration",
        "programmers",
        "matter"
    ],
    "question": "Some people feel that the cost of space exploration is far too high for the benefits it brings while others argue that we space programmers should continue no matter what the cost. Discuss both sides and give your own opinion.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There is no doubt that the space is still unexplored and unknown. While some argue that these explorations cost more than its advantages, I believe if we want to expand our knowledge beyond our planet. We should continue this effort. This essay will discuss both sides of the argument.",
        "",
        "On the one hand, many feel the budgets of interplanetary missions, such as finding water on Mars, are significant. This is because the technology used in these missions is very expensive. For instance, the rover builds to navigate the Mars' surface was around $10 million. Furthermore, we should also take into account the valuable information it is sending back. Although it might not be useful today, but this can be used as a basis of many researches in the future. If we had this mentality a century ago, we would not have landed on the Moon and Mars.",
        "",
        "On the other hand, the rate at which we are ruining our Earth. We will soon need another one. Keeping this in mind, the government should double their efforts toward finding new habitable planets. For example, every country should set up divisions for space exploration. This will create a sense of competition among nations, and will benefit people as a result. In addition, with increasing population. We are running out of land and fresh water. Therefore, spending on these programs is justified.",
        "",
        "To conclude, I think this is the right time to increase spending on space programs. With the amount of data that is collected for future use, and the danger of vanishing drinkable water justifies how essential they are."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 267,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "this",
            "on the other hand",
            "although",
            "therefore",
            "as a result",
            "in addition",
            "such",
            "also",
            "furthermore",
            "for example",
            "that is",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-03-19T09:20:36.566Z"
}