{
    "url": "https://writing9.com/text/5e73110d158e7e0018501430",
    "file": [
        "data",
        "9",
        "5e73110d158e7e0018501430.json"
    ],
    "topics": [
        "improvements",
        "health",
        "education",
        "trade",
        "development",
        "nations",
        "governments",
        "responsibility",
        "areas"
    ],
    "question": "Improvements in health, education and trade are essential for the development of poorer nations. However, the governments of richer nations should take more responsibility for helping the poorer nations in such areas. to what extend do you agree, give your own opinion.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Today’s world has been divided into developing and industrialised countries where the main difference of them is the amount of money spend on education, health and infrastructure. It is debatable whether developing fortunate countries become their authority or others. To my perspective, opulent nations should partake to solve poor nations problems’ because they have more resource to deal with the challenge",
        "First of all, Rich countries have more funds to assist poor nation programs' in building infrastructure, reducing poverty and improving the quality of human resources. For example, Australian Government gives scholarship to Indonesian Citizens. By studying abroad, people from developing countries will get more knowledge and will have a chance to build their networking. So that, after finishing their study, they go back to their country and apply what they have learnt. Additionally, building infrastructure is essential to open isolate areas so local inhabitants can go somewhere and do such economic activities. Regarding with this, mostly poorer nations do not have enough financial supports. Therefore, grant from wealthy countries becomes a good way to deal with the problem.",
        "On the other hand, because of the assistance, this sometimes makes the poor less independent. They do not think how to survive and fulfil their daily needs, but only consider about the aid. For instance, to get some social assistance, there are some requirements such as citizen identity and birth certificate. However, people are lazy to arrange and consider all of this are government duties’.",
        "To sum up, I believe that it would be great for developed countries to help poor countries in dealing with crucial problems nowadays such as poverty and education. This means the responsibility becomes both countries. Government, the private sector and societies should be aware to solve the issue together."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "maugery22",
    "num_words": 293,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "such",
            "on the other hand",
            "therefore",
            "for instance",
            "first",
            "additionally",
            "this",
            "for example",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-03-19T06:28:29.849Z"
}