{
    "url": "https://writing9.com/text/5e7370db158e7e0018501578",
    "file": [
        "data",
        "9",
        "5e7370db158e7e0018501578.json"
    ],
    "topics": [
        "children",
        "games",
        "reason",
        "violence",
        "crime",
        "cities",
        "world"
    ],
    "question": "Children today play very violent games. This must be the reason for the increase in violence and crime in most major cities world. What are your opinion on this? Give reasons for your answer and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is an irrefutable that the electronic games play a vital role in the child’s lifestyle and there is no doubt game helps to develop our mind. Some people assert that violent games affect badly on teenagers, might encourage them to become aggressive in real life. In fact, many parents worry about this and the effect of these games are having on their children. In this essay, I intend to support my views before the conclusion can be drawn.",
        "There are several reasons why folks interested in violent games. The age of 7 to 8  are under the developing mentality in that  group of children constantly learn new things whatever going in their surroundings. Firstly, nowadays, teens want something extraordinary graphic games, thrills and actions in a virtual gaming system. It is a fact that gaming company always tries to make action games such as craft of war, counter strike, call of duty, PlayerUnknown's Battlegrounds  and so on. For instance, according to the surveys in 2018, 80 percent visual games are based on fightings.",
        "On the contrary, people feel that this kind of games affects badly on the world which causes crimes. In my prospective, there are lots of thing which results violence, such as television and vulnerable songs, not only games are responsible for this. Furthermore, We should keep track of our children and gives valuable lesson instead of blaming gaming console. Moreover, the parents should take a monthly report of their children from school and meet their teachers.",
        "To put in a nutshell, the way children play games has changed through times, but the ideas behind those games have actually changed very little. Just as playing at soldiers did not increase cruelty in the past, I believe that playing computer games will not lead to a rise in rampage in the future. I think that if we looked more closely at life in our major cities, then we would find there are many other possible causes for the rise in criminals, but we could not raise our finger on virtual console, it is just for enjoyment."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "izumisagiri189",
    "num_words": 348,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "then",
            "on the contrary",
            "such",
            "firstly",
            "moreover",
            "for instance",
            "furthermore",
            "this",
            "instead"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-03-19T13:17:15.722Z"
}