{
    "url": "https://writing9.com/text/5e745039818e9c0018e2875e",
    "file": [
        "data",
        "9",
        "5e745039818e9c0018e2875e.json"
    ],
    "topics": [
        "countries",
        "people",
        "sums",
        "money",
        "railway",
        "lines",
        "cities",
        "transport"
    ],
    "question": "In a number of countries, some people think it is necessary to spend large sums of money on constructing new railway lines between cities. Others believe that money should be spent on improving existing public transport. Discuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In recent years, government expenditure on the railways and public goods has become a contentious issue. While some believe that money should be spent on fresh railway lines for the sake of intercity shipping, others argue that this sum should be employed for current transport systems. Conspicuously, this issue requires our in-depth analysis. I completely agree with the latter stance.",
        "For a start, workers outside of the homey advocate that a majority of cash should be for the intercity freight. After a tiring day at work, they would opt for these forms of transport, given that they reduce the issues of transportation to arrive at home. Take workers in Macau, for instance, who frequently journey to Hong Kong to meet their family. They are exasperated by the fact that various forms of excursion do not reach their destination. That this situation is frustrating is undeniable; yet, these ill-fated workers must tour in accordance with these tiresome means of shipping to meet their family in another bucolic. Furthermore, it allows for an ease of transportation, which stimulates the tourism sector, along with enhancing the economy of the agrarian. Should expenditure focus on producing an organised network to other countries, there will be a substantial success in relations with outsiders.",
        "In stark contrast, however, those who regularly trek within the province or homey suggest that this total should be for modes of load in the home, as it benefits them for an improved domestic ride. They claim that budgets should be spent for citizens of the province, and not for outsiders to benefit from such advanced system. The UK is a flawless illustration. Residents benefit from the structured transit system, which stretches to all four corners of the rustic. Moreover, the occurrence of refined public transit increases the efficiency of household work, namely shopping for food and purchasing household items, thus leading to numerous social merits, considering that individuals may connect with others. Without the rudimentary element, package in cities, it is conceivable that, no matter how developed international connections are, the province will never witness a success in countless sectors.",
        "In conclusion, by and large, I firmly believe that the public transit of the rustic must be well established before carrying out plans to expand connections with surrounding countries. Only if the networks within the home are well constructed will the nation flourish, whether economically, socially, geographically, or politically."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 398,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "thus",
            "such",
            "moreover",
            "for instance",
            "furthermore",
            "this",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-03-20T05:10:17.294Z"
}