{
    "url": "https://writing9.com/text/5e7ceaa2818e9c0018e29875",
    "file": "data\\9\\5e7ceaa2818e9c0018e29875.json",
    "topics": [
        "countries",
        "world",
        "challenges",
        "environment",
        "pollution",
        "education",
        "country",
        "face",
        "years"
    ],
    "question": "Countries around the world will be facing significant challenges related not only to the environment, but pollution and education as well. What problems your country will face in next years.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In today's world, there are a number of challenges associated with the atmosphere, a teaching system and so on. Although many of them are significantly impacted due to rise of population, it can also be noted that modernization has influenced in order to rise these complications. This essay will explain about what are the threats of the current modern world as well as a futuristic approach of these menaces.",
        "",
        "To begin with, environmental issues are considered as one of the worse, which will have numerous devastating consequences in the upcoming decades. This is because Hoi polloi is negatively affected by the rise of temperature and a multitude human activity, these are ultimately causing detrimental outcomes on overall well being of the every species on the earth. Antartica, for instance, since mountains have already started to melt down due to increment of temperature across the globe, several lives of polar bears and wild fishes have been dying, according to BBC news. In contrast, if one can maintain the proper atmospheric conditions, the death rate of those living creatures would have been prevented. Hence, even though development of human-being is paramount, various living organisms will be extinct in the future.",
        "",
        "Moreover, as far as the education system is concerned, the world will have a shortage of teachers in the coming years for sure. As the majority of youngsters are compelled to find an attractive job, which allow them to buy an expensive house, a posh lifestyle, an extraordinary amenities like a car, which is impossible in teaching profession because it is not well paid. A recent survey conducted by the Oxford University, when 85% pupils have engaged in a technical and a business sector after completion of their tertiary curriculum, only rest have chosen teaching as a career due to their extreme rich financial background. However, lack of the government support and low wages are solely responsible for lessening the attractiveness of this field. Therefore, it is acknowledged that the world will have the smallest amount of tutors in the future, even if the overall rate of literacy will be increased.",
        "",
        "To conclude, the society will undoubtedly get adversely affected by a pollution and a teaching shortage. Clearly, nations should need to make collaborative measures, though, an extreme demand of the population will prohibitively climb the demand of educators as well as pollution in the cities."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 394,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "this",
            "in contrast",
            "hence",
            "to begin",
            "however",
            "moreover",
            "although",
            "therefore",
            "also",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "world",
                "occurrences": [
                    {
                        "start_idx": 11,
                        "end_idx": 16
                    },
                    {
                        "start_idx": 354,
                        "end_idx": 359
                    },
                    {
                        "start_idx": 1297,
                        "end_idx": 1302
                    },
                    {
                        "start_idx": 2030,
                        "end_idx": 2035
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-03-26T17:47:14.329Z"
}