{
    "url": "https://writing9.com/text/5e836dc6c9adc10018a22805",
    "file": [
        "data",
        "9",
        "5e836dc6c9adc10018a22805.json"
    ],
    "topics": [
        "people",
        "money",
        "crime",
        "government",
        "punishment"
    ],
    "question": "Some people believe that it is better to spend more money to eliminate the cause of crime, while others think that the government should spend more on punishment. Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The regime must work for the reduction of the criminal cases by imposing the straighten law, which provides the civilization security. Some people perceive that the authority should spend the large amount of fund on the reasons that helps to reduce the misconduct in the nation; while others think that they use such capital to punish the criminals. This essay will discuss about my stance with supporting arguments in further paragraph.",
        "To begin with, the foremost reason is that the authority should try to provide the basic requirement of an individual, such as food, shelter, and wage, which is needed to buy survival things. This would only be possible by creating employment opportunity. So, the government should start a new company by imposing large amount, which serve the society and gives opportunity for their better future. For example, one of the well-known car company, Tata industries, this company serves over the five thousand families can get salary from them and leave their life happily. Moreover, the authority must start programs which provide free education to the general public. By getting an education they can acquire the job, as a result, it creates the positive atmosphere in the nation.",
        "On the other hand, there are some people who regard that money would be spent on the punishment given to the person who attempted offensive task. They start some educational activity which guides them to follow the right path. Even they also teach them new skills that would be used to earn money when they are released from the jail. For instance, Research conducted shows that the eighty percent people can be diverted on the correct path by consulting positively and observing their activity for the short time.",
        "In conclusion, the ruler party must have to work for the safety of the nation. As per my opinion, this would be only achieved by spending large capital on the reduction of the antisocial work by providing direct direction to live."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 327,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "such",
            "further",
            "as a result",
            "on the other hand",
            "for instance",
            "to begin",
            "also",
            "moreover",
            "this",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-03-31T16:20:22.654Z"
}