{
    "url": "https://writing9.com/text/5e86e5b62b106c00182c0a4a",
    "file": [
        "data",
        "9",
        "5e86e5b62b106c00182c0a4a.json"
    ],
    "topics": [
        "growth",
        "children",
        "parents",
        "courses"
    ],
    "question": "The best way to ensure the growth of children is to make parents take parenting courses. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some people believe that parents should be  made to undertake the parenting courses in order to guarantee that their children develop well. Personally, I disagree with this notion and will outline the reasons below.",
        "On the other hand, parenting courses could equip parents with the necessary skills and information to help them deal with bring up their children. For instance, many first time parents can be overwhelmed by the responsibility of caring for their newborn infants. Without proper instruction, they do not know how to handle and care for their child most effectively. Parenting course could help the parents overcome these common problems. Similarly, many parents have a great deal of trouble with dealing with troublesome teenagers who are misbehaving while going through adolescence. Parenting courses could also help parents to better understand and deal with these issues.",
        "However, while parenting course could provide a lot of good skills and information to parents many people would argue that parenting is an innate skill that every mother and father can naturally access that skill once they have a child. For example, many mothers instinctively know how to hold and care for their child as soon as it is born. In additionally, Many parents have their own ideas about what is good parenting involves due to their own upbringing, and cultural influences. Lastly majority of people would consider it ridiculous that people should be free to make their own decisions.",
        "In conclusion, Although parenting course provides some beneficial outcomes for both parents and children. I believe that it should be up to parents, whether or not  they wish to participate in such courses."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "buyanaa1992ss",
    "num_words": 271,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "similarly",
            "additionally",
            "such",
            "on the other hand",
            "although",
            "for instance",
            "lastly",
            "first",
            "also",
            "this",
            "for example",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-03T07:28:54.859Z"
}