{
    "url": "https://writing9.com/text/5e8875032b106c00182c0e79",
    "file": [
        "data",
        "9",
        "5e8875032b106c00182c0e79.json"
    ],
    "topics": [
        "performance",
        "concert",
        "tv",
        "computer",
        "screen"
    ],
    "question": "There is no need to go out to see live performance (concert...) because it is better to see them on the TV or Computer screen. Do you agree or disagree",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "An emerging trend that has generated a widespread phenomenon in the entertainment industry is watching movies at home.  Taking all the convenience into account, I am inclined to believe that watching movies on personal screens is much better than seeing the staged performances. Not only will watching movie at home help us to save our precious time, but it can also be a private area to enjoy TV series.",
        "To look at the entertainment aspect, the most important factor to consider is the daily form of recreation. If a person is using some private applications, or browsing websites while relaxing against some pillows with the TV playing in the background, instead of uncomfortable going direct to the social cinema, it will be one of the best options for their budget. Such forms of entertainment, moreover, will create a private space for us to watch wonderful movies without irritating others intensely. Another point that needs to be taken into consideration is that the more people are around, the more bad emotional feelings we will get. Even though it is true that we always find confidence and truly happy whenever we can gather with friends or family members, which can be ruined while watching in the social cinema with strangers. In order to avoid this situation, all we need to do is be on our own, find a great Tv show and relax.",
        "With that being said, however, everything always has its defective sides and it is pretty true on home-movie watching. What really makes the audience truly bored with the film is a distraction. For example, assuming a person is watching his favourite movie, he might be momentarily distracted by social media platforms such as Facebook, Instagram or even the notification of messages which is pretty unpleasant. Due to the fact that watching movies in our private area can affect negatively our routine, we might be immersed in blockbuster movies or Tv series and be lazy. In addition, the blue light of computer screens will cause some contemporary symptoms such as eye strain, blur vision or headache.",
        "In conclusion, watching the movie is on the rise, and watching movies on computer trend brings both advantages and disadvantages to our self and the others. Moderation is the key to maintain balance and solve these problems effectively."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 384,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "such",
            "in addition",
            "also",
            "moreover",
            "this",
            "for example",
            "however",
            "instead"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-04T11:52:35.647Z"
}