{
    "url": "https://writing9.com/text/5e89d1902b106c00182c1212",
    "file": "data\\9\\5e89d1902b106c00182c1212.json",
    "topics": [
        "people",
        "choices"
    ],
    "question": "Some people believe that nowadays we have to many choices.\nTo what extent do you agree or disagree with this statement?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays we have to make a lot of decisions every day. While many argue that we have a plethora of choices these days. I completely agree with this statement.",
        "",
        "Firstly, too many options leads to miscalculations. In other words, we humans are incapable of fathoming the full consequences of our decisions. We rely mostly on emotions, and more choices increases the chances of mistakes. For instance, when we apply for universities, we have hundreds of options. Selecting a few is very difficult, and it takes around a month to fully research everyone. This wasted crucial time could have been utilised elsewhere, and in the end, we are still not sure about our choice. If there was just one college for a specific field, the choice would have been so simple. This would have removed any human error.",
        "",
        "Secondly, selecting from more options gets really frustrating and time consuming. This is because some of the options are so similar. For example, think about shopping, each item has a thousand different options, and choosing one is a nightmare. Even the simple white shirt has so many brands. Furthermore, this whole process of choosing from a myriad of possibilities is overwhelming for some people. It often leads to frustration, As a result, people start hating shopping, but the real culprit is the choices.",
        "",
        "To conclude, having too many choices is the reason for individuals getting frustrated, and we still end up miscalculating. In contrast, having a handful of options is much better, it saves time and reduces the risk of mistakes."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 258,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "this",
            "in contrast",
            "firstly",
            "secondly",
            "as a result",
            "in other words",
            "furthermore",
            "for example",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-05T12:39:44.754Z"
}