{
    "url": "https://writing9.com/text/5e8d59ee2b106c00182c1b62",
    "file": [
        "data",
        "9",
        "5e8d59ee2b106c00182c1b62.json"
    ],
    "topics": [
        "today’s",
        "world",
        "worker",
        "skills",
        "skill",
        "qualifications",
        "support"
    ],
    "question": "In today’s very competitive world, a worker has to possess multiple skills to succeed. Among the skills that a worker should possess, which skill do you think is more important, social skills or good qualifications? Explain the reasons and provide specific examples to support your answer.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, working people need to have a lot of skills beyond good qualifications other skills such as management skills, soft skills... I think qualification skills and social skills are indispensable in this current age. Because it determines whether you can do it or not. This essay will discuss both points of view before coming to a reasoned conclusion.",
        "First, we need to understand social skills is what we interact with or contact with others. And in the social skills of work is one of the most important factors, we should listen and respond kindly to the task to be smooth. Social skills, build the necessary personality traits such as trustworthiness, respect, responsibility, fairness and this creates strong teamwork. For example: In the environmental work, if we could connect with most people, and when we face difficulties, There will always be colleagues who are ready to help.",
        "However, besides social skills, qualification skills are also really necessary.  Professional skills are what we are taught and through practical performances that will determine our career path later. In addition, during work, we can learn and supplement other skills. Life is growing day by day, requiring people to have in0depth knowledge, so everyone needs to constantly train and learn to improve themselves and have a better promotion at work. For instance: we sometimes get stuff, we can ask people for help, but if we don't have a good accomplishment, then our career will be still in place or we will be eliminated sooner.",
        "In summary, whatever qualification or social skills are all important in the process of our professional activities. To complete the job well, we have to practice and promote these two factors to increase our values."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "se7enkieu",
    "num_words": 284,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "then",
            "such",
            "besides",
            "for instance",
            "in addition",
            "first",
            "also",
            "this",
            "for example",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "work",
                "occurrences": [
                    {
                        "start_idx": 10,
                        "end_idx": 14
                    },
                    {
                        "start_idx": 478,
                        "end_idx": 482
                    },
                    {
                        "start_idx": 724,
                        "end_idx": 728
                    },
                    {
                        "start_idx": 764,
                        "end_idx": 768
                    },
                    {
                        "start_idx": 1116,
                        "end_idx": 1120
                    },
                    {
                        "start_idx": 1338,
                        "end_idx": 1342
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-04-08T04:58:22.415Z"
}