{
    "url": "https://writing9.com/text/5e965aaaec8ac10018f7024f",
    "file": "data\\9\\5e965aaaec8ac10018f7024f.json",
    "topics": [
        "people",
        "governments",
        "cost",
        "fuel",
        "cars",
        "vehicles",
        "environments"
    ],
    "question": "Some people think the governments should increase the cost of fuel for cars and other vehicles in order to solve the environments problems. to what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "These days, there is an ongoing discussion between people about the potential benefits to the environment when fuel emissions were reduced. While some people suggest the authorities to raise gas costs, in order to address this issue, it may not be practical considering the broader scenario. Hence, I completely do not agree with this approach. In this essay, I shall explain the reasons behind my disagreement with the given statement, and provide examples as required.",
        "",
        "To begin with, transportation fuels are an essential commodity that supports most segments of the daily necessities in the modern human life, such as to produce and transport food. Fundamentally, if their prices go up, it will funnel down into almost all aspects of the human support system. As such, food prices may skyrocket and become inaccessible to the poor and needy. Next, harmony in the society could get disturbed, leading to increased crime. In Somalia, for example, when the local governing body imposed 200 percentage taxes on petrol, the country experienced significant inflation overnight and almost collapsed the local economy.",
        "",
        "Moving further, the environment, on the other hand, is going through a lot of change nowadays. The climate change is clearly visible; as such, the global temperatures are clearly going up every year, and the icebergs are melting rapidly. Considering these factors, it is therefore, important to safeguard our planet. So, rather than hiking the fuel costs, it would be ideal to develop alternate solutions to move vehicles. Tesla, for instance, is a great example, it runs on electricity and is carbon neutral.",
        "",
        "In conclusion, it is our duty to protect our surroundings, however, not at the cost of human existence. For this reason, I totally disagree with the given statement and recommend the government to fund research into developing alternative fuels."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "chaitanyak19",
    "num_words": 298,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "this",
            "hence",
            "to begin",
            "for instance",
            "however",
            "on the other hand",
            "next",
            "therefore",
            "such",
            "for example",
            "further"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-15T00:51:54.798Z"
}