{
    "url": "https://writing9.com/text/5e96b5d707c07f0018f573d6",
    "file": [
        "data",
        "9",
        "5e96b5d707c07f0018f573d6.json"
    ],
    "topics": [
        "children",
        "difference",
        "right",
        "age",
        "punishments",
        "distinction",
        "sort",
        "parents",
        "teachers",
        "behavior"
    ],
    "question": "It is important for children to learn the difference between right and wrong at an early age. Punishments is necessary to help them learn this distinction.To what extent do you agree or disagree with this opinion ?What sort of punishments should parents and teachers be allowed to use to teach good behavior to children ?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is crucial that morality should be taught to children at their earliest stage of life. I agree to a certain extent that disciplinary actions would aid moulding a child’s behaviour. This essay would succinctly discuss how the punishments assists to differentiate right and wrong and what kind of punishments could be used to teach children to improve their behaviour.",
        "First and foremost, disciplinary actions have been used since ages to bring children into the right path. It is because young adults are spoilt easily when no effective measures taken by the parents and teachers to teach the value of morals and ethics. For instance, recent study by Harvard University indicated that people who were corrected at their childhood not only became highly ethical person, but also a responsible citizen when compared to adults who were not. Therefore, corrective measures play a vital role to produce an integral person during the course of life.",
        "However, punishments should be constructive in nature to penalize the wrong behaviour instead of being destructive. In other words, some actions would bring negative impacts on the physical and psychological development of the child rather than helping to realize the mistake. To exemplify, when a parent or a teacher beats the child for a misbehaviour, it would harm their body and would bring emotional pressure, stress and nervousness. This would result the children to restrain themselves in exploring new things.",
        "In conclusion, it is necessary to a greater extent for a child to understand the difference between what is good and bad. This essay suggests that punishments could help to achieve the purpose, provided that they are mild and constructive. The corrective measures should be chosen thoughtfully to be practical rather than abusive."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "satyaselv",
    "num_words": 287,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "in other words",
            "therefore",
            "for instance",
            "first",
            "also",
            "this",
            "however",
            "instead"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-15T07:20:55.712Z"
}