{
    "url": "https://writing9.com/text/5e96dd6b07c07f0018f57478",
    "file": [
        "data",
        "9",
        "5e96dd6b07c07f0018f57478.json"
    ],
    "topics": [
        "growth",
        "shops",
        "cities"
    ],
    "question": "The growth of online shopping will one day lead to all shops and cities closing.Do you agree or disagree?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, many purchasing outlets have online platforms and thus, have led to an increase in the online shopping industry. Some people are of the opinion that this growth will result in the closing down of conventional shops in the cities. In my opinion, I agree with this perspective. This essay will discuss the reasons why I think the thriving of online shops will ultimately lead to the closure of walk-in shops.",
        "The first reason why I believe the growth of platforms online will amount to the close up of shops is the convenience of online shopping. Shopping online is more convenient for customers, because nowadays, many people are time poor. As a result, they cannot afford the time to go to physical stores and so, more and more individuals would rather purchase goods in the comfort of than walking into a store to buy goods. For example, I prefer to make purchases online to buying in physical stores. Consequently, less people now visit physical stores leading to reduced sales. Based on this, all stores would rather sell their goods online 100%.",
        "The second reason why I think online purchases will lead to the closure of all stores is because cheaper cost. The cost of online business transaction is cheaper; compared to owning conventional stores. Expenses incurred from running a physical outlet is usually is usually from store rent, government tax, employment of cleaners and shopkeepers, all of which is not needed when running a virtual outlet. Hence, many store owners are reconsidering going 100% virtual. For instance, a study at Harvard revealed that due to the cost of running a physical shop, many outlet keepers are considering the virtual option.",
        "In conclusion, I believe that physical shops in cities and towns will close down because of the continuous usage of online shopping. The reasons for my perspective were discussed in the essay."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ogunleyeayoolao",
    "num_words": 312,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "thus",
            "consequently",
            "as a result",
            "second",
            "for instance",
            "hence",
            "first",
            "this",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-15T10:09:47.646Z"
}