{
    "url": "https://writing9.com/text/5e9874b39ea2cc0018cd6e9e",
    "file": [
        "data",
        "9",
        "5e9874b39ea2cc0018cd6e9e.json"
    ],
    "topics": [
        "development",
        "media",
        "youngsters",
        "access",
        "internet",
        "friends",
        "situations"
    ],
    "question": "With the development of social media, more and more youngsters \nare being allowed unsupervised access to the Internet in order to meet friends which can cause potentially dangerous situations. What solutions do you suggest?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In today’s contemporary world, almost everybody has access to the Internet. The vast majority of Internet users are young people. They use it for various purposes and unrestricted usage can have a detrimental impact on the society. In this essay, I will discuss some prime causes of this trend and propose possible solutions.",
        "First of all, the main cause of unsupervised access to the Internet is lack of the control of the parents. In most cases, parents do not know with whom their children are chatting or what they are watching there. Youngsters usually enter to the social websites and make new friends there. They can see videos or images that are inappropriate for these age groups. The solution of this problem is for parents to limit the time that their children spend for using the Internet. For example, if the youth are supervised by their parents, they will hesitate to enter into the incompatible websites. On the other hand, they will have more time to spend with their family members or doing other leisure activities. By this way, the adverse impact of social media can be avoided.",
        "Another important reason could be thought that the government does not pay enough attention to this issue. It could be argued that there are more essential issues to solve. To tackle with this problem, the government should restrict social websites according to age groups. Thus, the younger generation will not have access to all of them. In addition, the government should censor irrelevant information in order to secure the safety of youngsters. For instance, if all governments take actions to solve this problem, they can prevent negative consequences that can happen.",
        "In conclusion, it is obvious that excessive use of the Internet can result in hazardous inferences. However, different measures can be taken to deal with this issue."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "m.roya567",
    "num_words": 306,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "thus",
            "on the other hand",
            "for instance",
            "in addition",
            "first",
            "this",
            "for example",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-16T15:07:31.076Z"
}