{
    "url": "https://writing9.com/text/5e9ab8bc7171b700180a087a",
    "file": [
        "data",
        "9",
        "5e9ab8bc7171b700180a087a.json"
    ],
    "topics": [
        "people",
        "technology",
        "rate",
        "crime"
    ],
    "question": "Some people think high-end technology can prevent and cut down the rate of committing crime. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There is no doubt that technological advances have made our lives easier and comfortable. Therefore, some individuals believe that the use of state-of-the-art technology can help in checking crime rates too. I agree with the statement and will discuss about it in the essay.",
        "One of the hi-tech approach is the installation of CCTV cameras in the streets and public places. In other words, the recorded CCTV footages help in the identification of the culprits, and monitor all the activities of that place which might deter criminals to plan something fishy. To illustrate, a study conducted by Cambridge University showed a 16% reduction in thefts after installing CCTV cameras at the car parks. Besides CCTVs, burglar alarms have also played a crucial role in preventing thefts at houses as these alarms alert the owners in case of any mishap. Consequently, we can say that these gadgets could help police in tracing lawbreakers and deterring felonies.",
        "To prevent the crimes, there are web-based applications for personal security. To clarify, these are location tracking apps which can be easily installed on mobile phones and used in tracking the locations of our closed ones. For example, Eyewatch SOS is an android-based mobile application, specially designed for women's safety. This allows the user to trigger instant emergency alerts to the trusted contacts along with location, visuals, and other critical details of the situation. As the violence against women has been increasing day by day; thus, these software programs have been proven to be useful in stopping the offences against women.",
        "In conclusion, hi-tech gadgets and software programs can mitigate criminality up to a great extent. However, I believe that they are not sufficient alone, incorruptible law enforcement authorities should be recruited for getting significant results."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ashi.rajput39",
    "num_words": 291,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "thus",
            "consequently",
            "in other words",
            "besides",
            "therefore",
            "also",
            "this",
            "for example",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-18T08:22:20.586Z"
}