{
    "url": "https://writing9.com/text/5ea1296195d3d5001814e2ef",
    "file": "data\\9\\5ea1296195d3d5001814e2ef.json",
    "topics": [
        "people",
        "person’s",
        "culture",
        "character",
        "choice",
        "clothes"
    ],
    "question": "Some people say that it is possible to tell a lot about a person’s culture and character from their choice of clothes.\n\nDo you agree or disagree?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the contemporary world, many people have certainly given a more attention to their appearance. However, some people perceive that to recognise an individual’s tradition and identity would be by their dressing style. I strongly against this view as in the today’s world, most of the people attracted towards a western clothe; as they want to follow the latest trend. The essay will discuss above notion with arguments in the below paragraphs.",
        "To begin with, there are many points that proves that an appearance is not used to decide the mythology of an individual. The predominant view is that most of the companies were following uniform for their employees to represent the unity among the staff. Due to this, it would not possible for anyone to judge about their ethics and personality by their clothes. Although, in the materialized world, the people want to acquire the latest trend, this will create a difficulty for a person who wish to wear a various culture clothes everyday having fantasy to follow the modernized world. For example, many American visitors came to India at that time they try to wear the traditional clothes of Indian people and try to enjoy in that manner so, if anyone want to decide the personality of that guy than cloth would not be considered as a crucial factor.",
        "Furthermore, the universe has been converted into a small corner due to the globalization. People were travelling to a various nation for an individual’s growth. As a person migrates to a different nation will start to follow that nation’s dressing style to mix with other nation’s local people. Therefore, here also not possible to identify the ethical. At last, people were growing in an independent culture as a result, they have rights to wear the clothes as per their choice. For instance, research conducted shows that people were wearing clothes as per their responsibilities at the job places; base of their work they wear the clothes not as per their culture.",
        "In conclusion, most of the people were trying to follow the new-fashioned clothes as they like to appear good. Even based on their job they change their appearance. As per my opinion, it would never be possible to decide one’s culture base on their dressing."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 377,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "this",
            "to begin",
            "however",
            "last",
            "although",
            "therefore",
            "as a result",
            "also",
            "furthermore",
            "for example",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "culture",
                "occurrences": [
                    {
                        "start_idx": 961,
                        "end_idx": 968
                    },
                    {
                        "start_idx": 1701,
                        "end_idx": 1708
                    },
                    {
                        "start_idx": 1959,
                        "end_idx": 1966
                    },
                    {
                        "start_idx": 2195,
                        "end_idx": 2202
                    }
                ]
            },
            {
                "word": "world",
                "occurrences": [
                    {
                        "start_idx": 20,
                        "end_idx": 25
                    },
                    {
                        "start_idx": 266,
                        "end_idx": 271
                    },
                    {
                        "start_idx": 839,
                        "end_idx": 844
                    },
                    {
                        "start_idx": 1026,
                        "end_idx": 1031
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-04-23T05:36:33.582Z"
}