{
    "url": "https://writing9.com/text/5ea32c5f95d3d5001814eb45",
    "file": [
        "data",
        "9",
        "5ea32c5f95d3d5001814eb45.json"
    ],
    "topics": [
        "people",
        "school",
        "studies",
        "requirements",
        "success"
    ],
    "question": "Why are some people who leave school early more successful compared with those who complete their studies. Provide reasons why they are more successful and what are the requirements for success?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is often believed that individuals who left their early academics from universities are more prosperous and popular whereas others ended up with skilled jobs and business by finishing their studies from educational institutions. This essay will discuss the reasons behind the victorious people with less qualifications followed by the required steps in order to gain a successful life.",
        "One of the predefined reason is working hard on younger stage promotes one to more failure, which is due to lack of education and knowledge. As a result, this makes the persons not to have a succeed life and faces lot of problems. Because of this, people start believing themselves to motivate and learned from their own mistakes in order to achieve their dreams since everyone knows that failure is the first step to convert it to the successful life. For example, many of the highest grades passed out from top universities are associated with Bill Gates, Microsoft though he is a dropout student from school at an early stage but able to build such a big company with his level of interest.",
        "Moving further, a good grip on communication and convincing skills are proven self motivations besides hardworking are required possible tool to enhance and experience the goals. Those who have strong communication skills are more able to control the people working under them along with convincing power in order to convince them for their ideas to generate the successful business. In addition, other possible requirement is a human being who is capable to work honestly are the one able to find the journey to success. For instance, Scientists after failing many attempts in the experiments, are the most successful living being by their inventions. Therefore, many of them took the failure as the challenge and succeed in the race.",
        "In a conclusion, despite of being initial dropouts from study centres and universities, many of them has achieved many things to achieve their dreams. However, a lot of graduates believed to achieve their goals by a different skills they have which are equally important with an academic qualification"
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 348,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "such",
            "further",
            "besides",
            "as a result",
            "therefore",
            "for instance",
            "in addition",
            "first",
            "this",
            "for example",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-24T18:13:51.534Z"
}