{
    "url": "https://writing9.com/text/5eaae9bef0f712001101edb3",
    "file": [
        "data",
        "9",
        "5eaae9bef0f712001101edb3.json"
    ],
    "topics": [
        "world",
        "influence",
        "choices",
        "consumers",
        "effect",
        "lifestyles"
    ],
    "question": "We live in a world in which we are constantly exposed to advertising.To what extent does advertising influence our choices as consumers, and what effect does it have on our lifestyles? Discuss the issue and give your opinion.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Over the years advertisements became more and more popular.We are exposed to them on the radio, on Tv, in the trailers of movies, buses, billboards, and they are promoted even by a lot of celebrities. Our choices as costumers are controlled by the advertisements due to the impossibility to avoid them.  In my opinion they have a huge impact and in many cases, people end up buying things that they actually do not need.",
        "Firstly, insecurity is a reason why many costumers buy things that they actually do not like.The people who make advertisements take advantage from those who have problems accepting their personality. People that suffer from this disease are very vulnerable to the force of advertisements.For instance, if someone is feeling insecure about their appearance, and sees a beautiful model wearing certain clothes in an advertisement, she or he may feel more beautiful if they had those clothes.To conclude, people often cannot say what their decisions are based on, and in these cases advertisements succeed to change their mind.",
        "Furthermore, the brunt that advertisements have can impact people living in various ways. The most obviously worrying influence is that people who feel the need for a constant possession will of course be under considerable extra financial strain.For example, many people who are found in this situation begin working  longer hours and spend less time with the loved ones.Therefore, they might  become anxious and depressed due to the constant need for buying new things.",
        "To summarize, by seeing advertisements people are in a constant need for buying things that they actually do not need.Consequently, it is well known that the peoples' choices are affected in many cases by advertisements.After thorough analysis on this subject,   advertisements have a huge impact on our lives and it seems very unlikely that anyone can escape their influence in today’s world."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "amira.kurbissa476",
    "num_words": 307,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "consequently",
            "firstly",
            "therefore",
            "for instance",
            "furthermore",
            "this",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-30T15:07:42.607Z"
}