{
    "url": "https://writing9.com/text/5eae9943f3aa39001843e43a",
    "file": "data\\9\\5eae9943f3aa39001843e43a.json",
    "topics": [
        "education",
        "people",
        "backgrounds",
        "levels"
    ],
    "question": "Education should be accessible to people of all economic backgrounds. All levels of education, from primary to tertiary education, should be free. To what extent do you agree with this opinion?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Should all individuals irrespective of their social class have access to education? Some people think that  all levels of schooling should be without a cost. In my opinion, I vehemently disagree with this perspective and this essay will discuss the rationale for my opinion.",
        "",
        "The first reason why I completely disagree that schooling should not be without cost is because of its value. People tend to place more value on goods or services that they pay for; therefore, free education will reduce the value of the service, and schooling is not left out. For example, in Lagos, Nigeria, the final examination of high school students is paid by the State Government and many of these students do not prepare for this exam, unlike their counterparts in other states who have to pay this exam fee themselves. Indeed, a case-control study revealed that there has been a sharp decline in the percentage of students who passed the annual exam since the Government started paying for the fees.",
        "Another reason why I absolutely disagree that education should be free is because the learning sector is a revenue-generating stream. The educational sector of many countries is a mutually beneficial one, that is, it is beneficial both to the Government and the citizens. While the people get access to good schooling;  it is a source of revenue for the nation, which stems purely from the tuition of the students and is used to fund other sectors such as research. For instance, United Kingdom gets two-third of its yearly budget for training; hence, making learning free for all means that countries like this will go into recession.",
        "In conclusion, some individuals feel that all stages of schooling should be free. I strongly disagree with this notion and this essay discussed the reasons for my perspective."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ogunleyeayoolao",
    "num_words": 300,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "this",
            "hence",
            "third",
            "first",
            "therefore",
            "such",
            "for example",
            "that is",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-05-03T10:13:23.311Z"
}