{
    "url": "https://writing9.com/text/5eafdfd573403800189c413d",
    "file": [
        "data",
        "9",
        "5eafdfd573403800189c413d.json"
    ],
    "topics": [
        "people",
        "women",
        "men",
        "characters"
    ],
    "question": "Some people think that women are generally more peaceful than men as their characters are naturally more nurturing than aggressive. To what extent do you agree/disagree.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the sophisticated era, women play a cardinal role in the life of every person because they work equally like men in every profession. According to the some women are more calm and they possessed good personality. Also, they are more upbringing than men. I am personally inclined to agree with the statement that women are peaceful as compared to men. This essay will elaborate the possible reasons behind it in the subsequent paragraphs.",
        "To begin with, women are participating  equally in all professions like as men such as doctor, police force, business, and movies. They have a great role in everyone's heart. Furthermore, they have umpteen responsibility, they have to work as a mother, daughter and a wife. Women always supporting for social news and always stay active in society site. Hence, there is a significant role of women in the activity of every person and they should be helped to  the citizens in any good or bad situation.",
        "Women are more peaceful and better personality than men, because most of the men like to introvert in themselves and they always like to do indoor activities instead of involving in any other social activities. They mostly enjoy indoor activities. Such as, watching television, listen to music and playing some video games. However, women always decide to do each and every  task in their life and they prefer outdoor activities and want to become extrovert. They have a plethora of obligation, but they do not lose their temper easily. Thus, women have good characters because they are extrovert and multitasking.",
        "To recapitulate, it is said that women have a lot of will power as a result, they handle every situation in their life. A woman is considered as the backbone of the man."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "poojamanjindersingh",
    "num_words": 293,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "thus",
            "such",
            "as a result",
            "to begin",
            "hence",
            "also",
            "furthermore",
            "this",
            "however",
            "instead"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-05-04T09:26:45.496Z"
}