{
    "url": "https://writing9.com/text/5eb0f8c68baedf0011348243",
    "file": [
        "data",
        "9",
        "5eb0f8c68baedf0011348243.json"
    ],
    "topics": [
        "sugar",
        "health",
        "people",
        "government’s",
        "responsibility",
        "limit",
        "people’s",
        "consumption",
        "individual’s",
        "amount"
    ],
    "question": "Eating too much sugar is harmful to health. Some people think it is the government’s responsibility to limit people’s sugar consumption, while others think it is an individual’s responsibility to limit the amount of sugar they eat.\r Discuss both views and give your own opinion.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, sugar consumption is increasingly common among the peoples. Sugar contents are essentials of the human body, but it should be in control with some proportion. It is mostly accepted by the peoples as it's a routine diet during their personal lifestyle, but still some portion of people thinking that the Government should take necessary action to avoid it. I am going to discuss both views and provide my opinion in the further paragraphs.",
        "Firstly, though the Government announces that how much proportion of carbohydrate content has to be taken into the human body at the day-to-day life, some of them are not considering the value of information. Whenever we buy any food products, there will be a clear information in the package about the foodstuff made up of an ingredient and a percentage of each, so people should make sure how much they are consuming is most important as per the food scientist recommendations.For instance, if we consume the product called white bread, which contains many ingredients including sugar. Therefore everyone should try to observe the content placed on the cover of product which we take as a meal. The body requires the portion of sugar with other ingredients, but it has to be in control.",
        "On the other hand, the quantity of the carbohydrate taken everyday is beneficial to health as per the majority of people. There will be a serious consequences for the health by taking these foods without the proper knowledge. For example, Most of the people are affected by diabetes due to this misconception of foods. Consequently, it will collapse the internal organs and following the medication to sustain the insulin level for their entire life. This is not recommended by the healthcare organization. Always taking an equal amount of vitamins is a right way to maintain the health would be a suggested approach.",
        "To conclude, although the carbohydrate content is harm to our internal system, people should consume the right proportion of food. I have discussed in this essay that the government takes precautionary measures, people also must follow their diet. According to my opinion, all kinds of eatable items are good for healthy life, but should be in control based on government or medical expert's suggestions."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 373,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "consequently",
            "further",
            "firstly",
            "on the other hand",
            "therefore",
            "although",
            "for instance",
            "also",
            "this",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-05-05T05:25:26.719Z"
}