{
    "url": "https://writing9.com/text/5eb0363473403800189cf0fa",
    "file": [
        "data",
        "9",
        "5eb0363473403800189cf0fa.json"
    ],
    "topics": [
        "people",
        "travel",
        "countries",
        "information",
        "tv",
        "internet"
    ],
    "question": "Some people think that it is necessary to travel abroad to learn about countries, but others think that it is not necessary to travel abroad because all the information can be seen on TV and the Internet. Discuss both views and give your opinion",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "While some individuals believe that travelling to foreign nations in order to enhance knowledge is essential, others consider that it is not significant due to the vast availability of the media resources which provide ample information regarding their customs and traditions.This essay intends to delve into both sides of the argument in depth.I, however, think that it is appropriate to travel abroad despite the involvement of huge amount of money.",
        "To commence with, a vast majority of people would argue that an individual must go to the other countries.This is probably because they will interact with the local people personally, which in turn, ultimately results in the exchange of their culture and beliefs, and moreover, mutual interaction will help them in the establishment of a healthy relationship with the citizens of those nations.In the modern era, for instance, an enormous number of people are travelling to abroad as a tourist, such as educational, religious, business, and many more, which is contributing in the exchange of their cultural norms.In short, the advocates of this perspective are right in thinking so.",
        "In contrast, the opponents claim that there is no need to travel to distinct places because lots of digital sources are providing plenty of knowledge about the different parts of the world.Since these days, there are numerous satellite channels, which are capable enough to entertain individuals, and one can enjoy within the vicinity of their comfort zone, and furthermore, it would save a lot of capital that is generally spent on the booking of air tickets, and for staying in hotels, and other expenses.In the 21st century, for example, we are equipped with the internet facilities and we can Google anything for the expansion of horizons.Thus, it would not be wrong to say that modern devices have reduced the need to travel.",
        "In conclusion, although the society is divided on the view of travelling to other nations, there are some who regard it as a necessity, whereas another section of the community opposes the same due to easy accessibility of various resources.I personally think that these equipments cannot replace the fun involved in the itinerary of the foreign countries."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 358,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "in contrast",
            "thus",
            "such",
            "although",
            "for instance",
            "furthermore",
            "that is",
            "moreover",
            "this",
            "for example",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-05-04T15:35:16.232Z"
}