{
    "url": "https://writing9.com/text/5eb5c281614ac5001875a6da",
    "file": [
        "data",
        "9",
        "5eb5c281614ac5001875a6da.json"
    ],
    "topics": [
        "people",
        "parents",
        "children’s",
        "activities",
        "children",
        "freedom"
    ],
    "question": "Some people think parents should supervise their children’s activities closely, while others believe children should have more freedom. Discuss",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "With the recent development in the technologies and the changes in our lifestyles, it has been noticed that children have more freedom that directly touch their behaviours. While some people argue that parents need to monitor their kid’s activities on a daily basis, others claim that children should have some space to develop their personality. This essay will discuss both sides of the arguments and provide a conclusion.",
        "To begin with, there are various reasons why parents should closely supervise their kid’s activities. Firstly, children are not mature enough to understand what is wrong or right behaviour, which could impact their decisions and drive them into a wrong path. Due to this fact, parents supervision is essential to participate in their children's life and lead them in the correct direction. For example, In the USA, parents are involved in all activities for their kids to ensure the close monitoring and lead them to understand what is wrong and right, and this has been proven as a solid supervision technique. Secondly, the internet is becoming as mandatory technology in our home where kids have a full access to many resources that are not suitable for them. Therefor; without parents monitoring this could have a serious impact in kids thinking and beliefs.",
        "On the other hand, there are many reasons why others encourage having freedom for kids. To commence with, freedom is the main player in developing the personality of any kid. This will ensure that they are capable to understand the life requirements and to know what it should take to overcome any issue. For instance, many psychologists recommend parents to give their kids the trust and the space to build their personality. Moreover, by giving the children more freedom, we rise their self-confident. Accordingly, they will be able to take their own decisions and communicate with different people from different ages without hesitation.",
        "To sum up, there is no doubt that children need close supervision for their activities to ensure that are not impacted and influenced by other factors, such as bad friend. However, we should not forget the advantages linked with the freedom, such as self-confidence."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "tajuan.melvyn",
    "num_words": 357,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "such",
            "secondly",
            "firstly",
            "on the other hand",
            "for instance",
            "to begin",
            "accordingly",
            "moreover",
            "this",
            "for example",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "freedom",
                "occurrences": [
                    {
                        "start_idx": 127,
                        "end_idx": 134
                    },
                    {
                        "start_idx": 1358,
                        "end_idx": 1365
                    },
                    {
                        "start_idx": 1394,
                        "end_idx": 1401
                    },
                    {
                        "start_idx": 1753,
                        "end_idx": 1760
                    },
                    {
                        "start_idx": 2162,
                        "end_idx": 2169
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-05-08T20:35:13.701Z"
}