{
    "url": "https://writing9.com/text/5eb63f29614ac5001875a7f4",
    "file": [
        "data",
        "9",
        "5eb63f29614ac5001875a7f4.json"
    ],
    "topics": [
        "cricket",
        "sports",
        "subcontinent",
        "countries"
    ],
    "question": "Cricket has become more popular than national sports in the subcontinent countries.\nwhat do you think are the reasons behind this?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, an extraordinary number of audience has given immense fame to the cricket. In the subcontinent, this is preferred more than the national sports. Since, there is rarely any country that does not include it. In my opinion, the procedure of the field and earning the money makes it popular.",
        "Undoubtedly, the prevailing reason that this sport has gained popularity is the evolution in the subcontinent before its revolution. Firstly,  It was the only physical activity to introduce at national level throughout the region, by what the movement of players across 360 degrees attracted the immense crowd along with the handling of a bat or ball and the entertainment created during field time. For instance, considering a player, who hits a shot or maybe six, flying of a ball across the stadium or stopped by a fielder towards a wicket in a limited time gains attention. Consequently, the way to play an innings got concentration of the audience throughout the region.",
        "Furthermore, the preference towards the cricket over the national game is given owing to the activities and the huge income. This is because it receives tremendous financial assistance from sponsors and pays a handsome amount of money to players on both the annual basis and per match along with extra activities that include dancing on each hit by a batsman, fireworks for winning a game;  however, the other sports like the FIFA, the Tennis, and the Hockey, which do not have those. For example, considering a player Shahid Afridi, if he hit six, the dancing team will start dancing, and if a game is won, the boundaries would be filled with fireworks. Hence, the cricket has specific activities, which entice the fellowship.",
        "In Conclusion, the historical events and the crowd have turned it as immensely famous. While including of entertaining exertion has given it more importance than national sports."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 310,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "consequently",
            "firstly",
            "for instance",
            "hence",
            "furthermore",
            "this",
            "for example",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-05-09T05:27:05.112Z"
}