{
    "url": "https://writing9.com/text/5eb6285b614ac5001875a7b9",
    "file": "data\\9\\5eb6285b614ac5001875a7b9.json",
    "topics": [
        "sports",
        "professionals",
        "money",
        "people",
        "professions"
    ],
    "question": "Successful sports professionals can earn a great deal more money than people in other important professions. Some people think this is fully justified while others think it is unfair. \rDiscuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Famous sports starts have a higher salary than workers in other relevant careers. Certain population think this is fair, while others believe it is unjustified. The wealthy of those people would be justified, because they get paid for their image as well,  but many individuals think that their input to society is not so important as a doctor, for example. In my opinion, I agree with the sports professionals earn a great amount of money, due to it’s difficult to become in a sport celebrity. \r\rSome careers are fundamental in the society such as related to the health and education, and it doesn’t well paid. For one side medicals can help us to improve our health, and for the other side teachers can give us a great knowledge, for changing our lives. However, both areas are not so valuable as they deserve. For instance, in Chile professors only receive $1500 dollars approximately, a low remuneration for the amount of hours that they work, because they even spend time for doing their work on weekends. \r\rOn the other hand, is the view that justified the high salary in professions related with sport such as soccer or tennis players. In the elite leagues those persons can receive a salary that is absolutely different to any human. Nevertheless, this amount is fair, because they get paid for publicity and because fans spend money on tickets or premium channels to watch them. Also, their professions are very short, and start  when are child, hence they make a big sacrifice. \r\rIn conclusion, in my view successful sport players have justified their remuneration, because they have many sources of financing. Perhaps would be unfair that they don’t obtain that money, due to this would probably go to the entrepreneurs, and they don’t deserve this."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 298,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "this",
            "hence",
            "nevertheless",
            "however",
            "on the other hand",
            "such",
            "also",
            "for example",
            "that is",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-05-09T03:49:47.960Z"
}