{
    "url": "https://writing9.com/text/5eb6ca29f3561200186d531f",
    "file": [
        "data",
        "9",
        "5eb6ca29f3561200186d531f.json"
    ],
    "topics": [
        "people",
        "advertisements",
        "products",
        "lives"
    ],
    "question": "Some people say that advertising encourages us to buy things that we really do not need. Others say that advertisements tell us about new products that may improve our lives.Which viewpoint do you agree with?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "One of the most conspicuous trends in today’s world is television marketing. Some people believe that commercials enable people to buy goods that are not necessary and waste money. On the other hand, others argue that ads introduce latest products to consumers. In my view, I strongly believe that advertisements help people to choose between products and aid in decision making.",
        "Firstly, commercials act as a platform to reach the desired customers in a short period of time; however, to keep the viewer update with the latest innovations and easy marketing this is the easiest and cheapest means. Moreover, advertisements create more job opportunities to create new approaches to reach buyers. For example, marketing researchers suggest that advertising in the media can help gain enormous recognition in a short period of time compared to any other platform. Needless to say, commercials attract consumer attraction to notify with crisp and clean content to help in decision making.",
        "Secondly, another pivotal aspect is that change is the essence of the nature and to improve our standard of living and make life easier commercials play key role. Furthermore, commercials watching is kind of an event and to reduce wasting time in choosing between products many brands help in reducing complications in contrasting results. For instance, many products have celebrities and stars endorse their products to attract peoples attention and increase sales. Hence, advertisements enhance our decision making and reduce selection criteria in today’s marketing world.",
        "In conclusion, one can clearly understand that marketing products through multi-media can gain instant popularity and every person are educated and can decide in purchasing goods according to the requirements. Finally, the role of marketing new products plays a key role and is too dire to ignore."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 289,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "secondly",
            "firstly",
            "on the other hand",
            "for instance",
            "finally",
            "furthermore",
            "hence",
            "moreover",
            "this",
            "for example",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-05-09T15:20:09.603Z"
}