{
    "url": "https://writing9.com/text/5eb84b60f3561200186d56eb",
    "file": "data\\9\\5eb84b60f3561200186d56eb.json",
    "topics": [
        "lifestyles",
        "parents",
        "time",
        "children",
        "donnot",
        "attention"
    ],
    "question": "modern lifestyles mean that many parents have little time for their children .many children suffer because they donnot get as much attention from their parents as children did in the past.\nDo you agree or disagree?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, the vast majority of parents neglect their children due to the complementary way of life.Some are of the view that care givers spend less amount of time with their kids than they did before which causes an emotional pain to their children, while others refuse to subscribe to this notion. In my opinion, I totally agree with this statement.",
        "",
        "To begin with, it is completely true that the pace of life has become so fast and almost no one has enough time to spend with his or her beloved ones.In other words, many care givers work for a tremendous amount of time to cover their children expanses such as school tuition fees and supplements.For example, In 2014, according to a questionnaire administered by researchers at Chicago University showed that about 80% of parents prefer working extra hours than staying at home in order to earn a great deal of money. It is argued that these mothers and fathers believe that their children need their money not their time.",
        "",
        "Nevertheless, it is evidently clear that the catering of the needed love and attention to offsprings plays a  major role in their emotional development; it helps them significantly to be healthy adults down the road.To illustrate, teenagers strive to care and benevolence more than materialistic items for their emotional well being. For instance, this has scientifically proven by a research conducted by Cambridge University which emphasizes the fact that successful and wealthy  people have caring parents who kept an eye on them.Thus, they grow up confident and secure.",
        "",
        "In conclusion, in the light of what have been discussed above. However, parents have too much responsibility, they should not ignore their offsprings' desires and they have to strike a balance between their personal and practical life"
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "kokokimo",
    "num_words": 294,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "this",
            "nevertheless",
            "to begin",
            "however",
            "such",
            "thus",
            "in other words",
            "for example",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "time",
                "occurrences": [
                    {
                        "start_idx": 158,
                        "end_idx": 162
                    },
                    {
                        "start_idx": 459,
                        "end_idx": 463
                    },
                    {
                        "start_idx": 567,
                        "end_idx": 571
                    },
                    {
                        "start_idx": 970,
                        "end_idx": 974
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-05-10T18:43:44.036Z"
}