{
    "url": "https://writing9.com/text/5eba9a970b5f79001832010c",
    "file": "data\\9\\5eba9a970b5f79001832010c.json",
    "topics": [
        "people",
        "case",
        "traveller"
    ],
    "question": "Today more people are travelling than ever before.Why is this the case?What are the benefits of travelling for the traveller?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In today's world, most of the people were interested in travelling than a decade ago. This is owing to certain reasons like the advent of new technology, the influence of social media and sedentary lifestyle etc. This essay will discuss the reasons and benefits of travelling, followed by a reasoned conclusion.",
        "Certain people, in order to avail break from busy schedule or to change their daily routine, opts for a trip to relax. With the improvements in technology like introducing good transport facilities across the world, people can plan and implement their holidays quickly. Moreover, these days youth is more influenced by social media, for instance, Instagram, where travel bloggers posts the most exciting pictures of various places which motivates them to travel to those places. Hence, few people are being lured by the enticing advertisements from various travelling agents in order to promote tourism.",
        "Some people have been travelling as their hobby and explore various places across the world. This helps them to understand various cultures, lifestyles, food habits, traditions which would help them to improve their standards of thinking. Furthermore, this involves the exchange of ideas with new people, face different situations while travelling which would ultimately help them to become the strongest person. For example, in recent times, travellers are using most of their travel experience to influence other people using social media with their blogs. As a result, this not only benefits the traveller, but also the common people.",
        "In conclusion, with the tremendous increase in technology and the decrease in fare, people are travelling to different places which helps them to explore different customs and traditions. This would ultimately help them to become a matured individual."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "vineelap4893",
    "num_words": 281,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "this",
            "hence",
            "moreover",
            "as a result",
            "also",
            "furthermore",
            "for example",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-05-12T12:46:15.035Z"
}