{
    "url": "https://writing9.com/text/5ebbdf8dd12d580018d92894",
    "file": "data\\9\\5ebbdf8dd12d580018d92894.json",
    "topics": [
        "countries",
        "practice",
        "cameras",
        "streets",
        "area",
        "crime",
        "conflict",
        "public’s",
        "right",
        "privacy"
    ],
    "question": "Many countries have recently adopted the practice of placing cameras in the streets and other public area in order to reduce crime. To what extent do you think this is effective and does it conflict with the public’s right to privacy. Discuss",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the past few decades, cameras have been dominating the streets, in order to prevent crime. But, some individuals believe that this violates people’s rights to privacy. In my opinion they are required to ensure the public’s safety and in this essay I will explain why.",
        "On the one hand, being monitored, revokes people’s privacy, which can lead to antisocial behaviour. Moreover, it can influence individuals to abstain from social activities, such as going to work or to the gym, because of their fear of being followed. To illustrate it, from my own experience, a friend of mine was scared to go to work for two months, because a video of her leaked to the public from a street camera. Finally, politicians and individuals with power, can use these recordings as leverage to achieve their goals.",
        "On the other hand, cameras play a vital role in reducing crime all around the world, by making people more cautious. Furthermore, they give them the opportunity to prove their innocence in the court of law. For example, a study carried out by the University of Cambridge showed that, crime in big cities where these appliances have been placed, has plummeted by 50%. Lastly, it gives the government the opportunity to monitor situations, like traffic, in order to prevent vehicle jams on big highways.",
        "Taking everything into consideration, these technological advancements have helped detrimentally countries all around the globe, in securing the public. So, it’s my firm belief that people should be thankful that they are distributed everywhere, keeping them safe."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "yiannisperros99",
    "num_words": 257,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "this",
            "moreover",
            "on the other hand",
            "for example",
            "lastly",
            "such",
            "furthermore",
            "finally"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-05-13T11:52:45.383Z"
}