{
    "url": "https://writing9.com/text/5ebd442ef9c84a00189af17d",
    "file": [
        "data",
        "9",
        "5ebd442ef9c84a00189af17d.json"
    ],
    "topics": [
        "people",
        "guarantee",
        "job",
        "course",
        "university",
        "education",
        "work",
        "school",
        "gain",
        "world"
    ],
    "question": "Many people say that the only way to guarantee getting a good job is to complete a course of university education. Others claim that it is better to start work after school and gain experience in the world of work. How far do you agree or disagree with the above views?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "\"What should I do after high school?\"; This is the question of every student striving to have a lucrative profession. There is an ongoing debate on whether graduation from university can assure a better career or gain work immediately after finishing school. In this essay, I will show that while getting a higher education can increase opportunities for achieving this success, you are more likely to attain career success through work.",
        "It is evident that a university degree is required for employment in many high-status occupations such as law, medicine, and engineering, but it does not provide a guarantee for finding a profession. Since the number of graduates is usually more than the available positions, other evaluation criteria are taken into account like work experience, and proficiency and not everyone is hired. For example, if a student has a certification in nutrition, there is only a 25 percent possibility that the student would be a nutritionist. As a result, although graduation from university is necessary for some jobs, it is not sufficient to get hired.",
        "Another recommended way to enter the job market is to start working after school. That is to say, by doing this, not only can you gain valuable experience, but also it can broaden your horizon. Take working in a restaurant as an example. You may not want to continue your career as a waitress, but you will quickly master the art of multitasking and communication in this environment, which could come in handy for starting a business or at least could be highlighted in the resume and interviews.",
        "To sum up, it is only important for those who are looking for highly specialized jobs to get a degree. Otherwise, working is a better option to find a preferable job, as it provides more practical skills."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "mehranmehrimehr",
    "num_words": 300,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "such",
            "as a result",
            "otherwise",
            "also",
            "although",
            "that is",
            "this",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-05-14T13:14:22.711Z"
}