{
    "url": "https://writing9.com/text/5ebf4c7a07702b0018ac97e3",
    "file": [
        "data",
        "9",
        "5ebf4c7a07702b0018ac97e3.json"
    ],
    "topics": [
        "countries",
        "children",
        "work",
        "people",
        "responsibility"
    ],
    "question": "In many countries, children are engaged in some kind of paid work. Some people regard this as completely wrong, while others consider it as valuable work experience, important for learning and taking responsibility.\n\nWhat are your opinions on this?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, the involvement in wage labour is becoming increasingly popular. For many people, it is considered for students to get involved in paid duties, while certain do not.  Since, it is regarded as an essential part to build and expertise the managing abilities. I believe that the pupils’ participation in the child workforce benefits them to upgrade their practical skills along with a reliable personality",
        "To begin with, the prevailing reason behind pupil’s involvement in wage employment is to learn the value of earning and responsibility. Firstly, they will be able to bear their expenditure as well as to realize the importance of money, with respect to the job. Similarly, it will make them to manage expenses along with a responsible person. Considering a school student, such as. He has started working in any sector and supporting his expenditure. Consequently, the salaried duty and its dependency transform the mind to be obligatory.",
        "In addition, this activity can polish the thinking approach to learning the professionalism; valuable work experience. This lead a person to follow and implement specific tradition, rules and regulation, dealing with the public along with society and the appropriate way to handle a matter in a particular situation while tackling a problem. For instance, consider a worker in an organization, who is assigned an assignment. He completes his task together with an update the boss regarding any issue and is restricted to wear formal dress. Hence, the workforce encourages a person to gain the managing skills and the necessity of life.",
        "In conclusion, the job drives an idea to realize being a responsible member of the family; however, it also creates capabilities to deal with the society. Ultimately, a student will become enough mature to survive independently."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "asadullahshaikh.797",
    "num_words": 289,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "similarly",
            "consequently",
            "such",
            "firstly",
            "for instance",
            "to begin",
            "hence",
            "in addition",
            "also",
            "this",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-05-16T02:14:18.463Z"
}