{
    "url": "https://writing9.com/text/5ebfdb84a1d2af00116dce4d",
    "file": "data\\9\\5ebfdb84a1d2af00116dce4d.json",
    "topics": [
        "say",
        "people",
        "age",
        "work"
    ],
    "question": "Some say that because many people are living much longer, the age at which people retire from work should be raised considerably.\n\nTo what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "PEOPLE LIVE MUCH LONGER THAN BEFORE. THIS IS BECAUSE THEY EAT NUTRITIOUS FOOD AND TRY TO STAY FIT BY DOING EXERCISES. SOME PEOPLE THINK THAT, THEIR RETIREMENT AGE SHOULD BE INCREASED DUE TO THIS CHANGING. FROM MY POINT OF VIEW, IT IS A GOOD OPTION BECAUSE THEY ARE TO WORK FOR A LONG TIME. THEY COULD EARN MORE MONEY FROM THEIR JOB.",
        "TO BEGIN WITH, THE AGE OF RETIRING PEOPLE FROM THEIR WORK SHOULD BE CHANGED BECAUSE THEY ARE ABLE TO DO A JOB UNTIL THE 70 YEARS. IN OTHER WORDS, NOWADAYS, THEY LOOK LIKE MORE YOUNGER THAN OUR PAST ANCESTORS. THIS IS DUE TO THEIR EATING HABITS. THEY EAT FOOD FULL OF PROTEIN, VITAMIN AND THEY ALSO DO DIFFERENT TYPES OF ACTIVITIES TO STAY HEALTHY. FOR EXAMPLE, JOGGING OR WALKING, SQUATS, CYCLING AND SO ON. THESE ALL FITNESS EXERCISES HELP THEM TO LIVE FOR A LONG YAERS. THAT’S WHY, IT IS BETTER TO EXPAND THE RETIREMENT DATE.",
        "MOREOVER, SOME PEOPLE WANT TO GET MORE MONEY BECAUSE IN THIS MODERN ERA EVERTHING IS EXPENSIVE. TO BE CLEAR, WE LIVE IN THIS WORLD WHERE WE NEED VARIOUS ACCESSORIES TO LIVE OUR LIFE COMFORTABLY. THESE SOURCES ARE LIKE FOOD, HOUSE, CAR AND SO MANY OTHERS. THESE ARE SOLD WITH HIGH PRICES AND WITHOUT THESE WE CANNOT LIVE. SO, IF THE DATE OF RETIRING PEOPLE FROM WORK WILL BE RISE THEN THEY COULD EARN MORE SALARIES TO AFFORD ALL THE NECESSARY THINGS.",
        "IN CONCLUSION, I TOTALLY AGREE WITH THE STATEMENT THAT, RETIREMENT DATE OF PEOPLE FROM THE JOB SHOULD BE INCREASED BECAUSE THEY ARE ABLE TO DO WORK DUE TO THEIR GOOD EATING HABITS AND LIVING HEALTHY LIVES. FURTHERMORE, THEY COULD EARN MORE MONEY SO, THAT THEY COULD AFFORD USEFUL THINGS."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "manpreet15011998",
    "num_words": 288,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "this",
            "to begin",
            "moreover",
            "then",
            "in other words",
            "also",
            "furthermore",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-05-16T12:24:36.867Z"
}