{
    "url": "https://writing9.com/text/5ebf945aa1d2af00116dcd9c",
    "file": [
        "data",
        "9",
        "5ebf945aa1d2af00116dcd9c.json"
    ],
    "topics": [
        "government",
        "budget",
        "arts",
        "money",
        "education"
    ],
    "question": "The government should lower the budget on the arts to allocate more money to education.\nTo what extent do you agree?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is clear that, the main responsibility of every state is providing the essential needs of society and developing a nation. There is dissension that the authority should reduce outlay on the artwork and redirect this budget to develop the educational system of the country, while others disagree with this and claim that art projects still demand support from the power. There are valid opinions on both sides, which I will now consider.",
        "On the one hand, there are many reasons to sponsor the idea that technique plays a vital role in social life. First and foremost, the art is related to the identity and unity of people in a country. Moreover, no one can argue that the technique reflects or the creativity of people in a certain time and place. Furthermore, traditional artwork can demonstrate national customs and lifestyle of people in the past. In other words, craft diversity has been handed down for hundreds of years as a treasure, that is why people should not give it to oblivion.",
        "On the other hand, there are multifarious factors to fortify the educational institutions. Important to realise that subsidizing on learning by the politics is more consequential than paying attention to art. Likewise, developing schooling can produce better quality citizens and advanced skill employees to the global work market. As a result, the nation and the regime attain a new level of industrialization and development in all areas of life eventually.",
        "To sum up, in my opinion, even though national artworks have sentimental value to a nation, it is not more necessary than study. From my point of view, the ministry should direct more resources to the expansion of science rather than funding for the craft, as more benefits of this can lead to the prosperity in the future."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "usmbekovoybek620",
    "num_words": 299,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "in other words",
            "as a result",
            "on the other hand",
            "likewise",
            "furthermore",
            "first",
            "that is",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-05-16T07:20:58.679Z"
}