{
    "url": "https://writing9.com/text/5ec14a8945857b001846d641",
    "file": [
        "data",
        "9",
        "5ec14a8945857b001846d641.json"
    ],
    "topics": [
        "people",
        "fear",
        "technology",
        "control",
        "lives",
        "developments",
        "aspects"
    ],
    "question": "Some people fear that technology is gradually taking over control of our lives, while others think that it has led to many positive developments in all aspects of their lives.Discuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Technologies have been swallowing people since early twenty-one century with implementation them everywhere. Therefore, some people have begun to fear such tendency, whereas others see positive consequences this trend. Overall, both sides have valuable arguments to support their view; however, I personally think that need to adjust technology impact on our life.",
        "Firstly, few people can deny the fact that technologies surround us everywhere that has made all parts of our life easier. Likewise, always have been finding out something new, which more convenient and has handy. For example, a computer is a base for many other tools that is developing each year with new software and function. Consequently, today development of new technologies has a profitable part that people cannot ignore.",
        "Nevertheless, people not in vein afraid of technologies because they just tools consisting of many details and each of them can be broken or have a bug that leads to an unpredictable consequences. Furthermore, presently a whole flat can be controlled by technologies where one mistake could lead to appalling aftermaths. Some kitchen technologies have function turn off, for instance, and people rely on such function do not control cooking, thereby occasionally can burn flat because this function did not work. Thus, people, who bother about impact technologies in our life, in some part are right.",
        "To conclude, the more technologies are finding out the more they bring ambiguous consequences. Hence, on my opinion, both sides of the topic debate are right, so developing new technologies is a positive trend, nonetheless, people would have to strictly control their activities for avoiding problems."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ilua.cavchuk",
    "num_words": 264,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "15",
        "list_linking_words": [
            "thus",
            "consequently",
            "such",
            "firstly",
            "nevertheless",
            "therefore",
            "likewise",
            "for instance",
            "nonetheless",
            "hence",
            "that is",
            "furthermore",
            "this",
            "for example",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "function",
                "occurrences": [
                    {
                        "start_idx": 685,
                        "end_idx": 693
                    },
                    {
                        "start_idx": 1148,
                        "end_idx": 1156
                    },
                    {
                        "start_idx": 1205,
                        "end_idx": 1213
                    },
                    {
                        "start_idx": 1286,
                        "end_idx": 1294
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-05-17T14:30:33.430Z"
}