{
    "url": "https://writing9.com/text/5ecc5f3092a05f00188ad620",
    "file": [
        "data",
        "9",
        "5ecc5f3092a05f00188ad620.json"
    ],
    "topics": [
        "people",
        "companies",
        "institutions",
        "approach"
    ],
    "question": "Some people prefer to be self-employed, whereas other like working for companies or institutions. Which is a better approach?Give your opinion?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Many people endeavour to set up their corporation or desire to secure the employment in multinational companies. Some folks prefer to become self-employed, whereas others rather favour having a job. As per my opinion, being an independent owner is far better than working for someone else.",
        "Having a private company is more beneficial because the opportunities for growth are enormous as compared to jobs. If the individual comes up with a million-dollar idea and gets successful in it, then there is a high probability of becoming a billionaire within a few years. For instance, Warren Buffet is a self-made billionaire who became rich by starting an insurance company and doing the trading. Starting an independent firm does ask for extra hard efforts, but the results are fruitful. In addition to this, the owner is responsible for all the company’s decision without anyone interference and can perform all  tasks from home in his convenient hours.",
        "Conversely, some people support doing a job because it has less uncertainty in the prospect of future and provide more sense of security. In a workplace, the working hours are fixed, not like an owner who works, day and night. For example, the employee has 9-6 shift every day, as well as receive holidays on the weekend, but for the boss 365 days are working days. Moreover, being employed under someone is a lot less risky as compare to having own enterprise because the chances of failure of the independent business are comparatively high. Although I believe in working for myself instead of working for others and make them richer from my hard work, it has risks, but it rewards for taking it.",
        "In conclusion, being a boss is better than being employed for others. If sufficient efforts are served the chances of having a successful business is higher. Even having a job provides certainty, it will not accommodate sufficient growth opportunities and the growth of individuals become stagnant in the future."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Chandni",
    "num_words": 326,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "then",
            "conversely",
            "although",
            "for instance",
            "in addition",
            "moreover",
            "this",
            "for example",
            "instead"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-05-26T00:13:36.047Z"
}