{
    "url": "https://writing9.com/text/5ecccd5692a05f00188ad784",
    "file": [
        "data",
        "9",
        "5ecccd5692a05f00188ad784.json"
    ],
    "topics": [
        "rubbish",
        "governments",
        "amount"
    ],
    "question": "Nowadays we are producing more and more rubbish.\nWhy do you think this is happening?\nWhat can governments do to help reduce the amount of rubbish published?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this contemporary world, the globe has been suffering from many issues. From that, an important one is an increased rate of trash. However, this will happen due to the drastic rise in the population of the universe. The essay will discuss the causes and precautionary steps that are taken by the authorities as per my opinion; are discussed in below paragraphs.",
        "To begin with, the predominant reason behind the increased rate of rubbish is the population of the nation as it is growing drastically. This will create a more garbage by doing household chores. Moreover, with the advancement of the technology, people are becoming materialized. As they have education and money; they always wish to acquire the new instruments instead of doing repairing of the older one. For example, people in the metro cities are buying unnecessary new products; as they are creating a number of trashes.",
        "On the other hand, there are certain measures that are taken by the jurisdiction to manage this growth of garbage. The first reason is that start to make products which are easy to recycle and environment friendly. As a result, after the use of items people can put it in the dustbin which is collected and reformatted. Furthermore, another reason is that the authority should impose the law and start to publish the awareness program which forces people to make the city cleaner. For instance, the number of schools included lectures in their curriculum which inculcate the child to live in the clean place and how to handle the rubbish.",
        "In conclusion, there are many reasons behind the growth of the garbage over the globe. The prime causes are the population and materialized view. This would be managed by raising the speed of recycling and creating the awareness."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "khatripankil4",
    "num_words": 296,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "as a result",
            "on the other hand",
            "for instance",
            "to begin",
            "furthermore",
            "first",
            "moreover",
            "this",
            "for example",
            "however",
            "instead"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-05-26T08:03:34.199Z"
}