{
    "url": "https://writing9.com/text/5ecdffb592a05f00188adac5",
    "file": "data\\9\\5ecdffb592a05f00188adac5.json",
    "topics": [
        "people",
        "home",
        "workplace",
        "workers",
        "families",
        "stress"
    ],
    "question": "Many people are working from home rather than in the workplace. Some people believe this will bring benefits to the workers and their families, But others suggest it will cause stress in the home. Discuss both and give your opinion.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Globalisation has expanded realms for the human kind. It has made telecommuting feasible, due to which increasing number of professionals today, are working from homes. In the viewpoint, of some people this is advantageous for workers, while others think this creates stress at home. In my view, this trend has benefitted the society, in numerous ways. This essay will analyse both sides of the argument, while providing a logical conclusion.",
        "Firstly, Homeworking saves a lot of time spent on commuting to and from the job as well as allowing an employee to work from any place. To cite an example, an individual that lives 10 km away from the office, can save an hour, by working remotely. This allows him to give more time to his family or to invest this time in pursuing hobbies. In addition to this, it also permits one to fulfil small family commitments such as picking up children from school, as one is not trapped in the office. Hence, it can be said that working remotely, has a number of good sides for the employees.",
        "",
        "On the other hand, telecommuters face certain problems, as expectations from family increase. They sometimes forget that the person working from home, is only physically available as they still need to meet deadlines and expectations. Moreover, remote workers, have to constantly put in more efforts, in order to maintain their position in the company. For instance, a survey conducted in 2015 depicted that, that these professionals, had to hustle twice as hard to keep their jobs.",
        "",
        "To conclude, working remotely, has both upsides and downsides. But, the perks of this outweigh the drawbacks, therefore, more and more companies should allow their staff to labour from their place of comfort."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "vishwashah6116",
    "num_words": 289,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "this",
            "hence",
            "moreover",
            "firstly",
            "on the other hand",
            "therefore",
            "in addition",
            "such",
            "also",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-05-27T05:50:45.320Z"
}