{
    "url": "https://writing9.com/text/5ecd981992a05f00188ad9e0",
    "file": [
        "data",
        "9",
        "5ecd981992a05f00188ad9e0.json"
    ],
    "topics": [
        "people",
        "schools",
        "pupils",
        "ability",
        "abilities"
    ],
    "question": "Some people think schools should educate pupils according to their academic ability, and others believe pupils with different abilities should be educate together. Discuss both view and give your opinion",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Each individual has the distinct grasping power in their academics. Some folks hold a standpoint that students who are strong in academic should be taught separately from those who are not, whereas on the contrary side some people believe that everyone should be taught together keeping aside their different level of intelligence. In my viewpoint, I strongly agree with the latter view.  Henceforth, this essay will expound in depth both points of view.",
        "Certain individuals believe that having clever surrounding can give a boost to the weaker student to put an extra effort with their academics. It is rightly said that a good company can lead to success. For example, having a classmate who is bright in studies and seeing how hard he works can inspire the other candidates. Moreover, dividing them in a different class as per their calibre can create a feeling of self-doubt and loss of the faith in oneself. It may happen that they start feeling inferior from the other group of students. Therefore, I believe it becomes necessary not to segregate children based on their intelligence.",
        "Conversely, it can happen that some student will require a slow pace in teaching as it will take time for them to understand and that will be a loss of the time who already able to comprehend without much explanation. For instance, mentors need to clarify in-depth about the topic to those who are not able to grasp, and it might take lots more time, and that can lead to others who already understood to feel bored and lose interest.Furthermore, there are chances that bright students can get lazy if he encounters with bad company. But as per my perspective, this drawback can be resolved if the teacher takes active participation in the student’s life by keeping an eye on their progress along with everyone getting mentored all together.",
        "In conclusion, pupils should not be separated on the basis of their brain power because it  can affect their self esteem. And every student is capable of improving their scores if they are surrounded by hard-working friends and supporting teacher."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Chandni",
    "num_words": 350,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "on the contrary",
            "conversely",
            "therefore",
            "for instance",
            "furthermore",
            "moreover",
            "this",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-05-26T22:28:41.042Z"
}