{
    "url": "https://writing9.com/text/5eced151752a720018b20fa2",
    "file": "data\\9\\5eced151752a720018b20fa2.json",
    "topics": [
        "traditions",
        "innovation",
        "future",
        "sake",
        "progress",
        "role",
        "lives",
        "minutes"
    ],
    "question": "Traditions are about the past and innovation is about the future, and it has been argued that we need to let go of traditions for the sake of progress. To what extent do you agree or disagree with this? What role should traditions have in our lives?Give reasons for your answer and include any relevant examples from your own knowledge or experience.You should spend about 40 minutes on this task.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some people are considered that old customs are obstacles in the way of progress and innovations, and it should be abandoned. In my opinion, I hold a balanced view that individuals can cope with the progression without leaving their traditions as it plays a role model in our lives.",
        "On the one hand, traditions are considered to be our identity. This is because it has many values in our community. For example, in many Arabic countries, a family gathering is vital to people and their beloved ones. As a result, adults should not leave their parents to suffer from loneliness. On the other hand, there are some old customs, which are holding the scientific progress. This is because of their restrictions on religious beliefs. For instance, donate organs is essential for the sake of the greater good to develop vaccinations, and cures for chronic diseases, which can save humankind.",
        "In addition, traditions are a critical factor in some cultures. In other words, customs make us living happy. To illustrate, in Egypt, adults  are financially supporting  their families even after they marry. Moreover, religious festivals can improve family bonds. This is because people can discuss their daily routines, and unwind their daily stress. To give an example, in Egypt, many families are attending the Easter celebration together, and they share dishes, which hold happiness to attendees.",
        "In conclusion, despite the demerit of traditions in terms of preventing the progress of scientific research, there is a wide range of advantages, which are enhancing the family bonds, and bring happiness to people."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ebrahemsaber2004",
    "num_words": 259,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "this",
            "moreover",
            "on the other hand",
            "as a result",
            "in addition",
            "in other words",
            "for example",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-05-27T20:45:05.224Z"
}