{
    "url": "https://writing9.com/text/5ecf76783e81af0018dadb63",
    "file": [
        "data",
        "9",
        "5ecf76783e81af0018dadb63.json"
    ],
    "topics": [
        "countries",
        "schools",
        "server",
        "student",
        "behaviour"
    ],
    "question": "In many countries schools have server problems with student behaviour.\nWhat do you think are the causes of this?\nWhat solutions can you suggest?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The government of the few nations has been suffering from many challenges. This will lead to the academic institute has to manage the pupil’s action. The essay will discuss the reason of this impact and measures that are taken to curb it as per my opinion; are discussed in below paragraphs.",
        "To begin with, the predominant reason behind the students misbehave is that the children have given more freedom in their home. Due to this as time passes, they are not ready to hear any instructions from the person. Even they always wish to complete their desires; never think about anyone else. Moreover, with the advancement, the technology had paid their role in the child’s life. As some of the programs on an internet and the television shows the criminal activity which will divert the child’s mind. For example, research conducted shows that the child can learn new things by taking an observation of the surroundings.",
        "On the other hand, there are certain precautionary steps that are taken by the parents and the school to manage the children’s actions. The first remedial action is that the parents should spend more time with their child. As they can provide them a guidance and support as a result, they never feel alone and participate in the wrong activity. Furthermore, the schools can make a change in their curriculum by adding new subjects which teach the pupils about the discipline. For instance, this will become more impactful by giving awards at the end of each year who, having a disciplined attitude; this provokes the students to follow the rules.",
        "In conclusion, the modernized world has played a crucial role in the change of the students' action and this will be managed by the parents by giving time and the schools by adding new subjects which inculcate its importance."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "khatripankil5",
    "num_words": 305,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "as a result",
            "on the other hand",
            "for instance",
            "to begin",
            "furthermore",
            "first",
            "moreover",
            "this",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-05-28T08:29:44.322Z"
}