{
    "url": "https://writing9.com/text/5ed0cae2888c3500181496bc",
    "file": [
        "data",
        "9",
        "5ed0cae2888c3500181496bc.json"
    ],
    "topics": [
        "country",
        "health",
        "service",
        "treatments"
    ],
    "question": "Every country should have a free health service, even if this means that the latest medical treatments may not be available through the service because they are too expensive.\n\nTo what extent do you agree or disagree?\n\nGive reasons for your answer and include any relevant examples from your own knowledge or experience.\n\nYou should write at least 250 words.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Health should be the prime responsibility for the government in any nation, and the authority should provide free treatments for individuals. Every locality should have a cost less approach to cure diseases, even though it will not include the total worth of expensive treatments. In my opinion, I strongly agree with the aforementioned notion that medical facilities must be available to everyone because it is an essential right. The essay will discuss both facets of a proposal with appropriate examples and reaches a logical conclusion.",
        "To begin with, I believe that \"health is the wealth\" for everyone and all persons want to be alive, even they are not capable to pay for medical processors. There is a plethora of people, who are below the poverty line and they cannot afford the expenses. Thus, for those people the government should impart these kind of allowances because people paying taxes to them for these kinds of facilities and term should be mentioned under their agendas. For example, in India the state councils have arranged street clinics for those, who are below the poverty line in the country.",
        "Furthermore, as we know that there are few treatments, which are too expensive for the ministry to make available to people for free of charge because there is significant price of the equipments, which are involved in the practice. However, the authority has to charge a little amount of money to support the patient. Additionally, in this case they should collaborate with the local charity organizations to raise the funds for the victim. For instance, in Australia the medical treatment is super expensive for temporary residences, but when someone falls sick due to any dangerous disease such as cancer, then people start putting posts on the social media to raise a charity.",
        "In conclusion, I strongly believe that a free medical treatment should be the right of every individual in all around the world because health is an extremely crucial for all of us. The government should give medical facilities to the public."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "amndhaliwal7",
    "num_words": 338,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "thus",
            "then",
            "such",
            "for instance",
            "to begin",
            "additionally",
            "furthermore",
            "this",
            "for example",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-05-29T08:42:10.750Z"
}