{
    "url": "https://writing9.com/text/5ed200e381fb6300181e1f32",
    "file": "data\\9\\5ed200e381fb6300181e1f32.json",
    "topics": [
        "people",
        "boys",
        "girls",
        "schools",
        "benefit"
    ],
    "question": "Some people think that it is better to educate boys and girls in separate schools. Others, however, believe that boys and girls benefit more from attending mixed schools. Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Unisex schools have always been a debatable issue. In the viewpoint of some people, educating boys and girls in integrated schools is more beneficial, while others are of diverse opinion. In my view, integrated schools are at an advantage, compared to gender specific ones. This essay will analyse both the views and provide a logical conclusion.",
        "",
        "Advocates of mixed schools believe that, it offers social benefits to students Firstly, It helps them develop social skills, which enables them to be comfortable, around the opposite sex in the future. This is especially true for males, who tend to be nervous around women. In addition to this, it teaches the pupils to respect the sexual differences, while, treating the other gender equally. To cite an example, a survey conducted by the government in 2015 showed that man who were educated in integrated schools, considered women to be equally skilled for every profession and vice versa.",
        "",
        "On the other hand, people that advocate male or female specific schools, are of the belief that, these institutions often top the examination leagues. For instance, the some of the leading schools in India only allow boys or girls. It is often observed that learners in single sex schools, have far less distractions, in contrast to the mixed gender schools. Due to this, the pupils are able to concentrate on their studies exclusively, which leads to higher grades. However, there are numerous schools, which educate both sexes and are equally successful.",
        "",
        "To conclude, unisex schools, assist the children, in developing some life long skills, which can prevent social awkwardness, later in life. In my opinion, educating a child in integrated institution, has far more up sides and hence, this trend should be promoted."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "vishwashah6116",
    "num_words": 286,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "this",
            "in contrast",
            "hence",
            "however",
            "firstly",
            "on the other hand",
            "in addition",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-05-30T06:44:51.754Z"
}