{
    "url": "https://writing9.com/text/5ed4cb66c2c76700185fc9a7",
    "file": [
        "data",
        "9",
        "5ed4cb66c2c76700185fc9a7.json"
    ],
    "topics": [
        "people",
        "food",
        "home",
        "waste",
        "time",
        "restaurants"
    ],
    "question": "Some people say that cooking food at home is a waste of time. They claim that good restaurants are better and can make modern living easier and less stressful. Do you agree or disagree with this statement?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "I disagree with the viewpoint that fast food makes our life easier and reduces the pressure. This essay will further explain how junk foods create more health problems and are more costly than the homemade cuisine.",
        "First and foremost, consuming junk meal on a regular basis helps to create various diseases. That is to say, fast foods like burger, chips and sandwiches sold in the market may not have enough calories and nutrients which are required for a body. In addition to that, no one knows the quality of the meal and its freshness, and also may contain various preservatives and chemicals. To make mater worse consuming such foodstuff they create diseases like heart attack, blood pressure and obesity. For example, according to the survey conducted by one of the Australian researchers, 80% of obesity is caused by consuming fast foods.",
        "Likewise, regular habit of eating a conventional meal outside costs an arm and a leg. In another way, daily spending of a couple of dollars to eat outside will end up with the huge amount in a week. However, that amount can be used to serve the whole family for the month in a hygienic environment. For instance, University of India has revealed that 80% of money can be saved by preparing dishes at home rather than going in cuisines.",
        "In conclusion, some people believe that eating in restaurants makes their lives easier and less stress, but it gives rise to lots of health problems and diseases, and it is more expensive in comparison to preparing dishes at home."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "udhav",
    "num_words": 260,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "such",
            "further",
            "likewise",
            "also",
            "for instance",
            "in addition",
            "first",
            "that is",
            "this",
            "for example",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-06-01T09:34:48.156Z"
}