{
    "url": "https://writing9.com/text/5ed6993c0aecee0018f48fca",
    "file": [
        "data",
        "9",
        "5ed6993c0aecee0018f48fca.json"
    ],
    "topics": [
        "people",
        "type",
        "job",
        "lifetime",
        "change"
    ],
    "question": "Some people have the same type of job they do throughout their lifetime, while others prefer to change the type of job they do. Discuss both views and give your opinion",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is often thought by some people permanent activity is best for career progression, others think that with the help of temporary work most of the people can advance essential career experience in their life. In my opinion changing affair in different period gives a chance to increase our productivity. This essay will discuss both points of views.",
        "On the one hand, there are could be useful factors associated with staying in the same job, however, the main benefit is becoming part of a team. It means that if employees stay a same business they can improve their team skill such as working together, increasing competitive skills as well as leadership skills. Moreover, becoming a part of staff enable the personal profit financial promotions. For instance, in my country, the majority of officials, usually do not alter their struggle because of the risks of a new activity, in addition, their loyalty of a team. Thus, in such situations, the permanent work is pretty productive for the employees.",
        "On the other hand, due to globalization and modernization, most of the personality needs to be more flexible for their further career progression. This means that with the help of flexible affair the majority of workers can increase a range of experience and skills such as taking risks ability, deciding quickly skill.  My uncle is a prime example, although he is an accountant he had worked at several jobs. Currently, he is working in an international company as a CEO. For this reason, such changing work allows workers to profit more profit than permanent activity.",
        "In conclusion, I completely believe that having been more flexible within our job we can increase a high level of experience and skill. Even if there are some merits such as becoming a part of staff, also the beneficial aspects of temporary activity outweigh the merits of a permanent job."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Jala Valiyev",
    "num_words": 312,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "thus",
            "such",
            "further",
            "on the other hand",
            "although",
            "for instance",
            "in addition",
            "also",
            "moreover",
            "this",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "activity",
                "occurrences": [
                    {
                        "start_idx": 45,
                        "end_idx": 53
                    },
                    {
                        "start_idx": 871,
                        "end_idx": 879
                    },
                    {
                        "start_idx": 1565,
                        "end_idx": 1573
                    },
                    {
                        "start_idx": 1816,
                        "end_idx": 1824
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-06-02T18:27:36.113Z"
}