{
    "url": "https://writing9.com/text/5ed7c4ec4efd300018df545a",
    "file": [
        "data",
        "9",
        "5ed7c4ec4efd300018df545a.json"
    ],
    "topics": [
        "people",
        "music",
        "cultures",
        "ages"
    ],
    "question": "Some people say that music is a good way of bringing people of cultures and ages together. To what extend do you agree and disagree",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Undoubtedly, music plays an important role in bridging the gaps. While genres of piece different from person to person. From my point of view, I vigorously believed that melody can transcend national barriers and generations.",
        "To begin with, the music has an undeniable ability to evoke a wide range of feelings such as sadness, anger, depression or happiness regardless of their country. For example, BLACKPINK, a South Korean girl group, has become very renowned all over the world, whenever their new videos uploaded on YouTube, it always broke the most-viewed record within a day of its release. Despite of the fact that most of their fans are from foreign countries, they are called “national stepchildren, international pet”, the charisma in their songs still touch their fan’s hearts. Moreover, many movie soundtracks have become the craze to the world because of their catchy main themes such as Frozen. This is a clear evidence that shows tune is a universal language.",
        "As tune is a linguistically neutral, helping people to shorten the age gap is its bright side. People tend to enjoy the symphony from their formative years and disdain the currently relevant. The elderly like the nostalgic feel of the old type songs and just some young people can listen to that type. The same to the new genres of soul like techno, EDM, rap  the youth might think it’s cool but the old can’t accept it. However, “The X – factor” or “ The Voice” are such prime-time shows, this can bring the whole family stay together ‘cause I think best songs have magical effects on all of us.",
        "In conclusion, although singing does little to alleviate generational barriers, it does help cultures relate through universal, human perspectives. It is especially important at a time when the world appears to be more united than ever that we find common ground to build cross-cultural relationships upon."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Selina",
    "num_words": 315,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "such",
            "although",
            "to begin",
            "moreover",
            "this",
            "for example",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-06-03T15:56:24.437Z"
}