{
    "url": "https://writing9.com/text/5edd2d549c2e600018fe3c27",
    "file": [
        "data",
        "9",
        "5edd2d549c2e600018fe3c27.json"
    ],
    "topics": [
        "internet",
        "access",
        "information"
    ],
    "question": "The internet has greatly increased our access to information. To what extent do you think this is a good thing?\n\n\n\n\nGive reasons for your answer and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Advances in technology bring so much ease to activities on a daily basis. Nowadays, the use of the web has been on the increase globally and notably, it has enhanced the ability to obtain data. I strongly believe it's positive influence and this essay will explore the reasons why the trend has my backing.",
        "To begin with, the internet has made the acquisition of information very simple. Prior to the advancement in technology, in order to get the desirable knowledge, you needed to navigate through different catalogues in the library gathering books. Even though, sometime a library may not solve the problem because many more textbooks might be needed, which may not be present in the same library. Nevertheless, these days with the help of the web, you need not to have much stress to get what he wants. For example, I stay in the comfort of my room, have some clicks of the mouse and get the details that I want without much Ado.",
        "On the other hand, some critics argue that the proliferation in the use of the internet has caused health hazards such as eyestrain. Particularly, it could be true as greater number of people focus too much attention looking at LCD screens of desktop and smart phones with little consideration on their health. For instance, 3 optometrist friends of mine have reported massive increase in the number of patients with computer vision syndrome. Nonetheless, it should not pose much problem because there are adequate measures available that, if taken, will limit any adverse risk on the eye, these include protective eye wares that limit or block ultraviolet blue lights that are emitted by LCD screens.",
        "In summary, the web has been of great importance by making information easily accessible to us, although there could be drawbacks in its usage, such as too much exposure of harmful Rays to the eye, but such demerits can be absolutely taken care of and shouldn't be of too much concern."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Nkere",
    "num_words": 330,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "such",
            "on the other hand",
            "although",
            "for instance",
            "to begin",
            "nonetheless",
            "nevertheless",
            "this",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-06-07T18:22:56.165Z"
}