{
    "url": "https://writing9.com/text/5eddb8679c2e600018fe3d89",
    "file": [
        "data",
        "9",
        "5eddb8679c2e600018fe3d89.json"
    ],
    "topics": [
        "people",
        "amount",
        "time",
        "money",
        "protection",
        "animals",
        "population"
    ],
    "question": "Some people think that a huge amount of time and money is spent on the protection of wild animals, and that this money could be better spent on the human population. To what extent do you agree or disagree with this opinion?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Today, protecting wild animals has been common activities worldwide. People have opposite views about investing a lot of money and time in those activities. While some claim that money should be spent on human life, I would argue that those efforts for the protection of wild animals are very necessary for people.",
        "First of all, wild animals have a vital role in sustaining ecological balance and biodiversity. Since millions years ago, these animals have been the key parts in food chains which maintain lives on the Earth. For example, if predators like lions and tigers were disappearing, this would lead to the deaths of preys like deers, rabbits and so on. The reason for that is the former plays an important role, as hunters, in stimulating the surviving abilities of the latter in the wild environment.",
        "In regards to medical areas, it is undeniable that human benefit greatly from wild animals. It can be seen that valuable chemical elements in those animals have been used in medical experiments which contribute significantly to producing medicine. Those could help people deal with various types of diseases such as cancer or Alzheimer. In addition, research shows that some wild animals’ immune system can prevent certain types of diseases that people cannot. Thus, by studying those animals’ genes, scientists could find out methods to deter those diseases cancers and epidemics as well.",
        "In conclusion, there are crucial reasons why we should protect wild animals. I do believe that human will gain huge benefits from those activities."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "luat tien",
    "num_words": 252,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "thus",
            "such",
            "in addition",
            "first",
            "that is",
            "this",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-06-08T04:44:54.055Z"
}