{
    "url": "https://writing9.com/text/5ede34099c2e600018fe3f0d",
    "file": [
        "data",
        "9",
        "5ede34099c2e600018fe3f0d.json"
    ],
    "topics": [
        "two",
        "changes",
        "system",
        "country",
        "aspects",
        "change",
        "support"
    ],
    "question": "If you could make two changes in the educational system of your country, what aspects would you change?\nSupport your ideas with reasons and examples and discuss how the changes you suggest would improve the system.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Educational systems, all around the globe, have proven through history to be problematic, regarding their efficiency and productivity. But, some minor changes to these, could help improve their effect on students. In this write up I will suggest two changes and how these would profit the curriculum.",
        "Firstly, one of the main aspects of Greek schools is the Panhellenic examination. This, is a gathering up of all the knowledge from previous years, all summed up in 3 hour tests and is the sole criteria in order to have access to universities. Consequently, I would change the way we are accepted at institutions by implementing other non-academic examinations while keeping the Panhellenics as a final factor. For example, the government surveyed final year students in 2020 and found out that, more than 90% of them would favour this system. Lastly, another development would be to give lessons a more human perspective, replacing the limiting technocratic scope.",
        "Regarding the positive outcome of the above, because students would be tested for their suitability for the job they want to pursue, and some of their academic skills, a higher percentage of them would pick a university they truly desire. This can result in a happier and more sustainable life in the future. Moreover, a smaller amount of teenagers would drop out of school, because of an unfair education curriculum. To illustrate, a study carried out by the Greek teachers association, showed that more than 20% of the children that drop out of school would continue their education, because of a change like such. Finally, with a more humanitarian view of learning, the individuals that finish their compulsory years would have developed more complete personalities.",
        "In conclusion, these improvements should be made in order to sustain children in education. But, it's my firm belief that, only if more and more people start complaining and protesting about this situation, a solution can be found."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "yiannisperros99",
    "num_words": 318,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "consequently",
            "such",
            "firstly",
            "finally",
            "lastly",
            "moreover",
            "this",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-06-08T12:51:27.614Z"
}