{
    "url": "https://writing9.com/text/5edf20529c2e600018fe410a",
    "file": [
        "data",
        "9",
        "5edf20529c2e600018fe410a.json"
    ],
    "topics": [
        "\bnew",
        "technologies",
        "children",
        "time"
    ],
    "question": "\bNew technologies have changed the way children spend their free time. Do the advantages outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is thought by some people that modern technologies have a huge impact on how children use their free time in both negative and positive ways. From a personal perspective, this issue could bring more disadvantages than advantages. To be specific, this essay will discuss both sides of the matter and show the reason why disadvantages outweigh benefits.",
        "On the one hand, one evident benefit to children with this change is that it could help children develop a variety of essential skills. For example, when children practice computers, Their language skills are improved which are not only on vocabulary but also on pronunciation and listening. Another real advantage is that broaden children' mind of the world. Typically, they can access multimedia from internet to explore many different destinations around the world.",
        "On the other hand, there are many obvious disadvantages to children if they need a computer frequently. Firstly, becoming addicted to screen can lead children to an unhealthy lifestyle and any particular diseases such as obesity. Moreover, spending more time in front of computers or other devices can affect kids 's mental health in some special cases. Secondly, The lack of interpersonal skills is another drawback of spending much time on playing video games or watching TV instead of socializing with their peers. Consequently, when they grow up, they could find it hard to deal with people so basically this routine may be harmful to their lives in the long run.",
        "To sum up, it is quite clear that this issue has both pros and cons, but obviously the disadvantages have a stronger effect on kids 's lives especially in their future."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "luat tien",
    "num_words": 273,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "consequently",
            "such",
            "secondly",
            "firstly",
            "on the other hand",
            "also",
            "moreover",
            "this",
            "for example",
            "instead"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-06-09T07:16:58.160Z"
}