{
    "url": "https://writing9.com/text/5ee2eb389c2e600018fe4a3b",
    "file": [
        "data",
        "9",
        "5ee2eb389c2e600018fe4a3b.json"
    ],
    "topics": [
        "britain",
        "someone",
        "home",
        "people",
        "nurses",
        "government",
        "care"
    ],
    "question": "In Britain when someone gets old they often go to live in a home with other old people where there are nurses to look after them. Sometimes the government has to pay for this care.\n\n\nWho do you think should pay for this care the government or family?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The number of retirement homes, is rapidly increasing around the world, owing to the trend of elderly people moving to them. In the viewpoint, of some people, family should pay for their expenses, while others are of diverse opinion. However, in my view, the state should pay for their costs, as some people might be too old to support the elders of the family and the financial condition of every family is different.",
        "Firstly, certain individuals might be too aged to pay for the other members of the household. Several countries nowadays, have a greying society, due to better standards of living as well as advancement in medical technology, such as several vaccinations, surgeries and availability of treatments. To cite an example, one-third of Japan's population will be above 65 in the coming years. This means that a 70 year old man might have to provide for his parents who are in their 90's, which is impossible as well as impractical, as the former himself might be surviving solely on his savings.Therefore, the authorities should bear the expenditure with the taxpayer money.",
        "Secondly, due to financial constraints, every family unit might not have enough to to support the seniors. To illustrate this, in this competitive world, it is becoming harder for people to earn and fulfil the basic demands. In such situation, if they have to care for the  aged members too, it might worsen their condition. Besides that, the now old population, were active few years ago, and contributed to the economy by paying taxes as well as contributing towards pension plans. For example, every employee in the USA, pays a part of their earnings towards RRSP.  Hence, it is only fair that the nation expanses, for their needs.",
        "To conclude, I firmly believe, that the country should sponsor the needs of the greying population, as several citizens might be very aged as well as restricted by their budget, to support them. For this reason, the state should establish funds for the care of the elderly along with pension benefits."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "vishwashah6116",
    "num_words": 341,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "such",
            "secondly",
            "third",
            "firstly",
            "besides",
            "therefore",
            "hence",
            "this",
            "for example",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-06-12T03:16:33.710Z"
}