{
    "url": "https://writing9.com/text/5ee387cd9c2e600018fe4bc8",
    "file": [
        "data",
        "9",
        "5ee387cd9c2e600018fe4bc8.json"
    ],
    "topics": [
        "today’s",
        "corporation"
    ],
    "question": "Many of today’s urgent problems can only be solved through international corporation. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The world at large is currently facing tremendous crises. Hence, certain people feel that foreign alliance is the sole means of overcoming these immediate difficulties. In this essay, I will argue that these instant troubles cannot be exclusively resolved by a multinational partnership.",
        "In the course of the ongoing global economic meltdown, some countries have been terribly affected. As a result of this, several people have become redundant. Consequently, poverty, hardships, hunger, and starvation have prevailed and become the order of the day especially in developing countries. Fortunately, wealthy developed nations like the USA have gone a long way in helping these impoverished regions by lending them money. To illustrate, my country Nigeria has received lots of international monetary aid to help boost its economy in this period of recession.",
        "Despite the advantages associated with partnering with foreign nations to solve the acute hardships, the idea that it is the only means to obtain a solution is totally absurd. To begin, some nations have indigenous capabilities that need to be harnessed to enable independence in problem-solving. Therefore, transnational alliance will annihilate their solution finding potentials. Furthermore, foreign aids, especially monetary supplies can encourage corruption, as corrupt and greedy leaders will be prompted to embezzled money meant for resolving urgent problems facing their Nations. For instance, in this current COVID-19 pandemic, Madagascar looked inwards and came up with its own local remedy to fight the virus. Perhaps, if they had received monetary help, it might have been stolen by the government, just like in Nigeria.",
        "In conclusion, this essay argued that those who think that international connections is the only way to bring about a solution to the pressing crises of today are improvident. In my opinion, foreign corporations are not the sole means of resolving these urgent hardships."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Fidelia",
    "num_words": 298,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "consequently",
            "as a result",
            "therefore",
            "for instance",
            "to begin",
            "hence",
            "furthermore",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-06-12T14:00:21.649Z"
}