{
    "url": "https://writing9.com/text/5ee5ff64721eff001104dfe3",
    "file": "data\\9\\5ee5ff64721eff001104dfe3.json",
    "topics": [
        "cost",
        "decades",
        "oversea",
        "travel",
        "trend"
    ],
    "question": "The cost of flying has decreased significantly over the last decades. This has made oversea travel much more accessible. Discuss the advantages and disadvantages of this trend.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The aviation industry has revolutionized the way we travel around the world by reducing airline prices. Although some believe that this is a positive development in sectors like tourism and business, in the opinion of others, it has actually caused a risk to the environment as well as to human life. This essay will discuss both benefits and drawbacks of this trend.",
        "Convenient and cheap foreign air travel brings numerous advantages. As the cost of flying has reduced in recent years, more and more people can afford to visit their favourite tourist destinations than before. As a result, the business of the tourism industry rises significantly. Airlines like Qatar, Lufthansa always offer an exciting discount rate to tourists. Besides, commercial transactions and business activities have been dealt with more efficiently because travelling rates of cargo flights decreased. For instance, goods can come into the market quickly with a reasonable price, and the reason is an increase in cargo flights as well as a decrease in their rates.",
        "Despite the advantages, there are some disadvantages related to this trend. Firstly, an Airplane consumes more petroleum than any other mode of transportation, which ultimately affects the environment by creating air pollution. According to the International Air Transport Association, aviation contributes about 2% of the world's global carbon emissions and one of the reasons behind global warming. Secondly, travelling by flight is the riskiest form of transport because a minor accident may put a substantial loss to passengers as well as to the crew. For example, in 2014, Malaysia Airlines flight crashed in Russia, and all 296 passengers died.",
        "In conclusion, air transport is more popular nowadays, because it is inexpensive and convenient than before. In short, this trend is beneficial for many industries, but also dangerous to the environment and human beings."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "chavanpranay1994",
    "num_words": 300,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "this",
            "firstly",
            "although",
            "secondly",
            "as a result",
            "besides",
            "also",
            "for example",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-06-14T10:48:38.874Z"
}