{
    "url": "https://writing9.com/text/5ee5b5d7721eff001104df1e",
    "file": "data\\9\\5ee5b5d7721eff001104df1e.json",
    "topics": [
        "places",
        "world",
        "tourism",
        "source",
        "income"
    ],
    "question": "A lot of places in the world rely on tourism as a main source of income. Unfortunately, tourism can also be a source of problems if it is not managed correctly.Describe the advantages and disadvantages of tourism in the modern world. Do you think that benefits of tourism outweigh its drawbacks?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Many nationwide destinations have depended on the tourism industry to earn the stable income. Unluckily, if the non-smoke industry has not been accessed in the right way, it may pose some drawbacks to the human lives. While I can accept that it can sometimes have positive aspects, I believe that it is more likely to have a detrimental impact.",
        "On the one hand, I would say that the mass of tourism development can benefit local people improve their living standard. For example, Sapa is initially known as the mountainous areas for the ethnic minorities to live in. However, it gradually became the most attractive destination appealing millions of travellers annually. As a result, there are more restaurants, service centres, or craft stores have been opened which allow residents to make a living easier. In addition, it is acknowledged that the development of travelling promotes a country’s image. For instance, I used to pay a trip to Singapore where sharpen strongly in my minds that is the most modern, civilized and cleanest islet.",
        "On the other hand, despite these aforementioned benefits, several drawbacks do exist. It can explain that the construction of entertaining places and tourism attractions such as restaurants, hotels or amusement parks which will definitely destroy the natural resources. Malaysia as an example, in order to attract more visitors coming, they used to cut down a large number of forests to take space which caused many arguments at that time. Furthermore, the religious immobility could be happening due to the differences in cultures and traditions. Particularly in many religious worship countries like Lao, Thailand, or Dubai.",
        "In conclusion, after weighing the pros and cons, I would say that though it is undeniable that the positive aspects benefit those countries, the disadvantages overpowering the advantages itself."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Pham Nguyen",
    "num_words": 296,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "however",
            "initially",
            "on the other hand",
            "as a result",
            "in addition",
            "such",
            "furthermore",
            "for example",
            "that is",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-06-14T05:30:26.610Z"
}