{
    "url": "https://writing9.com/text/5ee7b3f19f3c5b00180143f5",
    "file": [
        "data",
        "9",
        "5ee7b3f19f3c5b00180143f5.json"
    ],
    "topics": [
        "topic",
        "plan",
        "holiday",
        "minutes"
    ],
    "question": "Write about the following topic\n\nThe best way to plan a holiday is by not planning at all. \n\nTo what extent do you agree or disagree with this statement?\n\nGive reasons for your answer and include any relevant examples from your own knowledge or experience.\n\nYou should spend about 40 minutes on this task.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is argued that the best method of enjoying a vacation is by avoiding planning for it. In my opinion, I totally disagree with this statement because I believe that planning could save a lot of money and time.",
        "First and foremost, it is clear that planning beforehand is an excellent way to save a considerable amount of money. This is because any traveller could get better prices using online applications to book hotels. For example, from my own experience, I booked a two-bedroom flat in Los Angeles using Booking website cheaper than the hotel price by 25%. Furthermore, as we are living in a technology-driven world, any tourist can use multiple online booking websites, such as Hotels or Booking  to compare the price of the same room and choice the cheapest.",
        "Moreover, planning is a great tool to save much time. The main reason is that any visitor can use the internet to discover different entertainment options of a particular place. For instance, I had a trip to Los Angeles two years ago, and I booked my hotel, a fantastic four-wheels car, and guided tours using the TripAdvisor website. In addition, it is vital to know the best tourist attractions and the location of each one. Take as an example, Google maps is a great application to know the most attractive worthwhile places to visit. As a result, in this way, any tourist can maximize the benefit of his or her time.",
        "In conclusion, I am not supporting the idea of neglecting the planning of holiday because planning in advance may lead to saving money, and time by using online applications."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ebrahemsaber2004",
    "num_words": 272,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "such",
            "as a result",
            "moreover",
            "for instance",
            "in addition",
            "first",
            "furthermore",
            "this",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "time",
                "occurrences": [
                    {
                        "start_idx": 205,
                        "end_idx": 209
                    },
                    {
                        "start_idx": 815,
                        "end_idx": 819
                    },
                    {
                        "start_idx": 1382,
                        "end_idx": 1386
                    },
                    {
                        "start_idx": 1528,
                        "end_idx": 1532
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-06-15T17:59:18.237Z"
}