{
    "url": "https://writing9.com/text/5ee8c0bc9f3c5b0018014612",
    "file": "data\\9\\5ee8c0bc9f3c5b0018014612.json",
    "topics": [
        "universities",
        "amount",
        "money",
        "student",
        "sports",
        "activities",
        "libraries"
    ],
    "question": "Universities should allocate the same amount of money to student's sports activities as they allocate to their libraries. Do you agree?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There is no doubt that university education is necessary for a student's overall development. Many argue that universities should focus on sports as much as they do in studies. I believe that sports and fitness is crucial for an individual, and schools should fund them equally as libraries.",
        "Firstly, for a sharp mind, you need a fit body. This is because, for a body to work at an optimal level, it should be healthy. For instance, it is proven by research that, if we exercise for an hour every day, our mind's efficiency is increased by as much as fifty percent. Nowadays the competition is huge in every field, and if you can enhance your mind by that amount, it is really beneficial. In addition, exercise such as yoga can help in improving the concentration level of a student. This can be useful for them during exams. So, every university should increase their budget for fitness activities.",
        "Secondly, sports are a good career option for students. This is because online streaming of live events is gaining popularity, and there are a lot of new local sports leagues now. For example, in India, within the last five years, many different types of sports league started. They are always looking to recruit young talent, and their main priority is the local universities. If the schools increase their spending on sports, more and more individuals will get a better quality of training. As a result, they can compete at an international level.",
        "To conclude, universities should have a balanced approach towards a student's learning. They should allocate the same amount of money on both libraries and sports."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "divya kaipla",
    "num_words": 274,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "this",
            "firstly",
            "last",
            "secondly",
            "as a result",
            "in addition",
            "such",
            "for example",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-06-16T12:57:03.222Z"
}