{
    "url": "https://writing9.com/text/5ee922ca9f3c5b0018014731",
    "file": [
        "data",
        "9",
        "5ee922ca9f3c5b0018014731.json"
    ],
    "topics": [
        "value"
    ],
    "question": "Learning out the past has no value for those of us living in the present. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, human history has become a very important educational subject. Many books, TV shows, and radio programs are discussing the past. However,  human told me that it was stated that people should focus on the present and do not learn history. In my opinion, I as a human totally disagree that the past has to be left behind.",
        "First of all, recent nations can highly benefit from the past. Studying history is going to prevent people from repeating the same mistakes that happened before. Humans may avoid a lot of previous bad decisions that were made in the old days. In addition, the army has been built according to historical bases. Reading about wars in the past proves that today's military strategies are taken from old armies. For example, 62% of the strategies which the American army uses are taken from very old books about fights. Hence, the historical aspect can always be a great resource for any nation.",
        "Secondly, cultures can be more safe, clear, and obvious. Indeed, searching in the past makes people more aware of different cultures. This will lead to have a significant connection between nations. For instance, in a country that has good historical education, it can be seen that people in that country are open to other cultures. Furthermore, tracing the past allows researchers to know about small cultures and they may save them from extinction. Thus, the past should be taught since it is strongly connected with human thoughts and traditions.",
        "To conclude, the past has to be carefully studied because governments and individuals can gain experience. Besides, the past is able to connect cultures together and change peoples' perspectives about other traditions"
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "rakesh",
    "num_words": 280,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "thus",
            "secondly",
            "besides",
            "for instance",
            "hence",
            "in addition",
            "first",
            "furthermore",
            "this",
            "for example",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-06-16T19:51:40.403Z"
}