{
    "url": "https://writing9.com/text/5eee6c3c9f3c5b001801526e",
    "file": [
        "data",
        "9",
        "5eee6c3c9f3c5b001801526e.json"
    ],
    "topics": [
        "think",
        "people",
        "company",
        "years",
        "position"
    ],
    "question": "Some think that only those people who have worked for a company for many years should be promoted to a higher position. Do you agree?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There is an opinion that primary staff members who have dedicated many years to working for a particular company should be given executive positions in a club. I disagree with this viewpoint as much as younger workers may have more skills and if not provided with an opportunity for a promotion, they will become less motivated.",
        "Although senior employees have proven to be reliable and loyal, more often than not, it is novices who have a wider cluster of actual skills. This is because young specialists exert their full effort in mastering their hard and soft skills in order to meet the requirements of today’s highly competitive job market. For example, the average age of a new hire at Facebook is only 23, for this very purpose. Therefore, having been promoted, such workers may bring innovation and help to better incorporate the latest technological advances into business processes, which is irreplaceable for every company to flourish.",
        "Yet another reason why less experienced staff members should have even chances for a promotion is that otherwise they will not be motivated to do their best. Knowing that however hard they try, they still will not be given a higher position in a company, young employees are likely to grow reluctant to go the extra mile, which may negatively affect a company’s revenue and curb its development. To illustrate, a prominent IT entrepreneur Pavel Durov had to leave his first workplace since, despite his outstanding abilities, he was not rewarded with a leading role. As a result, he has successfully set up his own business, while his employer lost his team due to a lack of highly qualified worker.",
        "To sum up, even though individuals who have worked fewer years for a particular association might be less trustworthy, they should be equally promoted as they have up-to-date knowledge and skill sets. Besides that, this will encourage them to apply their abilities to the fullest, thus contributing to the prosperity of a company"
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "JJ wg",
    "num_words": 329,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "thus",
            "such",
            "besides",
            "otherwise",
            "as a result",
            "therefore",
            "although",
            "first",
            "this",
            "for example",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "company",
                "occurrences": [
                    {
                        "start_idx": 105,
                        "end_idx": 112
                    },
                    {
                        "start_idx": 925,
                        "end_idx": 932
                    },
                    {
                        "start_idx": 1192,
                        "end_idx": 1199
                    },
                    {
                        "start_idx": 1298,
                        "end_idx": 1305
                    },
                    {
                        "start_idx": 1968,
                        "end_idx": 1975
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-06-20T20:11:59.142Z"
}