{
    "url": "https://writing9.com/text/5ef1a62f9f3c5b001801588c",
    "file": "data\\9\\5ef1a62f9f3c5b001801588c.json",
    "topics": [
        "effects",
        "health",
        "lifestyle",
        "university",
        "students",
        "school",
        "children",
        "sports",
        "activities",
        "times",
        "week"
    ],
    "question": "Because of the negative effects on health of an inactive lifestyle, all university students and school children should be forced to do sports activities at least 3 times per week.\nDo you agree or disagree?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "People today, lead sedentary lives, due to their addiction to technology and long work hours, which has adverse health effects. This has lead to the thought that, students should be made to participate in outdoor activities at least thrice a week, by educational institutions. I am in the favour of this idea, as physical exercise is important for the physical as well as mental well being of the pupils. This essay will augment my opinion.",
        "Firstly, most of the children and collegians, engage themselves in passive activities such as watching Tv or playing video games during their spare time, which has lead to the rise of obesity and related disorders. Hence, mandatory participation in games and other exercises at schools and colleges, can provide their bodies, with appropriate fitness regime needed to maintain healthy body weight and a strong immune system. Additionally, numerous studies have shown that a person who trains thrice a week is less likely to develop any underlying conditions such as diabetes or blood pressure, and different sports provide various benefits to the human body. To cite an example, football increases blood circulation, while cricket and badminton reduce the risk of developing cardiovascular diseases. So, it can be said that forcing the young ones to partake in healthful activities, is indeed essential.",
        "Secondly, students today, are overly pressurised by the academic burden and therefore suffer from several mental illnesses like anxiety and depression. So, compelling them to perform athletic tasks, can give them a break from their studies and provide a way to channel the negative thoughts out. To illustrate this, a recent research has concluded that,  engaging in outdoor games and events, can help their minds relax and rejuvenate, which in turn can improve their study performance, thus decreasing the probability of suffering from stress induced disorders.",
        "To conclude, wellness, sports and activities are prominent to maintain a good body. In my opinion, the sporting sessions should be mandated around the world, in order to keep tomorrow's adults fit and to assist them in picking up a healthy lifestyle."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "vishwashah6116",
    "num_words": 343,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "this",
            "hence",
            "additionally",
            "firstly",
            "thus",
            "secondly",
            "therefore",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-06-23T06:54:43.178Z"
}