{
    "url": "https://writing9.com/text/5ef43fdeddee680018973ef3",
    "file": [
        "data",
        "9",
        "5ef43fdeddee680018973ef3.json"
    ],
    "topics": [
        "people",
        "community",
        "service",
        "part",
        "school",
        "programs",
        "charity",
        "neighborhood",
        "sports",
        "children"
    ],
    "question": "Some people believe that unpaid community service should be a compulsory part of high school programs (for example working for a charity, improving the neighborhood or teaching sports to younger children). To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "What should be included in high school courses has always been a debatable issue. In the viewpoint of some people, voluntary tasks such as planting trees, cleaning streets and teaching underprivileged kids, should be a part of the curriculum, while others are of diverse opinion. I totally agree with the proposal. This essay will augment my view.",
        "Firstly, the social activities can aid the all-round development of children. Students develop the virtues of empathy, teamwork and a sense of responsibility while performing these tasks. To cite an example, when pupils are given a project of helping out charities, they work with other people, which explains them the importance of collaboration as well as teaches them conflict management. Additionally, helping out poor and needy individuals, inculcates a sense of empathy in them. Not only does this explain them the principle of giving back to the community, but also assists them in learning to be grateful for what they have. For example, when they see the penniless children, with no gadgets to play with, they might start valuing what they have and understand their duties towards the unfortunate population.",
        "Secondly, community work stands out on employment as well as college applications. Today, most high school learners graduate with good grades, and thousands of them apply to reputed universities every year. As, these institutions can only accept 2% of the applicants, factors such as extra activities and voluntary tasks done by an individual, are taken into consideration to make the decisions. To illustrate this, Harvard gets 20,000 admission requests yearly, out of which 2,000 are shortlisted based on the history of  recreational and social activities. Moreover, numerous companies like Google and Facebook, prefer to hire candidates who have participated in community services.",
        "To conclude, teenagers should be made to partake in unpaid services as it cultivates good values in them and makes them stand out. In my opinion, these activities benefit both the society as well as the young ones, and therefore, should be made a part of high school learning."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "vishwashah6116",
    "num_words": 338,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "additionally",
            "such",
            "secondly",
            "firstly",
            "therefore",
            "also",
            "moreover",
            "this",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-06-25T06:11:18.426Z"
}