{
    "url": "https://writing9.com/text/5ef4383bddee680018973eda",
    "file": [
        "data",
        "9",
        "5ef4383bddee680018973eda.json"
    ],
    "topics": [
        "people",
        "residents",
        "place",
        "government"
    ],
    "question": "Some people believe that residents are responsible for the place where they live to be clean and tidy. Others believe that government is the responsible. Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "A place where we live-in requires actions to taking care of it. Some people  think that the cleanness is  the owner's duty, whereas others are willing to put the responsibility on the government. In this essay,  I will discuss both view and state my opinion as a conclusion.",
        "Some people think that the responsibilities of the government include cleaning peoples's neighbourhood. The nation needs to provide either money as  a maintenance spending or workers to clean all residential places around the country. For example, the state could hire one person for each neighbourhood to do cleaning service. As a matter of fact, the country has numerous number of workers to handle the cleanness of public infrastructures, yet not for personal assets. It is done due to the comfort of people while using the public infrastructures. Furthermore, the budget for it is huge as well as the budget for other essential services provided by the nation. That is why spending for personal matters is not a priority.",
        "For some other people, they do the maintenance of their house as they are the owner who understand that every activity regarding their possession is their responsibility.  Moreover, citizens could do anything it takes to make their places comfortable for them to live-in.  For instance, a person who has an artistic skill will treat their assets with a lot of abstract features. Conversely, farmers will plant fruits or vegetables around their property. Therefore, having a private place gives us freedom to use it as we want to. Regarding that matters, if there are activities that potentially harm the others, then the state will take an intervention.",
        "In conclusion, I convince that it is the owner's responsibility to keep their places clean, tidy, and treat it as they want. Having said that, it is the nation's job to protect the residents from disturbing each other."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Clotilda Detty Sari Kalembu",
    "num_words": 310,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "then",
            "conversely",
            "moreover",
            "therefore",
            "for instance",
            "that is",
            "furthermore",
            "this",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-06-25T05:46:57.962Z"
}