{
    "url": "https://writing9.com/text/5ef53e68ddee680018974125",
    "file": "data\\9\\5ef53e68ddee680018974125.json",
    "topics": [
        "education",
        "management",
        "component",
        "school",
        "program",
        "reason"
    ],
    "question": "Education in financial management should be mandatory component of the school program.\nTo what extent do you agree or disagree with this statement, give reason and relevant example.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Today, money has become a major necessity of life, which has given a rise to thoughts of  including financial planning as one of the courses in schools and colleges.Some are in favour of this, while others are of diverse view. I  completely agree with the idea. This essay will augment my opinion.",
        "Firstly, if wealth management is taught in high schools, the pupils will graduate armed with financial know-how, which is absolutely inevitable, to succeed in any aspect of growth now. To cite an example, in terms of professional growth, if an individual starts a business or takes up a job, it is prominent for him/her to have a thorough understanding of how to plan a budget, manage bank accounts and save a part of the income. Additionally, even starting a family requires a level of monetary stability, in order to live peacefully and to fulfil the family's needs such as food, shelter and clothing. All of this is only feasible through financial literacy, imparted through education. Hence, it is commendable to introduce courses related to finances, in the early years of life.",
        "Secondly, when young ones are allowed to handle money on their own at learning institutions, it inculcates a sense of responsibility in them.For example, it assists them in comprehending the value of each dollar and they might also become aware about the costs of different items. To illustrate this, if a kid handles his own pocket money, he would be responsible for gathering enough to buy his favourite toy. Provided that, there are higher chances of him knowing the price of the toys. Furthermore, it has been found out through a study that, minors are likely to handle their prized possessions with the utmost care, once they start managing their piggy bank, as they realize the worth of facilities provided to them. Therefore, it is detectable that such programs provide short term benefits as well.",
        "To conclude, fiscal planning skills are the need of the modern world and should be made a mandatory part of the education. In my opinion, the wealth co-ordination sessions have numerous advantages for the tomorrow's youth and there is no solid reason to not teach them at the tender age."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "vishwashah6116",
    "num_words": 368,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "this",
            "hence",
            "additionally",
            "firstly",
            "secondly",
            "therefore",
            "such",
            "also",
            "furthermore",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-06-26T00:25:58.894Z"
}