{
    "url": "https://writing9.com/text/5ef85d55ddee680018974784",
    "file": [
        "data",
        "9",
        "5ef85d55ddee680018974784.json"
    ],
    "topics": [
        "decades",
        "tourism",
        "people",
        "communities"
    ],
    "question": "Over the last few decades, there has been an increase in international  tourism. Some people think that tourism is beneficial for local  communities and should be encouraged.\n\nTo what extent do you agree or disagree",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "International travel becomes easy for everyone and travellers visit to another country for spending their holidays. It is often believed by some people that international travellers bring many positives for local people. I agree with this given statement as this brings jobs and opportunity to learn from foreigners.",
        "There are many arguments which favour the benefits of international tourism. It generates employment for local people. Needless to say when a foreigner comes to a country. Firstly, it brings employment for local people. People come and stay nearby hotels and spend money on other necessary things such as food, travel. Thus, all the people who are associated with this business get money and jobs from this. For example, Indonesia is one of the most famous tourist destination for foreigners and tourism play an important role in their economy.",
        "Secondly, tourism exchange cultures among people. Tourists not only bring their culture; but also learn  the local culture of the hosting nation. They learn good things about local customs and spread these to the world, which helps local people and country and it creates a positive image in the world's eyes. To illustrate, India is very famous for their culture and politeness and when foreigners visit India they get a chance to learn this custom. The Hare Krishna moment is a real example of this.",
        "To conclude, Tourism industry has grown in the last few years and it brings many advantages for local hosting peoples such as employment and cultural exchange. I believe this has a positive impact."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "test",
    "num_words": 255,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "thus",
            "such",
            "secondly",
            "firstly",
            "last",
            "also",
            "this",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-06-28T09:11:59.494Z"
}