{
    "url": "https://writing9.com/text/5ef887f5ddee680018974818",
    "file": "data\\9\\5ef887f5ddee680018974818.json",
    "topics": [
        "parents",
        "children",
        "homework"
    ],
    "question": "Some parents think that helping their children with homework is good. Others think that children should do their homework on their own. Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "A section on parents believes that extending assistance to their offspring with an assignment is better. However, others argue it is essential for their growth if the class work is done by themselves. In my opinion, a student should focus themselves to complete the task given which will eventually make them self-sufficient.",
        "On the one hand, a helping hand for completion of the lesson at home is vital so that a child can get a spare-time for their hobbies. Additionally, youngster feels lethargic after school and postpone work in such circumstance parents’ supervision is important to finish the task on time. The University of Sunderland, for example, says that on average 75% of students feel relaxed and enjoy homework if parents participate while doing an assignment. Therefore, adolescents learn the utilization of time and get an extra period for other skills.",
        "On the other hand, due to the hectic schedule often parent does not get enough time to help their juvenile with classwork. Due to which many times an adolescent face consequence at school. That’s the reason a teenager should be taught to finish the job by own which make them self-reluctant and mitigate the dependencies. For instance, The Time of India, the article says a student complete assessment on own are independent and their learning ability is ten times faster than others. As a result, not only them excel in their studies but also not rely on anybody for their lesson.",
        "To conclude, help is required so that a child can be fresh and calm from daily school actives. In my opinion, many times parents are not in the position to support with homework in such case they should learn to be self- made."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "anu rana",
    "num_words": 285,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "however",
            "additionally",
            "on the other hand",
            "therefore",
            "as a result",
            "such",
            "also",
            "for example",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-06-28T12:27:20.239Z"
}