{
    "url": "https://writing9.com/text/5efaeb57ddee680018974e8c",
    "file": [
        "data",
        "9",
        "5efaeb57ddee680018974e8c.json"
    ],
    "topics": [
        "people",
        "money",
        "crime",
        "government",
        "punishment"
    ],
    "question": "Some people believe that it is better to spend more money to eliminate the cause of the crime, while others think that the government should spend more on punishment. Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Crime rates are on the surge around the globe. In the viewpoint of some people, the authorities should allocate a larger part of the budget to curb the causes of the felonies, while others believe that, it should be used to implement stricter punishments. This essay will analyse both the views and provide a logical conclusion. I however, side with the former argument.",
        "On one hand, the advocates of utilising money to discard the major reasons of crimes say that, the majority of the wrongdoings are due to poverty, unemployment and social inequality. To cite an example, a recent study has found that, numerous petty crimes such as theft, pick pocketing and shoplifting are committed by the criminals to fulfil their basic needs such as food or clothing. Additionally, the huge gap between the rich and the poor classes of the society, also encourage the lawbreakers to get involved in the illegal acts,  in order to access the privileges like fashionable outfits, branded shoes and expensive cars, that only the wealthy can afford. Therefore, if the state creates employment opportunities for the jobless citizens as well as invests in infrastructure facilities such as schools, public transports and road, which can uplift their standards of living, it can decrease the number of crimes.",
        "On the other hand, opponents of the above idea, are of the thought that dollars should be used to hire more law officers and judges, which could help deliver timely justice. For instance, with enough law enforcers, cases pertaining to heinous acts like rape and murder can be fast tracked and the offenders can be punished quickly so as to instill fear, in the minds of the anti-social. Moreover, if a higher number of cops are distributed throughout the region appropriately, the number of felonies can significantly go down. To illustrate it, numerous cities in India have seen a decrease in crime rates, after the authorities doubled the policemen in each area.",
        "To conclude, it can be said that, allotting huge amounts of money to eliminate the reasons of crime, is the best approach as it ensures the safety of the citizens, while curbing unemployment and poverty. So, I firmly reiterate my view that government should focus on removing the factors that motivate the individuals to commit felonies."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "vishwashah6116",
    "num_words": 380,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "additionally",
            "such",
            "on the other hand",
            "therefore",
            "for instance",
            "also",
            "moreover",
            "this",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-06-30T07:39:55.763Z"
}