{
    "url": "https://writing9.com/text/5efe60964449b10018276994",
    "file": "data\\9\\5efe60964449b10018276994.json",
    "topics": [
        "places",
        "homes",
        "space",
        "countryside",
        "people"
    ],
    "question": "In many places, new homes are needed, but the only space available for building them is in the countryside. Some people believe it is more important to protect the countryside and not build new homes there. What is your opinion about this? Give reasons for your answer and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The demand for new houses is a paramount obstacle nowadays. Cities are starting to run off spaces and some people have commenced to think about exploiting landscape. In this essay I will show my support to protecting land and not using it to build new houses.",
        "To begin with, environment areas help to minimize the global warming. The relatively environmentally friendly lifestyle in scenery has influenced in staving off the ozone layer depletion. This is due to lower emissions of exhaust fumes where people tend to walk and cycle instead of using vehicles. Therefore, unless the environment is protected, this healthy atmosphere will be lost. For example, the Montreal University in 2000, conducted a statistical survey stated that countries with more than 30% of their space are landscapes suffer less from global warming effect than those with minimal landscapes.",
        "Moreover, the act of protecting suburbs conserves agriculture. To illustrate, most of the arable lands in countries are located in suburban areas because of the low buildings which permit the passage of the sunlight. Furthermore, while most of city dwellers are eager to work in offices, the lifestyle in suburban areas makes its dwellers farmers by nature. Thus, sabotaging this lifestyle would be an agricultural economic loss. For instance, in 2002, The Agriculture department of the Harvard University stated that a country with 50% of its land in the suburbs and available for agriculture can be self-sufficient in food within 5 years.",
        "In conclusion, due to the importance of surroundings in alleviating global warming and in agriculture, I believe that it should be preserved and not used as a land for new houses."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "AHMED ABDEEN",
    "num_words": 272,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "this",
            "to begin",
            "moreover",
            "instead",
            "thus",
            "therefore",
            "furthermore",
            "for example",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-02T22:34:26.307Z"
}