{
    "url": "https://writing9.com/text/5efece5d4449b10018276ab3",
    "file": [
        "data",
        "9",
        "5efece5d4449b10018276ab3.json"
    ],
    "topics": [
        "people",
        "children",
        "school",
        "waste",
        "time",
        "study"
    ],
    "question": "Some people claim that many things that children are taught at school are a waste of time. Other people argue that everything that children study at school is useful at sometime. \nDiscuss the both views and give your opinion.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "What should and should be not a part of school curriculum, has always been a debatable issue. In the viewpoint of some people, certain subjects like history and art taught to the students, have no practical use in real life and hence should not be included as a part of the education, while others are of diverse opinion. I, believe that every course learnt at a younger stage, adds value to the kid's life in one way or the other. This essay will analyse both the views as well as provide a logical conclusion.",
        "On one hand, opponents of history, art and similar subjects, believe that pupils already have enough on their plate and therefore, the courses that are unlikely to be useful, in their future, should be excluded from the syllabus. For instance, the social studies mainly contain information about the past life of the man on the planet and the wars that took place in the yesteryears. However, today's theme is totally different from the last few decades, and wars are almost impossible, which makes the learning quiet irrelevant. Additionally, according to this group, creative courses like art and crafts, are only useful to the young minds, talented in that area, as they can pursue a career in the specific field, sometime in future. But, making these subjects mandatory for everyone, just increases the academic burden on the pupils.",
        "On the other hand, the individuals who opine that everything learnt in school, is helpful to the minors at some stage, argue that even though the facts and figures learnt from any topic might not be directly applicable in real circumstances, they might be useful indirectly. To cite an example, even though reading about the battles between the Mughals and Sultans, seems a waste of time, it enlightens a child about the disasters, humankind can face due to the wars. Moreover, it also gives an idea about the culture as well as the traditions of the nation to him/her. To illustrate it, often the books describe the Kings, queens and their kingdoms before the anecdotes, which is an insight into the ancient day rituals. Furthermore, painting and drawing, assist the younger ones in channelising their negative emotions, such as jealousy and frustration, which can reduce incidents of bullying in schools.",
        "To conclude, all subjects taught in educational institutions, help in the all-round development of the kids in one way or another. In my view, it is baseless to believe that certain things are a waste of time, as each topic imparts knowledge about different areas and aids the curiosity of fresh minds."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "vishwashah6116",
    "num_words": 433,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "such",
            "on the other hand",
            "therefore",
            "also",
            "for instance",
            "hence",
            "last",
            "furthermore",
            "additionally",
            "moreover",
            "this",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-03T06:27:16.023Z"
}