{
    "url": "https://writing9.com/text/5efeebdf4449b10018276b10",
    "file": [
        "data",
        "9",
        "5efeebdf4449b10018276b10.json"
    ],
    "topics": [
        "people",
        "technology",
        "relationships",
        "become",
        "development"
    ],
    "question": "Nowadays,the way many people interact with each other has changed because of technology. In what ways has technology affected the types of relationships people make? Has this become a positive or negative development?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The scientific breakthrough has significant impact on the ways people communicate with each other. At present era, people are more prone to maintain virtual contacts than real. It is a positive development, because it has made the process of communication more comfortable.",
        "Human connection through electronics gadgets is increased. These days, entrepreneurs and employees are frequently using mobile phone, computer and internet to promote their products and services to their target groups. Simultaneously, they meet dealers, make deals and perform formal tasks using virtual network instead of physical meetings. Furthermore, distance learning has become popular among the students where pupils attend classes though online. Likewise, many individuals are frequently making friends and chatting with them in the social networking sites. For instance, a survey conducted by Wikipedia reveals that 30% of the teenagers nowadays have more virtual friends than actual because of easy access.",
        "Relying on devices promotes effective communication with comfort. Because, businessmen can easily market their goods with less effort and expense, not only locally, but also globally. Simultaneously, many people are getting opportunities to learn by having personal obstacles, such as physical disability or social barriers. Moreover, everyone can stay connected and take care each other just with a call or share own updates in their web profiles which gradually strengthens the human bonding. For example, escalated number of female trainees in the developing countries is the positive result of the inauguration of distance learning.",
        "To summarize, dependency on technology has evolved the ways of human interconnection. Nevertheless, incorporation of electronics gadgets is worthwhile as it gives the relaxation of building and maintaining aforementioned relationships effortlessly."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "bd_rume",
    "num_words": 269,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "such",
            "moreover",
            "likewise",
            "for instance",
            "also",
            "furthermore",
            "nevertheless",
            "for example",
            "instead"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-03T09:51:07.145Z"
}