{
    "url": "https://writing9.com/text/5f0038d34449b10018276e42",
    "file": [
        "data",
        "9",
        "5f0038d34449b10018276e42.json"
    ],
    "topics": [
        "people",
        "debt",
        "behaviour",
        "action"
    ],
    "question": "Some people get into debt by buying things they don't need and can't afford.\n\n\nwhat are the reasons for this behaviour?\n\n\nWhat action can be taken to prevent people from having this problem?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "People nowadays, love to live an extravagant lifestyle, though they aren't capable of doing such thing. Eventually, they get into financial risks of paying high debts. In this essay, we will briefly go through about  relevant attributes, and take some preventive measures.",
        "Firstly, one main reason for this situation would be the desire, and the urge to purchase things. Moreover, an individual or a family is being treated on the basis of the possession, and money they have. Obviously, this  trend led people to pursue a lavish lifestyle, although they didn't really need it. For example, when we are going to a party or a wedding reception,  will be so conscious in presenting ourselves among others. Apparently, this leads into spending our money recklessly.",
        "Secondly, an individual has to decide his real needs and don't. In addition to that, he has to emphasize his family members to follow it. Indeed, we have to live a life for ourselves, and not for the sake of society or value. For instance, we have to prioritize our purchasing according to our salary or total income. By opting this method we can make ourselves free from debts. Thus, it is clear that, a better plan will eliminate all the shortcomings.",
        "In conclusion, a clear-cut strategy for this trouble would be, devising an appropriate plan with absolute scrutiny regarding the future requirements. Lastly, as stated above, we have to live a life as we truly intent, and not for others. This would be an ultimate solution for this problem."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "vignesh Tosh",
    "num_words": 254,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "thus",
            "such",
            "secondly",
            "firstly",
            "lastly",
            "although",
            "for instance",
            "in addition",
            "moreover",
            "this",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-04T08:11:26.932Z"
}