{
    "url": "https://writing9.com/text/5f00365a4449b10018276e34",
    "file": [
        "data",
        "9",
        "5f00365a4449b10018276e34.json"
    ],
    "topics": [
        "scientists",
        "tourists",
        "travel",
        "environment",
        "pole",
        "development"
    ],
    "question": "It is now possible for scientists and tourists to travel to remote natural environment, such as the South Pole. Do you agree or disagree with this development?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In modern days, some people say that untouched areas such as the South Pole are feasible for environmental activists’ travelling. I believe that although this matter does have several drawbacks, the benefits dwarf them.",
        "On the one hand, the two main merits are the aid for empirical experiment and the economic impetus. Firstly, one noticeable advantage of this is the likelihood of carrying out empirical research and studies in these places. Accordingly, meteorologists can utilize the climes to address grinding issues, namely the melting ice caps or the ozone layer perforation, thereby devising feasible measures. Another notable benefit is economic impetus. For instance, the growing number of tickets could lead to a rise in total annual ticket fees. As a result, this boost for tourism exerts a positive impact on the budgetary system.",
        "Despite the previously mentioned advantages, this entails two major demerits, particularly the effect on these pristine landscapes and the lack of safety. One noteworthy disadvantage is the damage to the unspoiled environment. There might be reckless tourists, hence the irresponsible activities which they could participate. Besides, it is quite considerable that the safety of the environmentalists is in danger. Two cases in point are the extreme weather with daily sub-zero temperature and the potential risks of predator attacks, thereby posing a health hazard to these people.",
        "In conclusion, I believe these inconveniences can be solved, and they much pale in comparison with the benefits. Therefore, I concur with the view that environmentalists and tourists should take advantage of this kind of environment for their travelling and scientific purposes."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Ngọc Lg",
    "num_words": 261,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "such",
            "firstly",
            "besides",
            "as a result",
            "therefore",
            "although",
            "for instance",
            "accordingly",
            "hence",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-04T07:57:16.478Z"
}