{
    "url": "https://writing9.com/text/5f02b3332ecf6900181ef291",
    "file": "data\\9\\5f02b3332ecf6900181ef291.json",
    "topics": [
        "people",
        "drinks",
        "drink"
    ],
    "question": "People are having more and more sugar-based drinks.What are the reasons? What are the solutions to make people drink less?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Today, people will consume more fountain drinks and sugary beverages than ever before, which has increased obesity and related health problems among the population of the nations around the world. This essay will discuss the major causes of the trend and suggest possible solutions.",
        "The two main reasons for the growing consumption of sugar-based drinks are excessive advertisements targeting the specific age group and presence of addictive substances in them. Firstly, these beverages are marketed through highly graphic and thrilling adverts, starring the famous celebrities or athletes, that have a fan following in the millions. When, these followers view their ideal drinking these carbonated drinks, they do so too. For instance, the CoCa-Cola is promoted by a famous Indian cricketer Virat Kohli as his secret to energy, which has led to increase in its sale by 5% in the last few years. Secondly, some of these sodas, use ingredients, which are compelling and mood enhancing. Hence, after having it several times a month, an individual is most likely to form a habit of having it regularly. To cite an example, Pepsi consists of caffeine, which is an addictive substance.",
        "There are numerous steps that can be taken to counter the issue.  To begin with, the authorities can launch campaigns to raise awareness among the citizens about the health problems and diseases caused by over consumption of sodas. Additionally, commercials on telly and radio, should be broadcasted as a part of the campaign. To illustrate it, many ads for the importance of a balanced diet are now telecasted by the specific states, in the many parts of the globe. Furthermore, the ingredients in these beverages can be regulated by the municipalities, to ensure no addictive items are utilised to manufacture them.",
        "To conclude, the marketing strategies adopted by the firms and compelling ingredients of the sugary sodas are major causes of their growing sales. Provided that, awareness programmes and regulation of the ingredients can solve the problem, to a great extent."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "vishwashah6116",
    "num_words": 330,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "this",
            "hence",
            "to begin",
            "additionally",
            "firstly",
            "last",
            "secondly",
            "furthermore",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-06T05:19:20.688Z"
}