{
    "url": "https://writing9.com/text/5f040f032ecf6900181ef663",
    "file": [
        "data",
        "9",
        "5f040f032ecf6900181ef663.json"
    ],
    "topics": [
        "sugar",
        "people",
        "governments",
        "responsibility",
        "control",
        "individuals",
        "intake"
    ],
    "question": "Over consuming sugar is unhealthy. Some people think that governments should take responsibility to control it. Others think that individuals should take responsibility for sugar intake. Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Eating carbohydrate in an amount more than necessary is not healthy. According to a few individuals, the state should take care of this matter.While, the rest think that people should take control of their own sugar consumption. In my opinion, I believe that everyone should keep a track of their carbohydrate intake. However, this essay will discuss both views.",
        "To begin with, the excess amount of sweetness in food items harms our energy. Likewise, if anyone is practicing this, then he is at a risk of serious well-being problems relating to heart and moreover, it leads to premature aging. Therefore, it is very important to limit sugar going inside our body. For instance, a diabetic patient should monitor and curb the carbohydrate and carbohydrates he is including in his diet and he should know the consequences of not doing so.",
        "Contrastingly, the government should also take the initiative in this matter in order to save the fitness of its citizens. Since it has the power to reach a mass crowd, it should organise awareness campaigns to create a sense among people regarding this issue. This should be done often in order to create a sense of awareness among a maximum number. For example, they can organise health programs to educate people about nutrition and obesity and the dangers it can cause.",
        "To conclude, I opine that although government should take measures to decrease the usage of this substance, I believe that it is self duty to eat well and maintain the soundness of the body."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "shruti",
    "num_words": 255,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "then",
            "likewise",
            "therefore",
            "although",
            "for instance",
            "to begin",
            "also",
            "moreover",
            "this",
            "for example",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-07T06:04:25.274Z"
}