{
    "url": "https://writing9.com/text/5f05b4bb2ecf6900181efb7c",
    "file": [
        "data",
        "9",
        "5f05b4bb2ecf6900181efb7c.json"
    ],
    "topics": [
        "people",
        "radio",
        "news",
        "television",
        "purpose"
    ],
    "question": "Some people think that radio is the best way to get news while others think that television is better for this purpose. Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "A section of society believes that the FM channels are the constructive source to present current affairs. However, others argue that TV is far better to form to obtain the info. In my opinion, both are good in a way, but radio suffices the need for getting the news since it is portable.",
        "On the one hand, the visual effect along with the broadcast which enhances the quality of worldwide updates. In other words, it makes it interesting to see the story with the pictures and not just to hear it. Moreover, it is necessary to see the footage so that a person can relate and it increases the seriousness. For example, The BBC research says that 89% of people prefer watching the news on TV since it is essential to be seen by the eyes’ live. Therefore, the numerous amount of people are in favour of watching the news on a television",
        "Nevertheless, in my view, when it comes to a purpose for just getting updates than radio is the superior way of this. Because it is portable one can hear about the information from anywhere not like TV whereas the not only connection is compulsory but also a set. Furthermore, unlike the idiot box, it as no interruption like ads FM channels telecast news without any breaks that to 24 by 7. For instance, the survey conducted by The National Broadcast association says that 80%, fastest is the radio when it comes to telecasting any story. Hence, the purpose of the news is fulfilled by FM faster than the Television.",
        "In conclusion, the sources of knowing what is happening the world are vital, but the easy and quick way is the transmission which fulfils the needs than television as it is well convenient."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "bhawani singh",
    "num_words": 295,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "in other words",
            "therefore",
            "also",
            "for instance",
            "furthermore",
            "hence",
            "nevertheless",
            "moreover",
            "this",
            "for example",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-08T12:25:17.629Z"
}