{
    "url": "https://writing9.com/text/5f086f4265a8dc001810481c",
    "file": "data\\9\\5f086f4265a8dc001810481c.json",
    "topics": [
        "consideration",
        "career",
        "job",
        "income"
    ],
    "question": "The most important consideration when choosing any career or job is having a high income. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "A large faction of the society undeniably views a higher remuneration to be the vital element when selecting a job. However, many argue that job satisfaction should be the most significant determinant to choose a career path. I strongly agree with the latter viewpoint and will explain in detail the reasons why a higher pay package should not influence decision-making.",
        "To begin with, in most cases, all highly remunerated careers are incredibly demanding. To illustrate with an example, jobs in the legal and investment banking industry, inherently expect employees to put in a minimum of 80-hour workweeks. As a result of which, such employees lose control of their work-life balance, and are too exhausted by the end of the week to spend all the money earned. This devastating lifestyle, not only makes them highly fatigued but also leads to massive health problems in the long run.",
        "In contrast, choosing a career which gives you a significant job-satisfaction proves to be a better choice in making a person happy. Moreover, a working environment where one's ideas are truly appreciated, further ensures that employees get a deep sense of contribution. Furthermore, leading to increased levels of satisfaction. For example, in a survey of 1000 legal mid-level executives, the characteristic of a work-life balance was ranked much higher than the compensation. Therefore, having spent a good day at work, employees can spend quality time with their loved ones or in pursuing a hobby.",
        "To summarize, I strongly agree that considering money in selecting a career or a job should not be a pivotal reason. Individuals need to weigh the pros and cons of other factors as well and take a well-thought-of decision."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "RS",
    "num_words": 279,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "this",
            "in contrast",
            "to begin",
            "however",
            "moreover",
            "therefore",
            "as a result",
            "such",
            "also",
            "furthermore",
            "for example",
            "further"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-10T14:08:12.552Z"
}