{
    "url": "https://writing9.com/text/5f09ada9401ea400186c595c",
    "file": [
        "data",
        "9",
        "5f09ada9401ea400186c595c.json"
    ],
    "topics": [
        "countries",
        "numbers",
        "children",
        "future",
        "effects",
        "population"
    ],
    "question": "In some countries, the numbers of children aged 15 and younger are increasing dramatically.\n\n\nWhat are the current and future effects of an ever-increasing population?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The birth rate has enhanced enormously in several developing nations, leading to growth in the number of young children. This growth will cause the rise in food demand, and eventually, employability will decline. This essay will explain its impact with a reasonable example.",
        "To initiate, more population results in the enhancement of foodstuffs requirement. In other words, a country needs to improve the production rate of the agricultural crops, to supply enough ration to its citizens. However, for instance, according to the report by FAO (Food and Agriculture Organization) in 2017, the world food production still requires an increase of 35% to provide a sufficient meal to the public. Hence, this constant increment in inhabitants can pose a major problem for survival.",
        "Furthermore, a rise in the number of children means that there will be younger generation in the future, to compete to obtain a suitable job. This is to say that,  the competition among people will amplify for employment because, more students will pass out from the schools and colleges every year. To exemplify, the survey conducted by a private Organisation, in 2019 in India, it was found that approximately 1 million students graduate each year in Southern India, although just 55% of them were able to receive a suitable job. Therefore, in the coming time, people may have to struggle to get employment.",
        "To conclude, there are instant, as well as, long-lasting effects of the increased population, particularly, the demand for foodstuff and, the decrease in the number of jobs in the world to come"
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Vijay lakshami",
    "num_words": 257,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "in other words",
            "therefore",
            "although",
            "for instance",
            "hence",
            "furthermore",
            "this",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-11T12:35:12.919Z"
}