{
    "url": "https://writing9.com/text/5f0ab4c5401ea400186c5c35",
    "file": "data\\9\\5f0ab4c5401ea400186c5c35.json",
    "topics": [
        "people",
        "government",
        "care"
    ],
    "question": "some people think that the government should take care of disadvantaged people such as unemployed and homeless people. do you agree or disagree",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is irrefutable that the uplifting of underprivileged people is one of the most important issues facing us today and, the people reckon that this section of society should be taken more care than the other parts of the society.The following essay takes a look at the positive side of the argument. Firstly, I will explore how this helps to scale up the life of people and secondly, I will discuss how this will impact the country as whole.",
        "First of all, government is responsible for making various policies and regulations, and their bad decision impact the people. As a result, the population has less number of jobs and due to this their financial condition gets worsen. Therefore, it is the responsibility of the politicians to empathise people and provide them enough facilities, which can support them financially and emotionally. For instance, banning the electronics items from the China will lead to the unemployment because this will affect the businesses of the people and their stakeholders.",
        "Another point to consider is depression and crime in society due to this. If this problem is not tackled properly, it will lead to depression among the young generation. Ultimately, the health of the population gets deteriorated and this in the long run will be converted to poverty. Moreover, this will encourage the youngster for the crime and the development rate of a nation gets declined. For example, in South Africa, unemployment had led to problems of health conditions and crime, which has led the country to struggle for development.",
        "In conclusion, it seems there are many good arguments in the support of government’s role in uplifting of underprivileged population. So, I strongly feel that the government should plan their policies properly taking all these people into consideration."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Shalini Joshi",
    "num_words": 294,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "this",
            "first",
            "moreover",
            "firstly",
            "secondly",
            "as a result",
            "therefore",
            "for example",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-12T07:04:54.071Z"
}