{
    "url": "https://writing9.com/text/5f0a7161401ea400186c5b7b",
    "file": [
        "data",
        "9",
        "5f0a7161401ea400186c5b7b.json"
    ],
    "topics": [
        "people",
        "government",
        "focus",
        "economy",
        "country",
        "services",
        "health",
        "education",
        "programs",
        "support"
    ],
    "question": "Some people think the government should focus on improving the economy of the country. Other people think the government should focus on social services such as health and education programs. Which statement do you agree with? Explain and provide examples to support your opinion.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is argued that the administration should invest mainly in its economy. Although I agree with this point of view, I disagree that the nation should spend less money on community services including health and training plans.",
        "There are a variety of reasons why supporting the economy is beneficial. Firstly, a strong economy will help generate more jobs in society. To put it another way, more people have a chance to contribute to national development instead of becoming a social burden. As a result, the standard of living of citizens will improve significantly and the crime rates will be reduced. Secondly, A wealthy country is able to defend itself from other states. It can invest money in upgrading modern weapons which are likely to defeat any enemies, who attempt to invade others. This will lead to the fact that the country is facilitated to develop its economy and society.",
        "However, there are some advantages to provide welfare work like such as health care and education strategies. In the first place, when people know there are excellent healthcare facilities in the country, they will be more encouraged to visit doctors to have regular checkups. It is crucial to detect serious diseases in the early period, including cancer and heart attack and treat them appropriately. This will result in improving public health, which is essential to contribute to economic growth. In the second place, those who are well-educated are possible to meet employers’ requirements. This is because economies are becoming more and more knowledge-based. Therefore, enhancing students’ savvy and skills is key to create a high-quality workforce which boosts the recession.",
        "In conclusion, it seems to me that both the economy and education should be invested equally because a prosperous nation can reduce unemployment and a great education system would provide better employees in the future."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "luyen tran thi",
    "num_words": 304,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "such",
            "secondly",
            "firstly",
            "as a result",
            "second",
            "therefore",
            "although",
            "first",
            "this",
            "however",
            "instead"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "economy",
                "occurrences": [
                    {
                        "start_idx": 65,
                        "end_idx": 72
                    },
                    {
                        "start_idx": 276,
                        "end_idx": 283
                    },
                    {
                        "start_idx": 317,
                        "end_idx": 324
                    },
                    {
                        "start_idx": 866,
                        "end_idx": 873
                    },
                    {
                        "start_idx": 1715,
                        "end_idx": 1722
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-07-12T02:13:44.179Z"
}