{
    "url": "https://writing9.com/text/5f0aedde401ea400186c5ce2",
    "file": [
        "data",
        "9",
        "5f0aedde401ea400186c5ce2.json"
    ],
    "topics": [
        "governments",
        "money",
        "railways",
        "roads"
    ],
    "question": "Governments should spend more money on railways rather than roads. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "People tend to think differently on a single issue as some suggest, that the government should emphasize more on the railways than on roads while others possess the opposite mindset. In my opinion, more importance should be rendered towards railway as it saves time as well as lives.",
        "Firstly, people from all walks of life prefer to travel by train because of its comfortability and cost effectiveness. Resultantly, the number of passengers of locomotives shot up over the past few decades. When a resident use locomotives, they will have less time commuting, and more time to do something productive. For example, City authorities of London, the capital of Britain, has undertaken steps in order to connect London with nearby cities as well as allowing citizens to move through one part of the city to another within the shortest possible time. As a result, not only Britain but also many cities is showing their favours towards this medium of transport which is nothing but trains.",
        "Secondly, trains are more environmentally friendly than other modes of transport, such as bus, truck, and car.  Locomotives can carry a significant number of commuters along with heavy loads at the same time. Consequently, reduces the amount of greenhouse gas, thus plays a crucial role with a view to mitigating global warming. For instance, city corporation of Mumbai, an Indian city, is going to open another underground metro service for its residents. Many third world countries which are environmentally vulnerable are initiating  local train service.",
        "In conclusion, the government should take requisite and pragmatic stances to support railway while reducing dependence on other transport services as citizens are more benefitted through trains."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "seamdu09",
    "num_words": 276,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "secondly",
            "thus",
            "also",
            "such",
            "as a result",
            "firstly",
            "third",
            "consequently",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "time",
                "occurrences": [
                    {
                        "start_idx": 261,
                        "end_idx": 265
                    },
                    {
                        "start_idx": 544,
                        "end_idx": 548
                    },
                    {
                        "start_idx": 569,
                        "end_idx": 573
                    },
                    {
                        "start_idx": 840,
                        "end_idx": 844
                    },
                    {
                        "start_idx": 1187,
                        "end_idx": 1191
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-07-12T11:34:18.222Z"
}