{
    "url": "https://writing9.com/text/5f0c5d8e401ea400186c617c",
    "file": [
        "data",
        "9",
        "5f0c5d8e401ea400186c617c.json"
    ],
    "topics": [
        "people",
        "stories",
        "book",
        "tv",
        "computer",
        "games",
        "children"
    ],
    "question": "Some people believe that reading stories from a book is better than watching TV or playing computer games for children. Others think that watching TV or playing computer games can do children good. Discuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There is a widely-held perception that the acquisition of knowledge by way of book's exploration works wonders for children. By contrast, others outweigh the role of entertainment platforms such as watching television or playing games, as those mentioned help developing imagination and intelligence in the youth. In this essay, I will discuss both conceptions and give some justifications why the role of the former in boosting intelligence and language ability is equal to the latter.",
        "On the one hand, a good grasp of printed texts takes advantage over digital usage in terms of the benefits towards children’s mental development. Factually speaking, researchers have confirmed that reading involves a complex network of circuits and signals in the brain. As your reading ability matures, those networks also get stronger and more sophisticated. Take a kid reading a fairy tale as a striking example, they will have to think thoroughly, fantasize and use their creativity to perceive the core meaning, ideas and reasoning of the story, which progresses their mental skills. In addition, being engrossed in reading book remains a powerful tool in language skill enhancement. If a child is getting exposed to this habit in the early years, they will familiarize themselves with the use of words in the right context, gaining a wide variety of vocabularies, thereby, aiding effectively in writing skills, especially in school years. For children who speak more than one language, the more they spend on reading, the better results they attained. Last but not by any means least, those who read regularly proves to achieve success in life as follows outstanding figures Barack Obama or Jack Ma, etc.",
        "On the other hand, multimedia information obtained from digital platforms in regard to TV or computer games is a compelling way of learning and cultivating youngsters’ originality. Nowadays, there is a great deal of programs dedicating to provide children with multiple choices of learning and entertaining, ranging from cartoons, movies to academic game shows. As visuals express better than words, by watching useful programs, the youth can easily immerse in the knowledge and put it in practice compared to those gathering the same information by way of books. With respect to video games, when heavily focusing on the vibe of games, kids as a result will significantly advance their cognitive skills, which include problem-solving skills, coordination, memory (as they require visual and audial one), multitasking skill and the most remarkable: brain’s speed. Specifically, playing computer games depends upon on hands, brain and high concentration make every endeavour to be the champion. Moreover, creativity is a need in the event of playing roles in games. In a nutshell, exposure to technological entertainment does more good than harm.",
        "In conclusion, while reading books contribute noticeably to children’s linguistic and mental development, we should not undermine the valuable benefits of digital exposure as they undeniably improve the likelihood of creating, cognitive skills and practicality."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Cường Nguyễn Mạnh",
    "num_words": 482,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "on the other hand",
            "as a result",
            "in addition",
            "also",
            "last",
            "moreover",
            "this",
            "by contrast",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-13T13:14:53.918Z"
}