{
    "url": "https://writing9.com/text/5f0f4890401ea400186c6a88",
    "file": [
        "data",
        "9",
        "5f0f4890401ea400186c6a88.json"
    ],
    "topics": [
        "-week",
        "holiday",
        "year",
        "employees",
        "jobs"
    ],
    "question": "A 4-week holiday a year can make employees do better at their jobs. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the contemporary job market, each company is striving to provide the best facilities for their employees. One of the pivotal benefits is a strongly anticipated annual leave - in average, it is a one month-available option. In my opinion, it will not influence the fertility at work if the record stays constantly unchangeable.",
        "On the one hand, a 4-week holiday is more than enough for the majority of employees. Some of them confess, that a bigger annual leave will eventually change their course of life for the worse. Hence, they may witness a lack of production and capability to be helpful, depending on one's job responsibilities. For example, two years ago, according to the authoritarian Russian website RBK, 75% of the local mid-senior level employees complained about having a long-term vacation in terms of losing the sense of responsibility. Moreover, they stated about possessing a tendency to miss doing their jobs. Consequently, after having a decent summer leave, they will be more able to handle the responsibilities gracefully.",
        "On the other hand, a monthly, annual vacation does not have any impact on the production in the office. In today's competitive market, most employees are having a tight timetable of dedicating eight hours a day, and five days a week to work. In this case, a one-month vacation will only aggravate the sense of a little free time. However, there some other profitable measures that can end up well for both hiring managers and their apprentices. For instance, in the end of 2019, Google offered to implement the 4-days a week working agenda. As a result, 90% of its employees have increased their task achievement rates by 40%. The marathon was started by the Japanese Employees' Alliance a few years ago, and proved that the workers can do much better if they have more free time on the weekly basis.",
        "In conclusion, I believe that a monthly-shaped getaway will increase the capacity rates at work if only there are a few amendments. One of them is represented by the flexible 4-days a week calendar, when the employees are doing their best without sharp limitations."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Ash Leigh",
    "num_words": 354,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "hence",
            "on the other hand",
            "as a result",
            "for example",
            "consequently",
            "however",
            "moreover",
            "this",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-15T18:25:36.844Z"
}