{
    "url": "https://writing9.com/text/5f0f4e91401ea400186c6a93",
    "file": [
        "data",
        "9",
        "5f0f4e91401ea400186c6a93.json"
    ],
    "topics": [
        "countries",
        "advertisers",
        "amount",
        "children",
        "snacks",
        "toys",
        "goods",
        "parents",
        "object",
        "pressure",
        "information",
        "advertisements"
    ],
    "question": "In some countries, advertisers increase the amount of advertising which try to persuade children to buy snacks, toys, and other goods. Parents object to such pressure on children. but some advertisers claim that there is useful information in the advertisements. Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Advertising is the backbone of every marketing strategy these days. Some argue that it affects children negatively, while others focus on its positive points. Nevertheless, my opinion lies with the latter.",
        "On the one hand, advertising can have certain disadvantages. Firstly, it can be misleading. Not everything that advertisements claim is true, as the ultimate goal of all businesses is to make more profits. For example, many snacks that are advertised could be unhealthy; however, it is claimed to contain a special kind of protein that enhances children's intelligence. Secondly, advertisements can put enormous pressure on parents to buy new products for their kids. This burden sometimes could be unbearable, particularly for poor families. As a consequence, a wide range of conflicts is expected to witness, leading to a huge gap between generations.",
        "On the other hand, advertising can bring obvious benefits. To elaborate, it provides parents and children with valuable information. Knowledge is power and people who are equipped with updates would be able to make wise decisions in difficult circumstances. As an illustration, parents can take full advantage of this situation and become aware of when and where they can get products for their kids at reduced prices. Moreover, parents can teach their children how to differentiate between false and right advertisements. This is a unique opportunity to improve critical thinking in young generations. For instance, children can be educated to check out the accuracy of each advertisement from different sources, which is the fundamental skill of research.",
        "In summary, advertising can simultaneously benefit families and create new problems, but I think that its merits outweigh the drawbacks. It is up to parents how to deal with advertising based on their knowledge and experience."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Ali",
    "num_words": 286,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "on the other hand",
            "for example",
            "for instance",
            "nevertheless",
            "however",
            "moreover",
            "this",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-15T18:45:53.512Z"
}