{
    "url": "https://writing9.com/text/5f14151d401ea400186c77a0",
    "file": [
        "data",
        "9",
        "5f14151d401ea400186c77a0.json"
    ],
    "topics": [
        "countries",
        "people",
        "child",
        "age",
        "development"
    ],
    "question": "In many countries, people decide to have a child at a later age. \nWhy is this? Do the advantages of this development outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, it is suggested that a couple should have children at a later age. This essay will elucidate the reasons for this and although there are several drawbacks, they are dwarfed by the benefits.",
        "To start with, people choose to have children later because either they want to have a more stable financial status or to learn more skills of teaching a child. Firstly, thinking of having a child after some years of marriage would give them more time to focus on their career. Accordingly, they would accumulate more money, thereby spending them on better growing environments such as kindergartens or international primary schools. Secondly, these parents could also learn about how to teach a baby before having one. By acquiring certain knowledge in teaching their offsprings, they would be more confident when it comes to lecturing children. For instance, upbringing courses in Vietnam are increasing considerably to educate future parents about those skills before having sons or daughters.",
        "On the other hand, this could entail two disadvantages, namely the over-concentration on work and genetic disorders. Because the age from 35 to 40 is said to be the best time to make money and develop career paths, many parents have focused more on their jobs and hence their less care for their children. In fact, this has resulted in numerous arguments and divorces in many families, especially in Asian countries, where work is prioritized rather than children. Another demerit is that having a baby late would give rise to more chance of genetic disorders, in this case the Down syndrome. Research has shown that women after the age of 35 would be more likely to reproduce an infant with Down syndrome. This syndrome terribly affects on a child's life and all people suffer from it cannot live past sixteen years old.",
        "In conclusion, better financial status and background of upbringing are the reasons for this and because nowadays people are more caring about their offsprings the disadvantages much pale in comparison to the advantages."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "GODHOI chann3l",
    "num_words": 334,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "such",
            "secondly",
            "firstly",
            "on the other hand",
            "although",
            "for instance",
            "accordingly",
            "hence",
            "also",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-19T09:49:03.417Z"
}