{
    "url": "https://writing9.com/text/5f180b0d401ea400186c82f7",
    "file": [
        "data",
        "9",
        "5f180b0d401ea400186c82f7.json"
    ],
    "topics": [
        "people",
        "attention"
    ],
    "question": "Some people say that advertising is extremely successful at persuading us to buy things. Other people think that advertising is so common that we no longer pay attention to it. Discuss both these views and give your opinion",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Advertising has been used as an important tool for promoting sales since time immemorial. While some people consider advertising extremely effective in boosting sales, a few others tend to differ, claiming, people no longer focus on them due to the presence of a myriad of these. In my opinion, both these claims are valid and this essay will discuss both views and support them with relevant examples.",
        "To begin with, as far as the effectiveness of publicity is concerned, it is one of the best methods to influence peoples mind, provided that it is used properly. To put it differently, even though it is useful for indulging individuals in buying more, the success rates depend directly on the quality of the promotion. For instance, the internet, the newspapers and different TV channels are filled with numerous different advertisements, but only a few, well executed ones, are able to leave a lasting impression on the minds of viewers. Consequently, affecting individual decisions while purchasing goods and services.",
        "However, despite the fact that advertisements proved to be beneficial for sellers since ages, no one can deny that the explosive increase in their number over the recent years have made people repellent towards them.  To explain further, although some of the promotions are interesting and engaging, most of them are boring and even annoying, especially, when they interrupt our entertainment quite frequently. For an illustration, whereas one or two ads while enjoying a video on YouTube may be fine with the viewers, too many of these can be frustrating. As a result, they deviate from their original goal of attracting attention.",
        "To conclude, in my opinion, advertisement is indispensable in the context of sales promotion, yet it can only be effective when both quality and quantity are moderated well. Therefore, sellers and promoters must use them very carefully."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "rahul",
    "num_words": 305,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "consequently",
            "further",
            "as a result",
            "therefore",
            "although",
            "for instance",
            "to begin",
            "this",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-22T09:52:57.061Z"
}