{
    "url": "https://writing9.com/text/5f195e54401ea400186c8749",
    "file": "data\\9\\5f195e54401ea400186c8749.json",
    "topics": [
        "countries",
        "home",
        "people",
        "be",
        "case",
        "situation"
    ],
    "question": "In some countries,  owning a home rather than renting one is very important for people.Why might this be the case ?  Do you think this a positive or negative situation ?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Selecting a place to live in is a big decision to make. In some parts of the world, people value for their own accommodation because it is a sense of achievement rather than renting which could not save money in the long term. From my perspective, house ownership is a natural human desire.",
        "To begin with, many individuals  seek to own their personal house where they could live with peace of mind. Many people have a desire to have their own residence rather than renting, although they may struggle and face hardships to owe it. In many Western countries, for instance,  people take bank loans for their personal housing. Whereas, a tenant not only have to abide the landlord's rules and regulations, but also have not the privilege to renovate according to his need. Thus, it is imperative to owe residency where one can live peacefully without the intervention of others.",
        "Nonetheless, I believe that home ownership has many positive aspects such as it gives freedom, an individual does not bind to any stringent rules and has the opportunity to renovate frequently. Taking myself as an example, when I was a tenant in Auburn, Sydney, I cannot even move a sofa set to another room without consent of the landlord, though personal accommodation is necessary to thrive in a society because owning a house is considered a status symbol.  Furthermore, the sense of satisfaction can be felt in own shelter, while renting one could not be satisfied because he has no liberty at all. Hence, having personal accommodation will make you feel more relaxed and gives a sense of satisfaction and fulfilment.",
        "To sum up, it depends on the dwellers either live as a tenant or having their own private housing. However, renting could not save finances while home ownership can save money in the longer perspective."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "amjad khan",
    "num_words": 307,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "hence",
            "to begin",
            "however",
            "thus",
            "although",
            "nonetheless",
            "such",
            "also",
            "furthermore",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-23T10:45:01.590Z"
}