{
    "url": "https://writing9.com/text/5f1b1d0f4e92de001873d637",
    "file": [
        "data",
        "9",
        "5f1b1d0f4e92de001873d637.json"
    ],
    "topics": [
        "areas",
        "‘curfew’",
        "teenagers",
        "doors",
        "time",
        "night",
        "adult"
    ],
    "question": "In some areas of the US, a ‘curfew’ is imposed in which teenagers are not allowed to be out of doors after a particular time at night unless they are accompanied by an adult.What is your opinion about this ?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In some of the US states, teenagers are restricted by law to go outdoors after a specific time unless an adult is accompanying them. While allowing teenagers to be free, whenever they need to go out, could be a benefit to them, I believe that it might make them totally dependent on others in their future life.",
        "To begin with, This law might be beneficial to teenagers as they would be in danger after a particular time at night. To elaborate, they are not yet matured people, and if they go outside, beyond midnight, they would not be able to defend themselves. Furthermore, they can be influenced by their peers to go to some places at night which could be dangerous for them. For instance, There was a child abuse carried out by some criminals in Texas last year, which resulted in the death of the child. Thus, it might make it easier for parents to take care of their children with this kind of law.",
        "However, I believe that they are more likely to encounter some problems in the future as a result of being dependent on others. This means to say that they might become accustomed to this situation and not be able to cope with difficult problems in their adulthood. For example, a young adult may find it difficult to go outside on his or her own after they passed those teenage years. Therefore, they should be allowed to go outside whenever they desire with the permission of their parents only.",
        "In conclusion, In Us, some of the states have enforced a legislation to restrict teenagers form going out of their house after a certain time at night unless they go with an adult. Although it might be ideal to protect teenagers from criminals, I think that they might get used to it which can be harmful to them in the future."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Amin Gh",
    "num_words": 315,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "thus",
            "as a result",
            "therefore",
            "although",
            "for instance",
            "to begin",
            "last",
            "furthermore",
            "this",
            "for example",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-24T17:46:31.756Z"
}