{
    "url": "https://writing9.com/text/5f1db1fc93166d0018e536b7",
    "file": [
        "data",
        "9",
        "5f1db1fc93166d0018e536b7.json"
    ],
    "topics": [
        "celebrity-such",
        "film",
        "star",
        "sports",
        "personality-brings",
        "celebrity"
    ],
    "question": "Being a celebrity-such as film star or sports personality-brings problems as well as benefits. \nDo you think that being a celebrity brings more benefits or more problems?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this world, living as a VIP has its own benefits and consequences. Moreover, it relies on how they choose to view those things in person. Some may exploit it well, and the others may have some regrets for it. In my opinion, being as a celebrity have more advantages than the shortcomings.",
        "Firstly, as an eminent star, they will have special privileges. Which, may not be available for a mediocre. In addition, they will be  treated as an elite personality among the society. For instance, a sports person or a celebrity, need not to wait in a long queue for any kind of public activity they tend to do. Indeed, they can manipulate the concern officials, and get the job done. Thus, the power speaks for itself in a distinct way.",
        "Secondly, as a famous person with such a renowned name, they can influence people in the way they think. Whether, it could be in a  positive or negative way. Furthermore, holding into this position will gain lots of offers from big international firms for their popularity. Which, on the other-hand gives a distinct advantage to reach out to people. For example, in most of the premium advertisements, actors will be featured for the best results for that particular company. Therefore, it is very clear that, having a big image matters a lot among the people.",
        "In conclusion, it is apparent that, being a star or a famous individual have far more upcoming than its downside. So, it's better to use the unique features in the required situations only. Lastly, they can aid the government or the poor people by donating the excess things that they owe. Which, could be a better use of those liberties."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "cvictedengineers",
    "num_words": 287,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "thus",
            "such",
            "secondly",
            "firstly",
            "therefore",
            "lastly",
            "for instance",
            "furthermore",
            "in addition",
            "moreover",
            "this",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-26T16:42:55.121Z"
}