{
    "url": "https://writing9.com/text/5f1e9f9693166d0018e53a62",
    "file": "data\\9\\5f1e9f9693166d0018e53a62.json",
    "topics": [
        "experiments",
        "medicines",
        "test",
        "safety",
        "products",
        "people",
        "animals",
        "favour",
        "humanity"
    ],
    "question": "Nowadays animal experiments are widely used to develop new medicines and to test the safety of other products. Some people argue that these experiments should be banned because it is morally wrong to cause animals to suffer, while others are in favour of them because of their benefits to humanity. Discuss both views and give your own opinion.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some people have views that animal experiments should be prevented because they are immoral, while there are opponents who claim that animal experiments should not be banned due to some benefits. I believe that experiments should be partly limited.",
        "On the one hand, it can be argued that humans should stop doing animal experiments. Those who hold this view consider that every animal, even a mouse, is a living life, so all creatures should be respected. However, people who do animal experiments always hurt those animals or even deprive them of their lives. For example, to explain the structure of the rabbit's body and organs, lecturers may dissect a live rabbit to demonstrate to students. Therefore, what those who suggest banning animal experiments think is that people should use other methods instead of animal experiments.",
        "On the other hand, people are concerned that animal experiments are vital and cannot be replaced.   From their perspective, animal experiments can help humans to solve various problems that need considerable experimental data to find the supporting evidence. For instance, the white mouse, which is similar to almost above 90% of humanity in terms of genes, is used for new drug tests that need response data about change of blood, heart rate and blood pressure, and these experiments must continue more than 1 year and thousands of times to make sure new  medicines are harmless and functional. Furthermore, there are no other better ways so far. In my view, these experiments that are beneficial to humans should be maintained until some alternative methods appear.",
        "In conclusion, there are convincing arguments both for and against animal experiments, but I believe some special experiments should not be banned unless some alternative methods are developed."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Chao Liang",
    "num_words": 287,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "this",
            "however",
            "on the other hand",
            "instead",
            "therefore",
            "furthermore",
            "for example",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-27T12:10:09.863Z"
}