{
    "url": "https://writing9.com/text/5f1ed8ce93166d0018e53bec",
    "file": "data\\9\\5f1ed8ce93166d0018e53bec.json",
    "topics": [
        "growth",
        "children",
        "parents",
        "courses"
    ],
    "question": "The best way to ensure the growth of children is to make parents take parenting courses. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Following the increases of people's needs that the government should educate parents to play a pivotal role in keeping children, the idea is a debating tactic these days. I personally believe that learning parenting skills will benefit in many ways.",
        "In the first place, it is true that all home environments are different, thus, no one can guarantee that every child raised by the same level of caring or regulations. For instance, if a child who has a single parent, then, it is hard to get a sensible care or parenting, compared to regular parents who can afford to take care of their kids. Therefore, learning parenting skills might help to make a bridge between the gap, which is kids who are raised in full time cares or not. Consequently, it can be the best way for both parents and children.",
        "Secondly, from the perspective of the government, the education will be reduce the juvenile delinquency. This is because, the cause of the rising number of teen's crime is the lack of parenting skills. More specifically, fathers and mothers have been blamed for letting their young students freely without attention or setting regulations. I personally think that if young kids get an education at the house through their parents as same as others, they cannot feel that they are unstable environments and can learn respects via the unified systems. As a result, the crime rate will be reduced, and furthermore, younger students can guarantee stable home environments. What's more, thanks to the social systems, every citizen's quality of life will be goes up.",
        "In conclusion, I agree with the idea in that it will bring stability and safety home circumstance to every kid, and eventually, it can increase the quality of the population's life. The government should pay attention to the parent's learning, and spend more taxes for developing parenting skills."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "양다물",
    "num_words": 311,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "this",
            "first",
            "consequently",
            "thus",
            "therefore",
            "secondly",
            "as a result",
            "then",
            "furthermore",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-27T13:46:06.015Z"
}