{
    "url": "https://writing9.com/text/5f208bb32f1d100018a602cd",
    "file": "data\\9\\5f208bb32f1d100018a602cd.json",
    "topics": [
        "people",
        "children",
        "influences",
        "behavior",
        "amount",
        "time",
        "television"
    ],
    "question": "Some people say that what children watch influences their behavior. Others believe the amount of time they spend on television influences their behavior most. Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is true that watching TV affects children. While some people believe that the length of the duration spent watching them that has a significant impact on children. In my opinion, it is the content of the program that has a more marked influence on their behaviour.",
        "On the one hand, there are several reasons why watching Television for long periods of time has negative effects on the development of children both  physically and psychologically. Firstly, children are exposed to intermittent flashes of light from the television, this could cause serious damage to the eyes. As a result, it can cause temporary blindness if children watch Television excessively. For example,  when children keep their eyes glued to screens for several hours, waves from the television may cause a headache, even this can significantly increase the risk of developing obesity and type 2 diabetes. Secondly, the enormous amounts of duration are spent wastefully for electronic devices by young viewers instead it should be used in more useful activities like reading, exercise and interacting with friends or their relatives. All of the activities are crucial for a healthy lifestyle. For instance, When children watch television excessively, they are less likely to be spending time developing social skills. To finish, the productivity of group work will be decreased if the lack of communication skill.",
        "On the other hand, it is the broadcasted images that have the most direct effects on young viewers. In other words, children are easily manipulated by the adverts which take them to the virtual world. In view of the fact, which coax them to purchase products that are not always worth their money. To illustrate, Since 2010, toys of the Star Wars series are very popular among teenagers and sales of these toys are very high in the market. In addition, the advertisements are delivered in such a way that children start pestering their parents to buy those products. To give a clear example, the fast food chain McDonald’s promote their Ads to attract more and more teenagers to eat fast food which is not good for health because  it contains high levels of fats and cholesterol which cause obesity and diabetes in children.Thus, these adverts should not be allowed to be shown in mass media",
        "In conclusion, though both two factors have their own implications, I believe that the content is more considerable. Hence, parental intervention is essential in controlling children's TV viewing habits and awareness of children about programs with a healthy mind."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "tej",
    "num_words": 416,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "this",
            "hence",
            "such",
            "firstly",
            "on the other hand",
            "instead",
            "thus",
            "secondly",
            "as a result",
            "in addition",
            "in other words",
            "for example",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "cause",
                "occurrences": [
                    {
                        "start_idx": 545,
                        "end_idx": 550
                    },
                    {
                        "start_idx": 599,
                        "end_idx": 604
                    },
                    {
                        "start_idx": 777,
                        "end_idx": 782
                    },
                    {
                        "start_idx": 2116,
                        "end_idx": 2121
                    },
                    {
                        "start_idx": 2177,
                        "end_idx": 2182
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-07-28T20:40:12.953Z"
}