{
    "url": "https://writing9.com/text/5f21124d2f1d100018a604b9",
    "file": [
        "data",
        "9",
        "5f21124d2f1d100018a604b9.json"
    ],
    "topics": [
        "people",
        "art",
        "children",
        "school",
        "waste",
        "time",
        "side"
    ],
    "question": "Some people think that art is an essential subject for children at school while others think it is a waste of time. Discuss both side of view and give your opinion.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Following the increase in children's education, parents and teachers argue that the fine craft classes are a crucial lecture or not. Some sets of people disagree that the painting lecture is a waste of both time and money, conversely, others believe the painting will bring various benefits of young children's growth. I personally agree with the latter opinion, and I will write both sides of view.",
        "In the first place, some folks think that teaching painting does not an effective way to all children. For instance, some children are indifferent to drawing or creating something,  educating craft skills should be considered all young kids' personalities and interests. More specifically, a boy who is not interested in technique class, then he hard to focus on the lecture, compared to other pupils who are eager to learn the drawings. Furthermore, some parents who prioritise practical lesson than potential value argue that students should learn mathematics or science than drawings. They believe that Investing money to practical subjects are more valuable than abstract subjects.",
        "On the flip side, some parents and instructors agree with the idea that art is vital to children's development. On top of that, from the perspective of young students, creative activities help to develop their imaginations and creativity. This is because, drawings and creating lead understand another perspective, for example, when give a kid a topic that draw the happiest moments of their parents, the kid will remind his or her memories, and will draw certain moment with imagination. These lectures will help to raise understandings of others'. Secondly, as far as the nature of art is concerned, it leads to express one's thoughts or feedings through artwork. It will help to not mature children, especially, introverted kids who cannot speak their idea without adult's assistants. In this case, teachers or parents will understand more via the kid's artwork, and recognize their feeling than before.",
        "In conclusion, considering the pupil's development stage and a certain exception case, I strongly believe that the creative activities will play a pivotal role at school. The school and government should pay attention children's fine arts education, and spend more budgets."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "양다물",
    "num_words": 357,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "then",
            "secondly",
            "conversely",
            "for instance",
            "first",
            "furthermore",
            "this",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-29T06:20:34.706Z"
}