{
    "url": "https://writing9.com/text/5f2188e6a60c7500183c1892",
    "file": "data\\9\\5f2188e6a60c7500183c1892.json",
    "topics": [
        "libraries",
        "age",
        "internet"
    ],
    "question": "Libraries are irrelevant in the age of the internet and should not be publicly funded. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some people argued that, in the era of advanced technology, funding the public libraries is inappropriate.I fully disagree and think the aspect to stop financing the public libraries is completely wrong, and due to convenience and easy access to authenticate materials, libraries should be funded by the government.",
        "First and foremost, libraries offer ease and comfort to the community. Although the internet has provided wide access to online materials from the comfort zone of home, some people still prefer to use libraries because they are technophobes and do not have good command to operate electronics equipment. In India, for example, the majority of senior citizens prioritize the public because, for them, it is uncomfortable to concentrate over mobile phones for longer hours and they could not operate advanced features of their mobile phones. Hence, I feel libraries should remain in existence and properly financed.",
        "Despite the abundance of knowledge on the internet, people tend to use libraries as this provides them relevant and copyright information. In other words, there are the wide range websites available which offer the large amount of data, may be suitable or unsuitable for the user. Whereas, public libraries are only occupied by the authorized and authenticated books rather than unnecessary materials. For instance, research showed that more than 75% of data, available on various websites, are downloaded, modified and then uploaded after some modifications which are not suitable for the public use. Therefore, for reliable information, authorities should provide funds to the libraries.",
        "In conclusion, it is argued that libraries should not be financially supported due to the abundance of information on the internet. However, I believe it is essential to fund libraries because it is the source of real and relevant data. Moreover, it is easier for some people to use libraries rather than innovative technology."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Gagan",
    "num_words": 302,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "this",
            "hence",
            "however",
            "first",
            "moreover",
            "although",
            "therefore",
            "then",
            "in other words",
            "for example",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "use",
                "occurrences": [
                    {
                        "start_idx": 513,
                        "end_idx": 516
                    },
                    {
                        "start_idx": 531,
                        "end_idx": 534
                    },
                    {
                        "start_idx": 701,
                        "end_idx": 704
                    },
                    {
                        "start_idx": 997,
                        "end_idx": 1000
                    },
                    {
                        "start_idx": 1205,
                        "end_idx": 1208
                    },
                    {
                        "start_idx": 1527,
                        "end_idx": 1530
                    },
                    {
                        "start_idx": 1809,
                        "end_idx": 1812
                    },
                    {
                        "start_idx": 1899,
                        "end_idx": 1902
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-07-29T15:01:53.431Z"
}