{
    "url": "https://writing9.com/text/5f2299afa60c7500183c1d42",
    "file": "data\\9\\5f2299afa60c7500183c1d42.json",
    "topics": [
        "people",
        "university",
        "students",
        "study",
        "subjects",
        "future",
        "science",
        "technology"
    ],
    "question": "Some people think that all university students should study whatever they like. Others believe that they should only be allowed to study subjects that will be useful in the future, such as those related to science and technology. Discuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some people have views that university students should major in certain subjects, while there are opponents who argue that their choices should not be limited. I believe that everyone should study, according to their choices.",
        "On the one hand, there are two main reasons why people think students should learn those that will be useful. The first one is that some subjects such as information technology can give students a better career, which means that students can get higher salaries and more job opportunities. Secondly, what the supporters consider is that those science and technology subjects like biology, physics and chemistry is contributing to the development of our society. These disciplines can generate new inventions that result in higher production efficiency, which promote industrial upgrading and social progress.",
        "On the other hand, I personally agree with those who believe that people should be able to study whatever they like. There is no doubt that interest is the greatest motivation for learning, so it is difficult for a number of undergraduates to continue their schoolwork if they are forced to learn what they are not interested in. In addition, it seems that nobody can predict what will be useful in the future. For instance, printing, which is worth learning in the past decades, can hardly play an important role currently due to the popularity of the internet. Moreover, the most significant point is that we must not distinguish skills and knowledge by being useful or useless.",
        "In conclusion, there are convincing arguments about what subjects students should major in, but I believe all subjects are worth learning."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Chao Liang",
    "num_words": 266,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "first",
            "moreover",
            "on the other hand",
            "secondly",
            "in addition",
            "such",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-30T10:35:00.990Z"
}