{
    "url": "https://writing9.com/text/5f2566aebf32c900189da307",
    "file": "data\\9\\5f2566aebf32c900189da307.json",
    "topics": [
        "countries",
        "people",
        "newspapers",
        "news",
        "tv"
    ],
    "question": "In many countries, very few young people read newspapers or follow the news on TV. What do you think are the causes of this?What solutions can you suggest?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Newspapers and television are considered to be traditional information sources in the world. Unfortunately, these days they lack their popularity among youngsters, who are less interested in these types of tools for updates. In this essay, I will explain the reasons behind this problem as well as some measures that can be taken to solve it.",
        "There are mainly two reasons behind this issue, and the most obvious one is the internet. Whereas in the past, it was necessary to wait for the TV news at 6 pm or for the newspaper to be delivered each morning, now this information is in our hands instantly via the apps on our phones. As soon as we click on Facebook or Twitter, for instance, we see the latest headlines and developments without even having to search for them.  Another one is boring and dull content. In other words, instead of politics and global issues, youngsters like to read about their favourite celebrity's lifestyle, which they do not find in newspapers or on TV news. As a result, they prefer not to use these sources.",
        "While the problem seems to be intractable, there are solutions available. Firstly, youngsters should be encouraged to read newspapers because they are an authentic source of news. Whereas the information we received from online is heavily biased, and on social media, gossips spread faster than truths. Secondly, the needs, as well as the interest of teenagers, should be considered by news channels and newspaper companies. They should provide content, like sports, music, celebrity,  which will attract young people. The Times of India newspaper, for example,  not only keep four pages for sports update, but also publish a separate Bombay Times paper providing famous people life news.",
        "In conclusion, the internet, lack of interest are the main factors because of which the young generation avoids reading news and watching news channels. While the reasons are evidently clear, there are measures like the reading habit, and interesting content can be taken to alleviate the problem."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "chavanpranay1994",
    "num_words": 335,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "this",
            "firstly",
            "instead",
            "secondly",
            "as a result",
            "in other words",
            "also",
            "for example",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-08-01T12:57:50.187Z"
}