{
    "url": "https://writing9.com/text/5f26a0cebf32c900189da600",
    "file": [
        "data",
        "9",
        "5f26a0cebf32c900189da600.json"
    ],
    "topics": [
        "people",
        "companies",
        "industry",
        "move",
        "areas",
        "centers"
    ],
    "question": "Some people think that it would be better for large companies and industry to move to regional areas outside large urban Centers. Do you think the advantages outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is often believed by some that the big companies and industries should be moved away from the urban areas and be established in the regional areas. I believe that shifting large companies outside urban areas is beneficial for the society.",
        "There are numerous advantages of moving corporate and production sectors into the country suburbs. To commence with, it will reduce the congestion in the cities, resulting in the improvement of the urban atmosphere, in terms of pollution and resource availability. For example, establishing industries in the suburbs will trigger the development of rural areas and will prevent the imbalance of people migrating to cities. The youth in villages would not migrate to mega cities if better job opportunities are available in their local areas. In addition, industries will get ample space in the countryside for the waste disposal, thereby keeping the environment green. Thus, having companies and industries in the rural areas is beneficial for the individuals as well as the society.",
        "In spite of the various merits of the movement of production and service sectors to the countryside, there are also a few disadvantages of it. Firstly, it will lead to unemployment in cities due to limited jobs in the urban areas. For instance,  with the shifting of the companies from the metro-cities, the number of job openings in the urban centres will decline. Moreover, some industries may face revenue loss due to a delay in the availability of the raw materials for the production.",
        "In conclusion, the shifting of large companies and industries towards rural areas would have a positive impact on the whole society by developing the countryside and at the same time reducing the burden of the cities. Though it owns certain disadvantages of profit loss to some industrialists and scarcity of employment opportunities in the urban areas; however, this small loss is worth the gains it offers."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "josephthomas81",
    "num_words": 313,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "thus",
            "firstly",
            "for instance",
            "in addition",
            "also",
            "moreover",
            "this",
            "for example",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-08-02T11:17:37.110Z"
}