{
    "url": "https://writing9.com/text/5f26aca2bf32c900189da659",
    "file": "data\\9\\5f26aca2bf32c900189da659.json",
    "topics": [
        "people",
        "news",
        "internet",
        "newspapers",
        "source"
    ],
    "question": "Although more and more people read news on the internet, newspapers will remain the most important source of news.Do what extent do you agree?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Opinions differ regarding the major source of getting news updates from all over the world. While reading online news is acquiring increasing popularity among the masses, the traditional form of published newspapers will always remain the pivotal means of news. I, however, completely disagree with this and opine that the digital news will in fact gradually replace newspapers in the future, owing to their ease of availability and cost-effectiveness.",
        "Firstly, reading news online is feasible and cheaper. This means that the readers can get updates regarding any debatable issue prevalent anywhere on the globe, merely at the convenience of a single click or a touch. All that is needed is an internet connection and a working laptop or a mobile phone.  Besides, e-news is economical as well, therefore enabling them to get any kind of news updates, without having to spend a single penny, which they would otherwise do in order to buy their published versions. A recent poll suggested that 55% of the people belonging to all age groups are now resorting to reading e-newspapers rather than their printed forms. Hence, digital news is being preferred due to its convenience and cost-effectiveness.",
        "On the other hand, some people still prioritize traditional newspapers. The sole reason is that they have seen their elders doing the same and they have become accustomed to it. They feel reluctant of bringing about a change in their lifestyles when it comes to where to get news updates from. Sometimes they judge the credibility of the news available online and consider the published news more authentic since it involves professional journalists. Moreover, many of them are still not acquainted with the use of social media and technology. For example, senior citizens constitute the majority who prefer printed newspapers over online news. Thus, newspaper reading is favoured over e-news, mainly due to the old school of thoughts possessed by some people and their non-familiarity with technological gizmos.",
        "To conclude, the conviction that the published newspapers are the primary source of getting news from all over the world is an overstatement. I strongly deny this and reckon that the e-newspapers will very soon predominate them because of their convenience and cost-effectiveness."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Mahnoor",
    "num_words": 364,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "this",
            "hence",
            "however",
            "moreover",
            "firstly",
            "otherwise",
            "on the other hand",
            "thus",
            "therefore",
            "besides",
            "for example",
            "that is"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-08-02T12:08:04.918Z"
}