{
    "url": "https://writing9.com/text/5f2ee1077cc0cc0018520fee",
    "file": [
        "data",
        "9",
        "5f2ee1077cc0cc0018520fee.json"
    ],
    "topics": [
        "countries",
        "money",
        "poverty",
        "aid"
    ],
    "question": "Rich countries often give money to poorer countries, but it does not solve poverty. Therefore, developed countries should give other types of help to the poor countries rather than financial aid. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "For the years, it is a highly debated topic, Economically strong nations should provide an educational and employment support to the residents of under developing countries.  Despite, giving cash to the government to help people. To some extent I believe that, financial support is not equally beneficial to other needs of an individual in poor nations.",
        "Nowadays, Wealthy countries often send money to an authority of poorer countries to help their people. For Instance, One Record says that in 2005, $10,000,000 was funded by the USA authority to help Pakistan when their two states Baluchistan and Zafrabad got attacked by pandemic. However,  prime minister and finance minister of Pakistan are so corrupt, that money didn't reach to the affected patients and medical society. Additionally, when an individual gets money without doing hard work, As a result, they become more lazy and leave their job. Hence, its direct impact on poverty level of underdeveloped country.",
        "On the other hand, Prosperous nations could help poor by employing in their firms or improving medical and education facilities of poorer countries. In other words, Multinational companies, For an example, Google and Amazon have settled their business in India and China, where the unemployment rate is too high due to more population. Such merge up can help the economy of the country, Furthermore, these companies are feeding and taking care of many families by employing local people, which not only grows his/her talent also help to future generation of their family.",
        "To conclude, I firmly believe that rich nations must have to support the poorest countries. Evidently, helping through their resources is directly reaching to an individual at time of corruptions instead of financial aid."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "dhara hirapara",
    "num_words": 280,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "instead",
            "also",
            "such",
            "furthermore",
            "as a result",
            "hence",
            "however",
            "additionally",
            "on the other hand",
            "for instance",
            "in other words"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-08-08T17:59:51.104Z"
}