{
    "url": "https://writing9.com/text/5f2e63ce7cc0cc0018520ed7",
    "file": [
        "data",
        "9",
        "5f2e63ce7cc0cc0018520ed7.json"
    ],
    "topics": [
        "country",
        "language"
    ],
    "question": "Living in a country where you have to speak a foreign language can cause serious social problems as well as practical problems. To what extent do you agree or disagree with this statement.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, it has become quite common in the era of globalisation, that people are settling in different countries for the job, leaving their home nation. They find it difficult to converse in the native tongue of that country, instead, they are comfortable in speaking their own language. Consequently, it results in numerous problems for them. I agree with this statement due to the various following reasons.",
        "The majority of the people will have to face notable problems in their daily routine due to this. The foremost issue faced by them is that they find it difficult to communicate with the local population which affects their work and daily tasks. Moreover, while visiting the local grocery stores, restaurants, shopping online, etc., it becomes tough for the masses to talk and comprehend the things. For instance, sign boards, traffic directions, road maps, etc., these become a nightmare for people to interpret. Additionally, humans tend to find it very inconvenient to converse with fellow colleagues and bosses in their office, while working in multinational companies.",
        "Furthermore, if someone has to carry out some sort of official work in the local government offices or bank institutes, then it causes utmost difficulty to the masses since they are not able to convey and express their thoughts to the other human beings and are also not able to follow any instructions given. Students face a huge set of concerns due to this. To illustrate, studying population, especially teenagers, encounter tough times in understanding their lectures and speeches while studying in the colleges. Thus, resulting in a significant amount of day-to-day social problems.",
        "To conclude, taking the aforementioned arguments and examples into consideration, I believe that humans residing in countries, where they are used to speak a foreign language, are bound to face such mountain of social as well as practical issues in their daily routine while carrying out their job and other work."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Harneet",
    "num_words": 317,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "thus",
            "instead",
            "also",
            "such",
            "furthermore",
            "then",
            "additionally",
            "consequently",
            "for instance",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-08-08T10:35:22.192Z"
}