{
    "url": "https://writing9.com/text/5f31e5a6d03aa10018094e28",
    "file": [
        "data",
        "9",
        "5f31e5a6d03aa10018094e28.json"
    ],
    "topics": [
        "first",
        "smartphone",
        "year",
        "billion",
        "smartphones",
        "world",
        "intelligence",
        "technology",
        "minds"
    ],
    "question": "The first smartphone was released in 1992. By then year 2020 there may be as many as 2.5 billion smartphones in the world.The use of smartphones is decreasing our collective intelligence because we are reliant on the technology and not our own minds.To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The smartphone technology has invariably revolutionised the world. In the modern era, more than half of the population on earth has access to these smart devices. While it may be argued that the dependency on these phones is deteriorating our knowledge base and is harmful for our thinking ability, to me it seems to be a contradictory scenario. In this essay, I will outline why the reliance on these smartphones is rather beneficial to our cognitive intellect.",
        "Intelligence is a measure of the amount of quality information our brain can sustain. In the modern world knowledge is not only power, it is profit. Because these devices open the gate for access to plethora of material right at our fingertips, they are a valuable asset to a mankind's brilliance. If a student, for instance, wants to learn about a subject in more depth than what is taught in a classroom, he can surf the internet using a smart mobile phone and look up for the quality data. This would not only be beneficial for his intellectual thinking, but would also serve as a productive use of time. Therefore, being dependent upon smart technologies, sharpens our brain and boosts our psychological intellect.",
        "Secondly, relying on these smart devices enables one to think out of the box. Because these artificially intelligent technologies save the time and effort in simple calculations, it enables us to take up more challenging problems to derive and solve. For example, writing and algorithm involves a lot of complex mathematical calculations. While the smart phone can take care of basic addition, subtraction and multiplication, we can divert our attention in using our cognitive and analytical thinking to generate an optimal algorithm. This will further hone our collective intellect. So, it seems to me that these smart devices are inevitably beneficial to our procedural and intellectual thinking.",
        "In conclusion, it may be believed that being dependent on the smartphones is decreasing our strategic thinking capacity, but in reality it is quite the opposite. Because of the use cases of these intelligent devices like providing connection to facts and figures anywhere, anytime and its ability to solve simple calculations automatically enabling one to think differently, our knowledge base expands and understanding levels escalate."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Danish Bhatia",
    "num_words": 372,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "further",
            "secondly",
            "also",
            "therefore",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-08-11T00:43:51.878Z"
}