{
    "url": "https://writing9.com/text/5f31abbad03aa10018094d99",
    "file": [
        "data",
        "9",
        "5f31abbad03aa10018094d99.json"
    ],
    "topics": [
        "computer",
        "effects",
        "children"
    ],
    "question": "Using a computer every day can have more negative than positive effects on your children.\n\n\nDo you agree or disagree?\n\n\nGive reasons for your answer and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is considered by many that children who regularly use technological mediums might get negatively affected instead of getting benefits. I completely agree that these hi-tech devices will have negative consequences on children, as they may suffer from mental and physical health issues.",
        "First of all, children must engage in physical activities for mental and physical development. Students who spend extra hours playing video games or other online activities might suffer from obesity and other health-related problems. Due to this, Schools should incorporate extracurricular subjects in their curriculum. Secondly, spending too much time on computers leads to isolation. As a result, parents should encourage children to spend more time with friends and relatives to develop social skills. To illustrate this, last year, a survey was done by the Harvard University students, which showed that children who are spending extra hours on electronic gadgets, often have mental health issues such as stress and anxiety. Hence, children need to spend more time on outdoor activities.",
        "Moreover, there is an increase in cybercrime activities, which might have a negative influence on teenagers. Teenagers can get easily influenced and might put themselves in dangerous situations. It can have an adverse impact on their life, even when they reach adulthood. Take juvenile crimes, for example. There has been a steady increase in juvenile crime, and the prime reason was the children were exposed to violence and crime at a young age. This thing makes them aggressive in nature. To avoid this, parents should supervise their children's online activities. Therefore, parents need to secure their network with strong passwords and anti-virus software.",
        "To conclude, In my view children should spend their leisure time with friends and family. This atmosphere will help them to grow in a positive environment."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Iqra Bismi",
    "num_words": 292,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "secondly",
            "instead",
            "such",
            "first",
            "as a result",
            "hence",
            "last",
            "therefore",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "time",
                "occurrences": [
                    {
                        "start_idx": 636,
                        "end_idx": 640
                    },
                    {
                        "start_idx": 735,
                        "end_idx": 739
                    },
                    {
                        "start_idx": 1052,
                        "end_idx": 1056
                    },
                    {
                        "start_idx": 1803,
                        "end_idx": 1807
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-08-10T20:44:43.561Z"
}