{
    "url": "https://writing9.com/text/5f327f09d03aa10018094f4d",
    "file": [
        "data",
        "9",
        "5f327f09d03aa10018094f4d.json"
    ],
    "topics": [
        "people",
        "success",
        "time",
        "teacher",
        "student",
        "attitudes",
        "matters"
    ],
    "question": "Some people say that educational success most of the time depends on having a good teacher. Others say that student attitudes also do matters. Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Over the past decades, there are several reasons that have been determined for a person’s success. Some individuals argue that educational prosperity of a student is because of an exceptional teacher, whereas others think that a student’s behaviour also makes a difference. In my view, both of these points are equally important for achievement in any field. In this essay, we shall discuss these two thoughts further.",
        "On the one hand, there are people who believe that the majority of time a person prospers through the work of his/her educator. Moreover, a professor is qualified as well as the experience which guides their pupils to the right direction, for instance, a guide knows the behaviour pattern and skills required in order to teach and encourage the child to a better future. Similarly, an instructor is well aware of his/her student’s weakness and strength, and hence can assist them in rectifying their flaws and accentuate their capabilities. As a result, a teacher improves and enhances his/her students future better.",
        "On the other hand, there are some who think that a child’s behaviour has an impact as well. Furthermore, all the efforts of a teacher would be in vain if the students has not a positive perspective, for example, many people give up easily and fail to push themselves to achieve something, and thus if an individual is adamant in their goal they can achieve anything. Additionally, some people perform better when they are mentally sound and focused on their path. Overall, this too adds up some weight on the successful venture.",
        "In conclusion, there are two sides to a coin; therefore in my judgement, it is the combined effort of the student and the tutor which would shape a healthy and successful future."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "tasbeauty.nature",
    "num_words": 292,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "14",
        "list_linking_words": [
            "further",
            "similarly",
            "thus",
            "also",
            "furthermore",
            "as a result",
            "hence",
            "additionally",
            "therefore",
            "on the other hand",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-08-11T11:23:21.556Z"
}