{
    "url": "https://writing9.com/text/5f37b19258eba40018a2a458",
    "file": [
        "data",
        "9",
        "5f37b19258eba40018a2a458.json"
    ],
    "topics": [
        "people",
        "difficulties",
        "lack"
    ],
    "question": "Nowadays many people complain that they have difficulties getting enough sleep.What problem can a lack of sleep cause?What can be done about the lack of sleep?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In today's era, it is arduous for some sections of society to take an adequate amount of sleep. Because of this pattern, various problems arise, and this essay will discuss those as well as a measure that can be taken to ensure people will get enough rest and sleep.",
        "There are various issues associated with the lack of sleep. Firstly, professional life gets adversely affected. In other words, if people  do not get enough rest, their  concentration, creativity, and problem-solving skills significantly decrease. As a result, they show poor performance in working area, which eventually not only destroy their reputation, but also make them to leave the job in some cases. Secondly, too little sleep weakens the immune system and create many health-related problems. The WHO, for example, explained that immune system built antibodies to fight against viruses, while sleeping, and if you do not get that thing in appropriate portion, flu, cold and many more diseases will increase.",
        "While the problems may seem intractable, there are solutions available. The most effective way is meditation. As a relaxation technique, it can quiet the mind and body and help to reduce insomnia troubles by promoting overall calmness. In addition, medical science has proved by many experiments that meditation is the best possible answer for getting better sleep. Another solution is increasing reading habits and decreasing usage of electronic devices. Nowadays, where technology is a necessity, but if people choose to stay away from them and start reading books before going to sleep, it will help them to tackle this issue. In New York, for instance, a health care survey showed that many citizens solve their sleeping disorders by reading habits.",
        "In conclusion, this essay discussed the problems associated with less sleep. While the issues are evidently clear, there are measures that can be taken to alleviate them."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "chavanpranay1994",
    "num_words": 306,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "secondly",
            "also",
            "as a result",
            "firstly",
            "in addition",
            "for instance",
            "for example",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-08-15T10:01:06.244Z"
}