{
    "url": "https://writing9.com/text/5f38cdcd58eba40018a2a8a8",
    "file": [
        "data",
        "9",
        "5f38cdcd58eba40018a2a8a8.json"
    ],
    "topics": [
        "customers",
        "quantity",
        "quality",
        "do"
    ],
    "question": "Advertising encourages customers to buy in quantity rather than promoting quality 10th do you agree or disagree?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is irrefutable that advertisements are playing a major role in hiking the annual turnovers of large organizations. However, this is reckoned that there are motivating common people to make purchases in huge quantities irrespective of paying attention to the quality of product. I, to a large extent believe that this is true. The essay will decipher various factors behind this standpoint.",
        "To embark with, the focus of the ads is to allure customers for buying more, despite of elaborating the standard of the items. Firstly, manufacturer's care about the profit earned by selling large quantities of commodities; they don't think about making the regular customers and earning their trust are not considered to be the priority. To illustrate, soft drink companies give heavy discounts during summers, which tempt people to buy their product. Conversely, grade of cold drinks is never mentioned, because retailers are clear that people would definitely make purchases. Apart from this, people are having a hectic schedule pertaining to the race of earning bread and butter, due to which groceries are generally done at the start of month, which makes them to pick items in large proportions. To exemplify, tissue papers are brought in bundles for the whole month at a time, owing to which people seek some deals on the market price of this item. Thus, it becomes Thumb Rule of the organization to advert about drop in prize irrespective of the standard of the items.",
        "Pondering upon the other side, purchasing in higher amounts is not promoted in ads. All companies are not alike, some follow their long-lasting practice of winning the hearts of the Lion's share of population by reminding the feature of their commodities in their proclaims. For instance, mega brands such as Puma, Adidas, Nike, never promoted their sales, but the question is how affordable their items are, in order to buy in large numbers? Not for everyone! Therefore, only a few companies concentrate on standard of products.",
        "In conclusion, it can be said that, although few large organizations do focus on the specifications of the products in their adverts, yet most of them just allure customers to buy in bulk by highlighting heavy sales in their adverts. Hence, I agree that in ads, encouragement is given to the customers to buy in bulk, rather than describing about the features of the products."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "gurbir.singh.tur",
    "num_words": 392,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "thus",
            "such",
            "firstly",
            "conversely",
            "therefore",
            "although",
            "for instance",
            "hence",
            "this",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-08-16T06:14:07.125Z"
}