{
    "url": "https://writing9.com/text/5f3a68feed066a001875563f",
    "file": "data\\9\\5f3a68feed066a001875563f.json",
    "topics": [
        "people",
        "marriage",
        "trend",
        "youngsters"
    ],
    "question": "Some people think that trial marriage is currently a positive trend for youngsters in order that they know each other better before marriage. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, the rate of divorce surges to a great extend, and one of the reasons is, the life partners do not know each other properly or any of them is not able to satisfy physically, which make people think about that engaging in cohabitation is good or bad before the marriage. I partially agree with the above notion and the reasons for my inclination are articulated in the following paragraph.",
        "To commence with, the pre-married situations are a good to create a strong base to the relationship and there are many advantages of it. Firstly, both the partners can know each others good and bad habits and after knowing that, they can decide to marry. Secondly, they can easily identify the future skills or responsibilities require to be part of the family, which diminish the number disputes in the later life. Lastly, it provides a better mental health. For example, singles and divorced people are mentally disturbed; while happily married or pre-married couples are more satisfied with their life.",
        "On the flip side, the live in relationships is having many dangers, and one of them is the pregnancy, as the couple is not fully financially independent. Moreover, the only option for them is abortion, which is perilous for the health of a mother in the long run. Furthermore, if they decide to give birth, the child is not legal because parents are not officially married.In addition to that, pregnancy may become the reason for the divorce if any one of the partners is playing with another. For instance, if they give birth to child without planning, it might turn to the adverse conditions.",
        "To conclude, however cohabitation is advantageous as it not only provides the freedom to partners get familiar with each other, but also offers good mental health; it is having the major risk of becoming pregnant and immature parents, which negatively affect the growth of a child in the future."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Nikita & Kash",
    "num_words": 322,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "however",
            "moreover",
            "firstly",
            "lastly",
            "secondly",
            "in addition",
            "also",
            "furthermore",
            "for example",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-08-17T11:35:38.813Z"
}