{
    "url": "https://writing9.com/text/5f3d3d33b66d150018c2f012",
    "file": [
        "data",
        "9",
        "5f3d3d33b66d150018c2f012.json"
    ],
    "topics": [
        "people",
        "salary",
        "company",
        "work",
        "atmosphere"
    ],
    "question": "Some people think that high salary is important when choosing a company to work for, while others think that good working atmosphere is more important. Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The dispute about the priority of the high monetary reward and the cosy environment of the job has been there for years. Some people claim that the pay should be the main consideration when searching for the jobs, while others argue that the significance of working mood is more than its treatment. The idea of both sides with my own opinion together will be further discussed and elaborated in this essay.",
        "To begin with, satisfying themselves with the desire of substances like the latest fashion or fancy cars has always been the primary reason for people who are looking for the higher wage. For instance, I am a nurse in the medical centre, Chang-Gung, which offers a better remuneration and benefits than other local hospitals. The earning enables me to support my family financially and  afford the fees of travelling and learning language or the instrument. Consequently, with the high income that can ensure an individual to acquire better quality of living.",
        "On the contrary, working under the comfortable ambience that would enhance the enthusiasm and satisfaction of an employee. Besides that, the research has indicated that the working atmosphere is associated with one's productivity. By example, many technology companies such as Google or Apple allow their employees to wear comfy clothes as well as providing the entertainment room, with the 24 hours catering services in order to increase the creativity of the staff. Therefore, the good surrounding feeling in an office is not only helping to boost the morale among staff members, but also creates more profits for the firm.",
        "In conclusion, after analysing two sides of view, it is clear that both have its own advantages and  the weight of them are equal. From my perspective, it depends on what is your priority and need. However, according to my personal experience and consideration, the salary would be the decisive factor when I am looking for jobs."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "p282734",
    "num_words": 318,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "consequently",
            "on the contrary",
            "such",
            "further",
            "besides",
            "therefore",
            "for instance",
            "to begin",
            "also",
            "this",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-08-19T14:56:00.885Z"
}