{
    "url": "https://writing9.com/text/5f41479eb66d150018c2f351",
    "file": [
        "data",
        "9",
        "5f41479eb66d150018c2f351.json"
    ],
    "topics": [
        "countries",
        "government",
        "people",
        "basis",
        "impact",
        "individuals",
        "idea"
    ],
    "question": "In some countries, the government pays unemployed people on a weekly basis. How does this impact individuals and the government? Do you agree or disagree with this idea?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The grant to  unemployed people is paid in many countries and it is definitely affecting the nation and the society.I partially agree with the statement and will discuss the point to support my argument  in the below paragraphs.",
        "To embark with, First of all there are myriad of homeless people in countries and some of them are physically disabled and others are having some financial issues due to which they are unable to manage their daily needs. Also, because of the lack of the money, they are unable to take care of their family and children, so the allowance provided by the government can  help and support them to  fulfil their day to day needs. Furthermore, elderly people who are unable to work after a certain age can get benefit from this cash. To illustrate, In some countries they  pay $150-$200 on a weekly basis which help the senior citizens to a great extent to complete their needs.",
        "On the other side, it has some drawbacks as well. People who are getting payment on a weekly basis will stop searching for jobs as they will get used to it and they will not put any effort to get a job and earn some wages.In addition to this, we have many other sectors which need the capital, for example, health sector which demands a financial support and in many countries they lack in health facilities.Therefore, the government  can utilise that fund to improve the health system of their nation.",
        "To conclude, there are different pros and cons of granting funds to jobless people.Hence, the government can take proper measures and they can decide where they want to spend the money."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "shaveta153",
    "num_words": 279,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "therefore",
            "hence",
            "in addition",
            "first",
            "also",
            "furthermore",
            "this",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-08-22T16:33:44.425Z"
}