{
    "url": "https://writing9.com/text/5f42ad36b66d150018c2f4ef",
    "file": "data\\9\\5f42ad36b66d150018c2f4ef.json",
    "topics": [
        "spite",
        "advances",
        "agriculture",
        "people",
        "world",
        "case"
    ],
    "question": "In spite of the advances made in agriculture, many people around the world still go hungry. Why is this the case? What can be done about this problem? Give reasons for your answer and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, Even though we have an advance mechanism and technology in farming, many people go to the bed with an empty stomach globally due to many reasons. In this essay, I will provide the causes of such type of situation and some major steps to solve it.",
        "First of all, the main reason behind this type of circumstances arise is an unorganized way of food supply chain among people. Furthermore, insufficient storage capacity and lack of containers cause waste tons of foods. Additionally, bed infrastructure of roads and economical problems affects a lot. For Instance, Some international fruits and vegetables like, Kiwi, Avocado and Cherries are imported from a cold country like the UK and USA, Due to the high cost and tax of a transportation and storage, poor people can't afford to have these kind of a food.",
        "However, There are many ways to control the situation and ensure that everyone get a meal at the end of the day. To begin with, the government should distribute food to needy people and increase the number of sectors to do that in an efficient way. For example, reduce the tax on raw food can help to purchase grocery with less amount and fulfil their hunger. Last but not the least, Good storage with a huge capacity will definitely overcome the waste of grain. Hence, we'll mitigate the problem with the holistic efforts.",
        "To conclude, there are many reason of people are not eating proper meals, even agriculture is growing up with the latest machine. Therefore, It's mandatory to take some actions to ensure that no one hits the bed without having a proper meal at night in each nation."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "dhara hirapara",
    "num_words": 279,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "this",
            "hence",
            "to begin",
            "however",
            "additionally",
            "first",
            "last",
            "therefore",
            "such",
            "furthermore",
            "for example",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "food",
                "occurrences": [
                    {
                        "start_idx": 352,
                        "end_idx": 356
                    },
                    {
                        "start_idx": 470,
                        "end_idx": 474
                    },
                    {
                        "start_idx": 811,
                        "end_idx": 815
                    },
                    {
                        "start_idx": 978,
                        "end_idx": 982
                    },
                    {
                        "start_idx": 1101,
                        "end_idx": 1105
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-08-23T18:00:59.854Z"
}