{
    "url": "https://writing9.com/text/5f427122b66d150018c2f487",
    "file": "data\\9\\5f427122b66d150018c2f487.json",
    "topics": [
        "people",
        "history",
        "offer",
        "study"
    ],
    "question": "Some people think history has little or nothing to offer, while others say the study of the past helps us understand the present. Write on both views and give your opinion, citing examples from your experience",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The history of every country is considered to be its treasure. But every individual has its own perception about this subject. It's often believed that the past has nothing to offer, whereas others think that it is the only past that clarify the present. I would like to discuss the both sides of the above notion with the illustrate example in the below paragraphs.",
        "To begin with the positive side of the past of every country, it is the subject that clarifies the things existing at present. For instance, all the religious books, whether it is Bibel or Guru Granth Sahib or Quran, it had already mentioned how the earth has been created. These books tell us about the existence of nature and human beings. These books already elaborate that there are lots of planets, universe, stars that scientist are still inventing by referring these books. In addition to this, the ruler history tells us how they rule the various countries and how they succeeded.",
        "On the other side, there are certain books of history which has no existence anywhere and that has of no use of reading that books. For example, the books of spirits have no proofs of the things happened that time hence of no use. But these are very rare in number. However, every book of past has its own importance and significant role in the past time.",
        "To conclude with, One cannot ignore this past as it gives the treasure of knowledge and the evidence of both past and present. It elaborates the future sometimes that helps scientist to search and invent the new things."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "shaveta153",
    "num_words": 270,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "this",
            "hence",
            "to begin",
            "however",
            "in addition",
            "for example",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-08-23T13:58:39.173Z"
}