{
    "url": "https://writing9.com/text/5f435ce8b66d150018c2f55b",
    "file": "data\\9\\5f435ce8b66d150018c2f55b.json",
    "topics": [
        "people",
        "children",
        "school",
        "materials",
        "waste",
        "home"
    ],
    "question": "Some people think that children should be taught at school to recycle materials and avoid waste. Other people believe that children should be taught this at home. \nDiscuss both opinions and give your own opinion.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In recent times, it's very important to recycle things like a plastic and glass and reduce the waste of it by teaching children. However, It's a highly debated topic, Some believe that it should be taught by schools and others think that it might be more effective if learn at home by parents. This essay will discuss both points of views further. I firmly believe that, Children should be aware and learn about this at the institution.",
        "On the one hand, some group of people agrees that like other learnings, the value of recycled material and rubbish should teach at the house. In light of the fact that, Child always learns anything first at home to other places. For instance, one research held by the World Health Organisation in 1998 resulted, babies are adopting habits such as eating, drinking, walking, etc. From their parents and guardians while spending time with them. Therefore, they argue that home is a good place to learn about recycling things and waste.",
        "On the other hand, I would stand by the former view that an institution is a more effective place for aware children to grasp habits of reuse the things. Firstly, It's well established fact that, students more listen to their teachers to parents. Secondly, They can learn from other peers by watching them. Last but not the least, If schools provide learning through practical examples, then children can more retain information for a long time. For example, One recent European study demonstrates that, Learning at school is far more impactful than home.",
        "To conclude, People may vary in their opinion, I strongly believe that learning about reducing a waste and recycling a rubbish to children in schools are a more efficient way to home."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "dhara hirapara",
    "num_words": 291,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "this",
            "however",
            "first",
            "further",
            "firstly",
            "last",
            "on the other hand",
            "therefore",
            "secondly",
            "then",
            "such",
            "for example",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "home",
                "occurrences": [
                    {
                        "start_idx": 277,
                        "end_idx": 281
                    },
                    {
                        "start_idx": 644,
                        "end_idx": 648
                    },
                    {
                        "start_idx": 907,
                        "end_idx": 911
                    },
                    {
                        "start_idx": 1521,
                        "end_idx": 1525
                    },
                    {
                        "start_idx": 1705,
                        "end_idx": 1709
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-08-24T06:24:35.871Z"
}