{
    "url": "https://writing9.com/text/5f446726b66d150018c2f673",
    "file": "data\\9\\5f446726b66d150018c2f673.json",
    "topics": [
        "people",
        "animals"
    ],
    "question": "Some people believe that all wild animals should be protected. Others say that few wild animals should be protected instead.Discuss both views and give your opinion.Give reasons for your answer and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Animal annihilation is an alarming issue the world over. While some support the idea that all the animals in the wild have the right to live, others believe that species close to extinction are the ones who need protection. In this essay, I will discuss both the views, while strongly supporting the view that entire wildlife needs preservation.",
        "Firstly, over centuries human activity like industrialisation and deforestation has accelerated animal populace to decrease. While earlier, there was no awareness which caused various living beasts to disappear from the planet, now governments have been alarmed and allocated funds for animal conservation. Furthermore, animals that are close to extinctions are carefully nurtured in the zoos and big budgets are spent on their upkeep and breeding. A good example of this, is how China made efforts to conserve the giant panda populace and got them off the extinction list.",
        "However, we cannot let the other animals die just because it's impossible to keep each one of them under watch. Moreover, since each and every specie is equally important to maintain the balance of the ecosystem they need protection. This can be achieved taking care of their natural habitat. Governments around the world need to make strict laws against deforestation, which in turn protect all the wild creatures without much effort. For example, in India, The forest Conservation Act was the biggest movement which saved the tigers in the wild and took them off the extinction list.",
        "To summarise, I would like to reiterate that while something that protecting just a certain number of animals is enough I do not agree with the statement. In addition, I would like to add that rather equal effort need to be put in, in saving the entire animal kingdom."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Suneela Phatak",
    "num_words": 292,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "furthermore",
            "for example",
            "moreover",
            "however",
            "in addition",
            "this",
            "firstly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-08-25T02:08:59.246Z"
}