{
    "url": "https://writing9.com/text/5f4bfdbd3edc720018d0e4da",
    "file": [
        "data",
        "9",
        "5f4bfdbd3edc720018d0e4da.json"
    ],
    "topics": [
        "parents",
        "children",
        "schools"
    ],
    "question": "Homeschooling is becoming increasingly popular as more and more parents are choosing to educate their children in this way. why do you think parents might chose homeschooling rather than traditional schools. Do you think homeschooling is more beneficial?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Parents nowadays believed that homeschooling is better rather than traditional schools. It is becoming more popular among them. As the generational change, the situations and the requirements change, so as it happens with schooling system. However, as per my view traditional school system is still better than taking classes from their premises. There are various reasons for adopting the private tuitions by the parents that I will discuss in below paragraphs.",
        "To begin with, the concept of accepting the homeschooling by the parents, is the convenience for them of not wasting their hours or more in pick and drop of children from the campus. For instance, As per current scenario, both mother and father are working and they both have to go to an office. At the same moment, they need to get their children ready in the morning and drop them to school. Therefore, the process took a long time for them. But if they prefer private tuitions for their children, then they can spend their time by doing other work. Another reason is the low expenses have to pay for it. Because there are many facilities that schools are not liable to charge if parents are adopting for home tuition. Due to above reason it is becoming popular among parents.",
        "To continue with my views on schooling system, There are lots of things that children may miss in homeschooling. For example, Without attending school, they do not get a chance to interact with other children. Moreover, it teaches children the values, respect, manners interact with others. Further, they learn the values like to get up early and get ready to reach there on time. Other than these, it provides a playground where they can play with their friends and stay connected. Whereas, in homeschooling the children will get rid of these facilities. Consequently, the traditional systems is must for child growth and development.",
        "To conclude, there is no doubt that home tuition gives relaxation to both children and parents. On the other side, it makes them stay flat from other facilities that are essential for child development."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "shaveta153",
    "num_words": 349,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "to begin",
            "further",
            "then",
            "however",
            "therefore",
            "consequently",
            "for instance",
            "for example",
            "moreover"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-08-30T19:35:07.699Z"
}