{
    "url": "https://writing9.com/text/5f4f6a6e228e4c00184c6ae4",
    "file": [
        "data",
        "9",
        "5f4f6a6e228e4c00184c6ae4.json"
    ],
    "topics": [
        "world",
        "computers",
        "jobs",
        "job",
        "positions"
    ],
    "question": "As the world becomes technologically advanced, computers are replacing more and more jobs. Describe some job positions that may be lost because of computers and discuss at one problem that may result.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "With the scientific breakthrough, machines are taking the place of employees in many sectors. This essay will mention some of the occupations that are now done by the software instead of humans and discuss one of the severe problems, which is gradually increasing because of this change.",
        "Many intellectual and menial jobs are now done by computers. These are mainly the positions of salesman, teacher and cashier. Nowadays, people are keen on purchasing from online stores, where items with details are exhibited in the webpages; unlike a physical shop, in an online store, limited moderators are required to sell the goods. Likewise, distance learning is very popular among students. As a result, many educational institutions are closing with the passage of time, and mentors are losing their positions. Moreover, in the bank, tellers are no longer needed as such task is easily done by note-counting-machine efficiently. For instance, a recent survey conducted by Wikipedia reveals that more than 30% of seller lost their employments because of the growth of the -commerce sector.",
        "However, this trend is promoting unemployment. Because, many tasks which were done by human labour, are now performed by software-based-system with less effort and time. Hence, many professionals are dropping out as employers are no longer recruiting labours to perform that. As the advancement of technology is continuing, the rate of unemployment is also growing, which is letting many persons in a measurable life. Many of these jobless people are taking illegal ways to earn their livelihood, which is affecting the society. For example, in Bangladesh, criminal activity is growing among the workless people.",
        "In conclusion, with the progress of science, many professions are replacing by robots and technical devices. Especially, the service holders of business, education and account department are replacing more than others. Nevertheless, it is escalating the number of workless persons in the community."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "bd_rume",
    "num_words": 309,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "instead",
            "also",
            "such",
            "nevertheless",
            "as a result",
            "hence",
            "however",
            "for instance",
            "for example",
            "likewise",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-09-02T09:54:06.729Z"
}