{
    "url": "https://writing9.com/text/5f50805c228e4c00184c6bd6",
    "file": [
        "data",
        "9",
        "5f50805c228e4c00184c6bd6.json"
    ],
    "topics": [
        "people",
        "parents",
        "children",
        "part",
        "group",
        "activities",
        "time"
    ],
    "question": "Some people say that parents should encourage their children to take part in organized group activities in their free time. Others  say that it is important for children to learn how to occupy themselves on their own. Discuss both the views and give  your opinion.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is certainly true that few individuals think that parents should motivate their kids to participate in group work activities, whenever they have some time, whereas few others believe that these lads should be left to learn on their own. I do not concur with the former view and will explain my stand with examples.",
        "Those who advocate children participating in teamwork whenever they are free may argue that by doing so they will learn a lot of soft-skills like co-operation, adaptability and leading from the front, which is not usually taught in schools. For example, if a bunch of students are trying to build a boat together by reading about it and watching youtube videos, they will acquire the knowledge of sailing, wind direction and most importantly on how to divide tasks between them, teaching co-operation. If in case, these youngsters were working alone, it would have been quite difficult for them to make progress.  Moreover, giving them a chance to work together at an early age will also help in building bonds for the rest of their lives. As a result, it is prominently important that students do group activity in their free time.",
        "On the other hand, in my view, young lads spending their pastime on their own is more beneficial for their overall growth. This will give them an opportunity to explore things and not follow a set path. For instance, a child can try to make different things by using building-blocks at his own speed, utilising the images of something he has seen on television.  The child might not be able to make something useful at a young age but will definitely gain an understanding of how things work. Additionally, as an adult we are often asked to think out of the box, this thinking will never develop if we just follow what everyone else is doing.  Hence, kids doing something on their own is the way forward for their growth.",
        "In conclusion, despite the fact that there are compelling arguments in favour of youngsters doing teamwork like learning soft skills and building bonds for life, we must take into consideration that self-exploration is more vital for overall growth. Personally, I feel that giving a chance to gain knowledge by self-learning is more just, and justice in my view is paramount."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Navpreet Kaur",
    "num_words": 386,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "also",
            "as a result",
            "hence",
            "additionally",
            "on the other hand",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-09-03T06:07:47.056Z"
}