{
    "url": "https://writing9.com/text/5f53207353148a00182db2ad",
    "file": [
        "data",
        "9",
        "5f53207353148a00182db2ad.json"
    ],
    "topics": [
        "countries",
        "level",
        "crime",
        "crimes"
    ],
    "question": "In many countries the level of crime is increasing and crimes are becoming more violent.Why do you think this is and what can be done about it?Give reasons for your answer and include any relevant examples from your experience.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "An extremely harsh problem nowadays many countries are facing is to deal with the crime rate increasing astonishingly and becoming more severe. In my view, there are several probable reasons for this issue such as the population booming and the lack of education. Thus, I am going to explain these two causes and support some correspondent solutions to solve this.",
        "To begin with the matter of the overcrowding, this tends to happen in developing and poor nations where they seemingly do not care about the population. In other words, they keep giving births without any concern about their abilities to nurture their children. Lack of occupation and hunger emerge to be the obvious consequences. Hence, these people have to convict criminals for their livelihood and yet, the poorer they are, the more violent they commit.",
        "Secondly, being uneducated could be considered as the other reason for this. For example, in some Latin-American nations, they have a significant proportion of crime and most of them have to work, drop out of school since they were very young partly due to poverty. If no one teaches them about the law and how to avoid committing crimes, then burglary, petty pickpocketing, or murders would happen radically in their society.",
        "Therefore, in order to fix this problem, the parliaments, governments or national leaders could pass the new laws which are likely to deter them rather than build more prisons as jails are the mix of criminals and criminals, in fact, this increases the criminal rate instead. If those who broke the law had another opportunity to adjust their mistakes, they would aid to make their country to be better. Sweden, for instance, is the worthy-to-live country in which the level of social security is much higher than the others. All in all, I bet this could dwindle the escalating level of crime.",
        "Finally, I would like to conclude that albeit this is the inevitable issue for each country, I am convinced that implementing methods of keeping issuing updated laws, abolishing the outdated ones and giving those sinners another chance to start over could be done to utterly solve this problem."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "dangvinh1212",
    "num_words": 356,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "to begin",
            "secondly",
            "thus",
            "instead",
            "such",
            "then",
            "hence",
            "therefore",
            "finally",
            "for instance",
            "for example",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-09-05T05:24:37.470Z"
}