{
    "url": "https://writing9.com/text/5f547cad56e66d0012082d4b",
    "file": [
        "data",
        "9",
        "5f547cad56e66d0012082d4b.json"
    ],
    "topics": [
        "people",
        "university",
        "education",
        "student",
        "employment",
        "functions",
        "function"
    ],
    "question": "some people think university education should prepare student for employment. Other people think the university has other functions. Discuss both views and what do you think the function of the university.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "While some people believe, making students eligible for job market should be the main focus of tertiary education, others opine that creating resourceful individuals should be the core purpose. In my opinion, both together can be an objective of the higher studies, because both are required for a progressive future.",
        "On the one hand, demand-driving study ensures future safety. Nowadays, employees are more prone to recruit candidates, who have on-hand experience. In such circumstance, if the curriculum of education is incorporated with the ongoing competencies of business platform, that will be more effective for the students to relate them in their professional life. Hence, these graduates will more likely to arrange work for them easily and earn their livelihood. For example, a study conducted by Wikipedia reveals that the percentage of employment is higher among the graduates of vocational institutions compared to the general one.",
        "However, helping students to grow as a person will drive them towards personal development. University syllabus, standing on knowledge sharing, voluntary work and talent hunting, will be conducive for the pupils not only to inculcate in-depth knowledge but also to develop their interpersonal skills. Because, participants will be more involved in team-work, solving community issues and showing creativity, which are core competencies of a successful person. Thus, all these skills they acquired on the campus can employ later in their personal and professional life to make that progressive. For instance, it has been observed that these people are more managerial in their life who were members of extra-curriculum activities during higher studies.",
        "In conclusion, although occupation-based education supports career progression, without emphasizing on other aspects it is not possible to introduce a complete person. Nevertheless, I think, the aim of a university should be to form a participant for occupation as well as a better human."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "bd_rume",
    "num_words": 301,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "thus",
            "also",
            "such",
            "nevertheless",
            "although",
            "hence",
            "however",
            "for instance",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-09-06T07:02:26.947Z"
}