{
    "url": "https://writing9.com/text/5f56485c53bdfd00199d66fe",
    "file": [
        "data",
        "9",
        "5f56485c53bdfd00199d66fe.json"
    ],
    "topics": [
        "future",
        "people",
        "holiday",
        "country",
        "travel"
    ],
    "question": "In the future, more people will choose to go on holiday in their own country and not travel abroad on holiday.\n\n\nDo you agree or disagree?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Many people these days wish to go on a vacation with family, friends and colleagues. Therefore, the choices are to explore their own country or visit International locations. In my opinion, people should explore places and cultures in their own nation and contribute to increasing the tourist count for their nation’s progress.",
        "On the one hand, individuals planning a holiday need to pay attention to the budget for the trip. Furthermore, travelling to other states within the nation will cost lesser in comparison to foreign trips. As a result, visitors can pay more for luxury and can enjoy with minimal expenses. In addition, travelling less can cause less fatigue and people can go sightseeing with more energy and enthusiasm. For example, visiting a place that takes a few hours to reach is better than spending days travelling abroad.",
        "On the other hand, going abroad on holiday needs prior bookings to be made and it can never be a short trip. So, individuals opt for staying longer and explore more. In contrast, visiting one’s own nation has the advantage of being able to plan a short trip at short notice. Hence, it is not required to pre-plan a journey and invest time to decide, whether the chosen destination is good enough or not. For instance, visiting Europe requires visa approval, bookings to stay and planning the itinerary.",
        "To sum up, travelling to different parts of one’s own country helps to contribute to your country’s tourism and lets individuals put lesser effort into planning, travelling and exploring. Thus, visiting one's own country on holidays and not abroad is a good decision."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Leena Kapoor",
    "num_words": 269,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "in contrast",
            "thus",
            "as a result",
            "on the other hand",
            "therefore",
            "for instance",
            "hence",
            "in addition",
            "furthermore",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-09-07T15:16:13.309Z"
}