{
    "url": "https://writing9.com/text/5f579eb56405680019cbabea",
    "file": [
        "data",
        "9",
        "5f579eb56405680019cbabea.json"
    ],
    "topics": [
        "children",
        "computers",
        "entertainment",
        "time",
        "sports",
        "games"
    ],
    "question": "Children today are too dependent on computers and electronic entertainment. It would be better to encourage them to spend more time outside playing sports and games. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Electronic gadgets like computer and video games are becoming much popular that children nowadays usually spend most of their time on them. It is believed that in spite of spending all day on the electronic devices by the young ones  they must be boosted up to spend a few hours on outdoor activities. I strongly agree with the notion and would like to elaborate on my views in the below paragraphs.",
        "To begin with, due to the advancements of technology like computers and smartphones, people are becoming more dependent on them especially children. Although, these devices have a number of advantages in the current pandemic situations. For instance, students attend online classes using laptops and smartphones. They get their curriculum, circular, daily activities list on their smartphones only. Even teachers are finding it useful in the COVID-19 situation because it makes an easy for them to teach the children without hampering their education.",
        "To continue with, on the other side,it has some demerits also. However, these devices have benefits but while using them students do not get interested in indulging in outdoor games. They are getting habitual of all these gadgets. After the study, they spend most of their day on games instead of going outside and have some physical activities. Consequently, it is affecting their health. By this, they may suffer from a health issue like obesity which further gives birth to other diseases. As well as, long time facing the screen affects their vision. So it is necessary for the students to participate in outdoor activities as it makes them fit.",
        "To conclude, in spite of having lots of advantages of these devices, children must balance their life simultaneously between outdoor games and gadgets. They must not make themselves dependent on them."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "shaveta153",
    "num_words": 294,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "consequently",
            "further",
            "although",
            "for instance",
            "to begin",
            "also",
            "this",
            "however",
            "instead"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-09-08T15:16:43.178Z"
}