{
    "url": "https://writing9.com/text/5f5a478907d0d0001800b1d0",
    "file": [
        "data",
        "9",
        "5f5a478907d0d0001800b1d0.json"
    ],
    "topics": [
        "countries",
        "people",
        "development"
    ],
    "question": "In some countries, many more people are choosing to live alone nowadays than in the past.Do you think this is a positive or negative development?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There are countries where more people are deciding to live by themselves than they did in the past/previously. I would argue that this is a positive development/beneficial tendency/ because these people’s actions are not restricted by housemates and it helps a country’s economical state.",
        "When people live alone, they do not need to accommodate others who are living with them. This can reduce the stress of having to resolve any confusion that may occur due to people having different ideas of how a house should be maintained. In addition, it can help them to save time by not having to wait for others to finish using appliances or equipment that they need to use. For example, the Guardian reported that families of four or more take an extra 20 minutes on average to get ready in the morning than a person who lives alone.",
        "As well as that, a country’s economy will grow if more people are living alone. This is because these people are no longer sharing bills and therefore more money is being spent. Besides that, to avoid loneliness, these people tend to get out of the house more often and engage in social activities with their friends and family, which results in more spending and aids the development of the economy even further. For instance, a survey carried out at the University of Tokyo found that students who stayed in one-bedroom accommodation were much more likely to go out in the evenings than those who lived in shared accommodation.",
        "In conclusion, I think that the increasing trend of people living alone is beneficial as these individuals have freedom from the stresses of sharing accommodation with others and it creates more spending, which is good for the economy."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "6369633",
    "num_words": 290,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "further",
            "besides",
            "therefore",
            "for instance",
            "in addition",
            "this",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-09-10T15:35:57.427Z"
}