{
    "url": "https://writing9.com/text/5f5b59fd07d0d0001800b2ae",
    "file": [
        "data",
        "9",
        "5f5b59fd07d0d0001800b2ae.json"
    ],
    "topics": [
        "sports",
        "players",
        "people",
        "measures",
        "risks"
    ],
    "question": "Some sports are extremely dangerous to the players. Why do people participate in such sports? Tell some measures to avoid the risks involved.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Sports are an important part of our lives, and they are played, enjoyed and watched worldwide. Some of these  activities could be fatal or cause a serious injury yet people participate in it. However, there are some steps that can be taken to ameliorate any accidents. In this essay, we shall elaborate on the reasons and methods to mitigate the dangers.",
        "Firstly, one of the primary problems of a person’s participation is thrill and exhilaration. Some individuals are adventure-seekers  and are ready to take-up challenges even though these could be life-threatening. Secondly, many people are intrigued or passionate about sports, and thus find themselves falling head over heels behind these activities. Lastly,  sports are incredibly popular among countries, and many individuals participate in national and international events for fame and recognition; for instance, the Olympics, in which candidates from different parts of the world showcase their talent as well as represent their nation.",
        "On the contrary, when there is danger, there are risks. Hence,  safety measures should be undertaken. Furthermore, a possible solution to this could be expert supervision should be mandated in each of these sports. Moreover, prior experience or training should be made a requirement; for example, it is already compulsory for an individual to practice skills and techniques before skydiving or scuba diving in order to reduce any mishaps. Additionally, a medical team should be readily available at any time. All in all, these steps could minimalize any dangers involved.",
        "To summarize, there are several reasons for people’s participation in dangerous activities. Alternatively, there are safety precautions like the ones mentioned above that can be practised to remove any possible risks."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "tasbeauty.nature",
    "num_words": 274,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "thus",
            "on the contrary",
            "secondly",
            "firstly",
            "moreover",
            "for instance",
            "hence",
            "lastly",
            "additionally",
            "furthermore",
            "this",
            "for example",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-09-11T11:11:11.375Z"
}