{
    "url": "https://writing9.com/text/5f5e026d07d0d0001800b53e",
    "file": [
        "data",
        "9",
        "5f5e026d07d0d0001800b53e.json"
    ],
    "topics": [
        "space",
        "exploration",
        "money"
    ],
    "question": "Space exploration is much too expensive and the money should be spent on more important things.To what extent do you agree or disagree.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "As research in the field of Space is quite cost-intensive so, money should be prudently spent on things which are important. I certainly agree with the aforementioned as there are much more critical subjects of concerns like the address of poverty, creation of a better infrastructure in healthcare where funding will be much wiser than spending extensively on space exploration.",
        "Firstly, poverty is a very major phenomenon which needs attention. For example, according to a statistical survey in 2019, about 25.37% of the nation's population is poor. Introduction of schemes that can provide rations to them for free or at minimal affordable costs can be beneficial and prevent them to suffer from malnutrition. Moreover, creating employment opportunities for them in line with their skills can help them meet their ends better. In order to take such adequate measures, many organizations and governments have to join hands and spend good amounts to bring the required on the table.",
        "Secondly, health conditions in the country are not at par and the prime reason behind the cause is the lack of infrastructure in the field of healthcare, for instance, an inadequate number of hospitals, staff working in them, an insufficient supply of equipment and the inefficient technology for treatment. Due to the absence of required provisions, people these days are suffering hard with deadly diseases like Corona, Cancers, and many vulnerable infections. Death tolls are constantly showing an upward trend. Hence, to assist this area of concern a great amount of money needs to be funded.",
        "So, to summarize I opine money should be judiciously spent analysing the places of need to revolutionize the living standards of people suffering and struggling further, making the nation a better place to live instead of ruthless spending in the field of astronomy, supporting experiments encouraging research."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "tanushree.svc",
    "num_words": 300,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "hence",
            "for example",
            "for instance",
            "further",
            "moreover",
            "such",
            "this",
            "firstly",
            "instead",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-09-13T11:54:04.056Z"
}