{
    "url": "https://writing9.com/text/5f6160fa7aeba400184bcb53",
    "file": [
        "data",
        "9",
        "5f6160fa7aeba400184bcb53.json"
    ],
    "topics": [
        "children",
        "time",
        "television",
        "book",
        "tool",
        "well‐educated"
    ],
    "question": "Children nowadays spend a great deal of time watching television. However, television cannot replace the book as a learning tool, which is why children are less well‐educated today.To what extent do you agree with this statement?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Learning had always been from the traditional method; schools and universities. In the present scenario, children have inclined towards the TV as an educational tool replacing the books, nevertheless, challenging for them to survive in the cut-throat competition. In my perspective, knowledge cannot be gained from a single source, multiple education sources can be used for brushing the concepts.",
        "To begin with, it is true that the children spend an abundance of time watching tv shows to study. For instance, during the pandemic, the lectures and doubt clearing sessions were broadcasted on DD National channel because the students were home-bound. Moreover, there are channels which help in boosting the development of a child from a tender age such as, discovery, net geographic and history. Thus, by watching only these episodes a child cannot clear the exams in the school because he also needs assistance from teachers.",
        "However, books and textbooks cannot replace new technology. The pupils have to rely on books for reference and achieving good scores. For example, the famous novels and writings of great scholars can only be read in the form of texts, the old methods cannot be replaced with the advancing technology. As a result, children are unaware of the latest facts and achievements, keeping them at par from students of other nations.",
        "To conclude, wisdom is spread in any form must be helpful and understandable by young children. If these kids would depend completely on gizmos, they would not understand the value of books and texts. Therefore, in my view, both the sources of knowledge are compulsory for the overall growth of the children."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "tarankaur15",
    "num_words": 269,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "to begin",
            "thus",
            "also",
            "such",
            "nevertheless",
            "as a result",
            "however",
            "therefore",
            "for instance",
            "for example",
            "moreover"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-09-16T00:52:18.336Z"
}