{
    "url": "https://writing9.com/text/5f621e8f7aeba400184bcc0a",
    "file": [
        "data",
        "9",
        "5f621e8f7aeba400184bcc0a.json"
    ],
    "topics": [
        "internet",
        "books",
        "air",
        "tickets",
        "groceries"
    ],
    "question": "Buying things in the internet, such as books, air tickets and groceries is becoming more and more popular.Do the advantages of shopping in this ways outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Recently people have witnessed a drastic increase in the popularity of E-commerce sites as a preferred destination for purchasing things which range from books to groceries. This is primarily because of its benefits which overwhelmingly outweighs its drawbacks. Convenience and Savings are its major advantages consequently timely delivery is a minor threat to its success. This essay will not only cover both the aspects in greater detail but also support the arguments with relevant examples.",
        "To begin with, convenience is the main cause of its unprecedented success. Earlier, consumers had to visit multiple stores for the purchasing their desired goods but now they can sit in their living room and buy anything with a click of a button. This had resulted in extra time and energy for the purchaser which can be spent on fruitful activities. For example, as per a recent study published in Lancet, online sites have decreased the shopping time for the purchasers by almost 20%. Similarly, savings is the next big thing which has persuaded customers from physical to digital. On average, customer can save approximately 30% to 40% on their online purchase. This is mainly because of the discounts which are extended by the E-commerce companies. To illustrate, every year purchasers desperately wait for Flipkart Big Billion Sale in order to avail its mind-boggling offers.",
        "On the contrary, timely delivery is the minor concern of an online consumer. Later is used to instant gratification which is a challenge in online sales as it takes times to deliver the goods. However, this has been taken care of by many companies by introducing the same day delivery. For instance, Amazon has introduced same day dispatch for its Prime Customers.",
        "To conclude, internet shopping is only going to explode exponentially riding on the advantages of ease of purchase and subsequent savings. Although there is an issue of instant gratification, addressing it will not be a problem for e-commerce giants."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Ashish",
    "num_words": 321,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "to begin",
            "also",
            "on the contrary",
            "for instance",
            "although",
            "however",
            "next",
            "consequently",
            "similarly",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-09-16T15:50:11.337Z"
}