{
    "url": "https://writing9.com/text/5f62df59a812600018635ce8",
    "file": [
        "data",
        "9",
        "5f62df59a812600018635ce8.json"
    ],
    "topics": [
        "countries",
        "crime",
        "novels",
        "tv",
        "dramas",
        "books",
        "fiction"
    ],
    "question": "In many countries today, crime novels and TV crime dramas are becoming more and more popular. Why do you think that these books and TV shows are popular?What is your opinion of crime fiction and TV crime dramas?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Crime novels and TV shows on lawlessness are getting increasingly popular in most countries. This essay will discuss that the growing wrongdoings in our lives are what makes these shows popular. In my opinion, these shows are intended towards making people more aware and cautious.",
        "Crime is growing at an enormous rate in almost every country. Furthermore, with the media being able to reach virtually every nook and corner of the city, these crimes are also being reported quite well. Moreover, books and television shows are based on current events. For example, there is a show called \"Savdhaan India\" which describes the incidents that led to the crime and how one could have identified the subtle hints at different stages to have prevented it.",
        "The endeavour of most of these books and TV dramas is to make people more aware and cautious and to be on the lookout for suspicious people and activities. Further, they highlight things like to keep our doors locked, to get the police verification done for our hired workers, to come forward to help in case we see our neighbours in trouble and to file a complaint as soon as an incident occurs. For instance, when I was hiring a maid from a placement agency to take care of my daughter, I got the police verification done. This gave me a sense of reassurance that the person I am hiring is genuine and can be trusted.",
        "In conclusion, TV shows and books are becoming popular due to the increase in crime in our societies. In addition, they help increase awareness and cautiousness amongst people."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Santa Claus",
    "num_words": 268,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "further",
            "also",
            "furthermore",
            "in addition",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-09-17T04:15:10.957Z"
}