{
    "url": "https://writing9.com/text/5f642d27a812600018635e02",
    "file": [
        "data",
        "9",
        "5f642d27a812600018635e02.json"
    ],
    "topics": [
        "internet",
        "people",
        "computers",
        "smartphones",
        "world",
        "trend"
    ],
    "question": "The internet has made knowledge immediately available to people through computers and smartphones all around the world. Much of this knowledge is also free. \nDiscuss the advantages and disadvantages of this trend.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In recent years, there has been a tendency for contemporary people to access various information  through technological products. This trend could bring benefits as well as drawbacks.",
        "Suffice to note, the immediate and economical way of acquiring knowledge on the internet brings advantages to humanity to some extent. Due to the fast pace of working life, people are less likely to learn something new through traditional ways, such as reading books in the library or enrolling in courses, which are time-consuming and costly as well. Instead, the internet could avoid those drawbacks by using various tools. Take Google as an example; By typing your questions on this searching engine, a horde of answers could be clearly shown on your phones with a second. It not only leads to highly studying or working efficiencies but also make the knowledge accessible for most of the people.",
        "On the other hand, there are several reasons why this convenient method would have disadvantages. Firstly, a part of the information on the internet is inaccurate as a result of the answers could be given by everyone, including those who are not quite professional. Therefore, people, especially who have no free time to check the reliability of the information, would easily be misled. In addition, people who heavily rely on this method tend to ignore the importance of reading books, participating in offline courses or asking help from authorities they know, which are  useful ways to get tips as well. Consequently, they will lose the patience to spend time on exploring deep expertise but only concentrate on a simple and fast answer on the network.",
        "To sum up, computers and smartphones provide convenience for busy people to study. However, people should check the reliability of the sources and furthermore, they could use some more professional studying tools."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "1041354558",
    "num_words": 301,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "instead",
            "also",
            "such",
            "furthermore",
            "as a result",
            "firstly",
            "however",
            "therefore",
            "in addition",
            "second",
            "on the other hand",
            "consequently",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-09-18T03:44:41.866Z"
}