{
    "url": "https://writing9.com/text/5f65e74ba812600018635f9b",
    "file": [
        "data",
        "9",
        "5f65e74ba812600018635f9b.json"
    ],
    "topics": [
        "sports",
        "professionals",
        "money",
        "people",
        "professions"
    ],
    "question": "Successful sports professionals can earn a great deal more money than people in other important professions. Some people think this is fully justified while others think it is unfair.Discuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Athletes have been known to inspire people all across the globe, getting high monetary benefits in the process. Whilst some believe that it is unfair for them to get such high returns instead of people who work in an alternative, but just as important, trades. I, however, opine that it is absolutely justified. This essay will discuss both the perspectives along with suitable arguments.",
        "Sportsmen are looked up as role models for physical fitness by the majority of people, which is not an easy standard to uphold. They need to undertake intensive training regime accompanied by an even stricter diet in order to ensure their ability to perform at the time required. For example, Virat Kohli, who is the captain of the Indian cricket team, is known to exercise for at least 4 hours daily and also has excluded salt and sugar entirely from his diet. Now, if he is financially rewarded in the form of brand endorsements or contract fee, in my opinion, it is only as a result of his hard work.",
        "On the contrary, many people believe that other important professionals like economists, police officers or fire-fighters should be compensated equally. Although, I acknowledge the fact that without the aforementioned workers, our economy and society may fall apart and they play an important role, questioning the income of sportspersons is not correct. The income of every athlete or sportsmen is not on the same level, the compensation they get is entirely dependent on the person and not the sport as a whole. For instance, while Ronaldo Messi is amongst the highest paid persons in the entire world, other footballers who play regionally are hardly able to make the ends meet. Similarly, if we take every Harvard Business school graduate into consideration, I am certain that not everyone will be drawing big paychecks. Therefore, we can not include everyone under the same blanket.",
        "In conclusion, I strongly believe that if a sportsman is able to make a great deal of money, it is only because of his own hard work, dedication and ability. Nobody else should be authorized to judge or evaluate the fairness in the matter, irrespective of the field that person may belong to."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "stripathi1992",
    "num_words": 368,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "similarly",
            "instead",
            "also",
            "such",
            "on the contrary",
            "although",
            "as a result",
            "however",
            "therefore",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-09-19T11:11:10.735Z"
}