{
    "url": "https://writing9.com/text/5f68a374a8126000186361a2",
    "file": [
        "data",
        "9",
        "5f68a374a8126000186361a2.json"
    ],
    "topics": [
        "people",
        "children",
        "families",
        "school"
    ],
    "question": "Some people argue that it is good for children to stay away from their families and go to a boarding school. Other suggest that children live with their families and attend a day school. What is your opinion?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There has always been an argument that kids that stay in school grow to be better adults than those that attend school from the comfort of their homes. However, in my opinion, I think both sides have their pros and cons.",
        "On one hand, people think that children that attend boarding schools do better as young adults, although this may be true, it has some disadvantages. Children in this category tend to be very independent as they learn to survive on their own. For instance, studies have shown that they are more competitive and resilient than their peers in the real world. Nonetheless, juveniles in this group may become wild and engage in dangerous activities such as smoking, taking hard drugs or even participating in immoral behaviours like lesbianism and homosexuality. All these are because they are not supervised by their parents.",
        "On the other hand, those that go to the school from home are well supervised by their parents and all they'll ever need is made available to them hence they are very comfortable. Teens have the opportunity to report back to their parents on their daily activities and get help where necessary. Even though they get all the aforementioned attention, the once in this category, grow to be very dependent on their family even as adults. For example, they tend to run back to their guardians  whenever they are faced with challenges and they also could be very indecisive in making decisions since they are used to their Dads and Moms deciding for them.",
        "In conclusion, I am of the opinion that both aspects are good but they both have their drawbacks."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "eikhimwin",
    "num_words": 274,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "also",
            "such",
            "although",
            "hence",
            "however",
            "nonetheless",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-09-21T13:02:09.134Z"
}