{
    "url": "https://writing9.com/text/5f6a296ba8126000186362df",
    "file": [
        "data",
        "9",
        "5f6a296ba8126000186362df.json"
    ],
    "topics": [
        "advances",
        "science",
        "technology",
        "areas",
        "society",
        "years",
        "lime"
    ],
    "question": "Advances in science and technology and other areas of society in the last 100 years have transformed the way we live as well as postponing the day we die. There is no better lime to be alive than now.\nTo what extent do you agree or disagree with this opinion?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There is no doubt that this century has witnessed a dramatic advancement in  all walks of life. It is often thought this development has helped to improve the longevity for a great extent. In my opinion, I personally believe that this era is the best time to live since the earthborn because  of the development of modern  medical technology and equipment.",
        "Firstly, the medical field has been transformed greatly, which now able to transplant organs from one human to another, which is one of the most significant achievements of the  field. In other words, other inventions  allow treating various life-threatening diseases along with some disorders can be prevented as well. For example, early diagnosis and treatments are possible in the preventive aspect of the medicine, for which, they  found  medical-technical devices such as MRI scanner,X-ray machine and so on.  By seeing this, it is thought by some that, even, possible delay our death as well.",
        "Secondly, there is plenty of equipment, which assist mankind to function in a better manner and enable them to work under dangerous situations without worrying much. This is because many protective and safety devices are easily available.  For instance, humanoid computers and robots are common and they are used in risky working fields since they perform with much precision and tirelessly than any human. Consequently, we, man, can protect ourselves from getting injured or accident.",
        "In conclusion, many people believe that this is the most precious era in the entire world history as  modern technological  advancement made it is possible to live longer than usual. It is hoped that we would see much more changes in the coming years."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Sal",
    "num_words": 274,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "secondly",
            "such",
            "firstly",
            "consequently",
            "for instance",
            "for example",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-09-22T16:49:49.516Z"
}