{
    "url": "https://writing9.com/text/5f6b6d6a4147c1001831a9fc",
    "file": [
        "data",
        "9",
        "5f6b6d6a4147c1001831a9fc.json"
    ],
    "topics": [
        "people",
        "sites",
        "facebook",
        "impact",
        "individuals",
        "society"
    ],
    "question": "Many people believe that social networking sites (such as Facebook) have had a huge negative impact on both individuals and society. To what extent do you agree",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, the number of people joining social media networking sites is monumental. However, many believe that site like Facebook has adversely affected the lifestyle and society. I agree with this notion, and in this essay, I will discuss how detrimental can this be.",
        "To begin with, the first negative effect social networking sites has that it is addictive. This is to say, it contains several intriguing games where individuals across the globe are connected and spend time together. For instance, according to a report, the maximum amount of time spent by an individual per day on Facebook playing games like ludo and online scrabble is, twelve hours. As a result, many people may be diverted from their daily tasks and prove to be unproductive in their lives, which could make them unsuccessful.",
        "Furthermore, another harmful effect of social networking is phishing. The growing amount of people joining the networking sites has encouraged an array of fraudulent institution and company to join as well and scam the innocents. For example, a person who has his personal information added on Facebook could fall prey to an imposter friend he has befriended on the site. The fake friend could scam him using his information. Moreover, the number of victims who get justice is a handful, while in a majority of the cases the scammers escape unscathed.",
        "In conclusion, due to the factors like addictiveness, which could drive people away from their lives and phishing I believe that this could prove dangerous for the people and society."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ahmedaalam1991",
    "num_words": 253,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "to begin",
            "first",
            "furthermore",
            "as a result",
            "however",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-09-23T15:46:50.065Z"
}