{
    "url": "https://writing9.com/text/5f6b291a4147c1001831a98a",
    "file": [
        "data",
        "9",
        "5f6b291a4147c1001831a98a.json"
    ],
    "topics": [
        "punishment",
        "death",
        "penalty",
        "lives",
        "crimes",
        "violence",
        "control",
        "society"
    ],
    "question": "Without capital punishment (the death penalty) our lives are less secure and crimes ofviolence increase. Capital punishment in essential to control violence in society.To what extent do you agree or disagree with this opinion?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Without capital punishment, the security of our lives is at stake and criminal acts of violence increase so, it is quite mandatory for controlling violent activities in society and for making it a secure place to live. I strongly agree with the aforementioned as it induces fear in the minds of people who even think of committing anything wrong and the victims get justice.",
        "Firstly, I believe keeping laws like the death penalty in lieu of strict crimes are important as it binds the individuals having harmful intentions with a fearful aspect. It seems to be an apt penalty for those who commit murders, heavy thefts, molestations etc. as sparing them would encourage them to repeat such actions times and again and will make the nation a very unsafe place for survival. It was observed that imposed laws have helped in reducing the overall crime rate by 30%. This decline is certainly a consequence of a person's pausing before doing any criminal activities after evaluating the risks involved in the same. For example, according to an American psychological institute, a study was conducted on the brains to 20 people to understand how can they be stopped from doing anything wrong, so it was seen blocking the mental ability with some kind of stark fear can be helpful.",
        "Secondly, I think those who are innocent and becomes the spots of any committed crimes have the full right to get justice. So the guilty should be punished in a way that they feel justified. Therefore, in certain cases like, if someone's  dear is murdered or if someone's valuables are stolen or if there is an instance of molestation. The accused should be punished hard for causing these dreadful harms so that the victim should not feel unjustified. For instance, In 2016 a girl was raped by a group of 6 men, all of them were hanged to death. It is really important that the norms remain strict so as to abandon these acts in near future and for making our world a crimeless place .",
        "To conclude, I opine in absence of capital penalization, our lives are insecure and brutal crimes surge, so it is essential to control violent actions in society by making the ones persuaded to do these acts become afraid of committing them, moreover, with a thought to bring the most justified decision to the innocent victimized."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "tanushree.svc",
    "num_words": 398,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "secondly",
            "such",
            "firstly",
            "therefore",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-09-23T11:03:30.812Z"
}