{
    "url": "https://writing9.com/text/5f6e41ef1139ca00123d6a6b",
    "file": [
        "data",
        "9",
        "5f6e41ef1139ca00123d6a6b.json"
    ],
    "topics": [
        "people",
        "student"
    ],
    "question": "Some people think that intelligent student should teach separately whereas others think that everyone should teach together. Discuss both views and give your opinion",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There is no doubt that streaming has been implemented in many educational institutions. Although it is sometimes thought that gifted children should be kept separately, others consider all students must be placed in the same classroom.  In my opinion, I firmly backing the former viewpoint as this benefits both types since they can be educated based on the level of ability.",
        "On the one hand, advocates who support the streaming of the school going kids according to their academic performance believe that by doing this, teachers can provide help  and materials to enhance their output even further. In other words, highly talented pupils can be taught with more challenging topics, according to their pace. They may require  specially designed lessons which would be advanced level for others, for instance, advanced level of Mathematics and Science. This is the reason why I support this view.",
        "On the other hand, the opponents of the above-mentioned argument say that this separation would  have more damaging effects on children. One obvious  issue is that the kids can be labelled and which build a stigma around them. This is because their self may be hurt and degrade their morals, slowly, they lack their focus and fail in exams. Similarly, there is another chance, for example, some pupils may feel content with their current position rather than putting effort to excel.",
        "In conclusion, people have a different opinion on the effect of separating classes based on their intelligence. I fully backing the system which divides the young ones  since this assists to provide  an individualised approach to train the scholars."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Sal",
    "num_words": 264,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "further",
            "similarly",
            "although",
            "on the other hand",
            "for instance",
            "for example",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-09-25T19:18:17.982Z"
}