{
    "url": "https://writing9.com/text/5f72cf1a5671160019046e42",
    "file": [
        "data",
        "9",
        "5f72cf1a5671160019046e42.json"
    ],
    "topics": [
        "businesses",
        "employees",
        "lives",
        "company",
        "support"
    ],
    "question": "Do you think businesses should hire employees who will spend their entire lives working for the company? Explain why do you agree or disagree. Use specific reasons and details to support your answer.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, many companies are adopting the policies of recruiting human resources for their whole life span. I completely agree with this transformation due to these prime reasons. Firstly, employees will not leak the company secrets to other firms. Secondly, organizations may save huge wealth for the training processes of new workers. This essay intends to analyze both reasons for my belief in details with suitable examples.",
        "First of all, working for whole life period for association automatically eliminate the risks of leaking out of  the company secrets. For example, if an association replace their staff members every year then organizations investment plans, production procedures and confidential information may be leaked through ex-workers. As a result, firms may suffer from mammoth profit losses. Therefore,  I believe that team member who will do the job for the entire life span could not leak out the corporation's data even after retirement. A recent survey by \"The Times of India\" reveals that 40% of workers claimed that they have shared the enterprise confidential information to other firms for sake of huge money.",
        "Furthermore, I opine that companies may save huge training cost of new employees. Due to the continuous change of workers, firms have to invest excessive wealth in the raining of new staff members so that they could work without any error. Consequently, firms would have saved enough fund by maintaining existing trained workers. This rescued capital might be used in other development processes of the association. For instance, in 2019, \"The Dell\"  a famous software  enterprise claimed that they could save one million dollars of training cost by maintaining existing employees.",
        "In conclusion, it is indeed true that many corporations are applying the policies of hiring job workers for their whole life period. Because not only employees will not leak out the company policies to other firms but also organizations may save huge investment in training operations of new workers."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "john",
    "num_words": 318,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "secondly",
            "also",
            "first",
            "furthermore",
            "as a result",
            "then",
            "firstly",
            "therefore",
            "consequently",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "life",
                "occurrences": [
                    {
                        "start_idx": 97,
                        "end_idx": 101
                    },
                    {
                        "start_idx": 461,
                        "end_idx": 465
                    },
                    {
                        "start_idx": 887,
                        "end_idx": 891
                    },
                    {
                        "start_idx": 1841,
                        "end_idx": 1845
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-09-29T06:35:40.936Z"
}