{
    "url": "https://writing9.com/text/5f7302fd5671160019046e68",
    "file": [
        "data",
        "9",
        "5f7302fd5671160019046e68.json"
    ],
    "topics": [
        "museums"
    ],
    "question": "It is becoming increasingly expensive for museums to be open to the public. What would be the best solution to keep them open in your opinion",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Historical houses demand a high budget revenue on its renovation and restoration of the prestige artifacts.So it is quite hard for them to provide free exposure to mases.However,there are some measures  dicussed in upcoming dissertion which i believe can  be really helpful to provide free ticket for people to experience history.",
        "To commence, the most prominent reason for this trend is the mammoth expenditure  on musems and that is why the authorities find difficult to raise the budget for proper ongoing of such places.Therefore, funds should be raised by government for the repair cost of ancesrtorical buildings, this can be done by : making populace aware about historical and by managing ceratin instituonial trips to the muesems.Consquently, if people are aware about the pivotal role of history they will tend to donate; if students will join the expedition not only they will know about the crucial past but the tour fees can be given to infratstructer owners for a sound regulation. Consequently, less is the debt on these places more are the chances for public to experience for free.",
        "In addition one of the obstructive effect is , demand for fees by keepers of heritage so the question arises ,wheteher the fund should be used on cultural products or on the workers ?.Perhaps, both requires a substantial fund, and for proper balance certain taxes can be imposed on the tourists for giving the priceless cultural and traditional knowledge.For example, recently opened partition muesem in Amritsar demands for 100 rippes for a foriengner and the rate for locals are only 20 rupees.Hence, some measure of taxing can be followed on outsiders but not on nearby residence beacuse they are rightful proponents for there ansectors role in the past.",
        "To summarize, denizens truily deserve a free pass to historical buildings this will really pivotal for nations development. Thus, every single effort must be made by regimes as well as by individuals to support the museums"
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "gurbir.singh.tur",
    "num_words": 323,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "thus",
            "such",
            "hence",
            "however",
            "that is",
            "therefore",
            "consequently",
            "in addition",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-09-29T09:50:54.285Z"
}