{
    "url": "https://writing9.com/text/5f744c0d5671160019046f50",
    "file": [
        "data",
        "9",
        "5f744c0d5671160019046f50.json"
    ],
    "topics": [
        "people",
        "art",
        "e",
        "g",
        "music",
        "poetry",
        "ability"
    ],
    "question": "Some people say that art (e.g. painting, music, poetry ...)can be made by everyone whereas others believe that it can only be made by those with special ability. Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Every single mortal is blessed with cetrain talents, for instance, many tends to draw , sing and to write.But everyone can gain pleasure and follow their passion to try anything they desire.However, many beleive that certain things can be mastered by persons with some gifted abilites,but i believe that any individual can perform these tasks.My dissertion will shed light on both veiws.",
        "To commence, the prominent resasons to choose the perfection is that they are certainly bleesed with that hobby which cannot be practice by a common man  because withh liitle efforts they can create a masterpiece which is uniamgined by any person. This approch of selection is mainly made on the higher levels gor certain firms or competition.For example, if one has to made for selection a competitor he will always select a skilfull man as it is really hard for a simple person to draw panting whereas it is a piece of cake for a Painter. Therefore, professionals are everyones first and last precedence because nobody nowadays want to endure a  unlearnt work. Thus, skill is highly appreciated everywhere",
        "Contrary, anyone can master his passion with right approach and determination that is why most likely people  always seem to inspire other with there hardwork stories. Perhaps, also anybody is free to practice anything what he like  in order to : gain the proffesional status and to beat the very best. There is no rosy path expect to burn the midnight oil. For illustration, dwayene smith in an interview said that,'' he was never the big fish in the room , anyhows he is what beacuse he work hard\".Hence, hardwork beats talent.If truily wished and desire anything can be achieved no force in the world can stop us for what we want to become.",
        "Conclusion, Although certain qualietes are dominated by very specials; yet i believe that they can be learned by any denizen through deligent working.Subsequently every is proponent of the fruit for there work"
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "gurbir.singh.tur",
    "num_words": 327,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "thus",
            "also",
            "first",
            "although",
            "hence",
            "however",
            "last",
            "therefore",
            "that is",
            "subsequently",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-09-30T09:16:58.510Z"
}