{
    "url": "https://writing9.com/text/5f7ea77e1a209400192cd0f8-instead-of-revealing-the-truth-the-mass-media-very-often",
    "file": [
        "data",
        "9",
        "5f7ea77e1a209400192cd0f8.json"
    ],
    "topics": [
        "truth",
        "mass",
        "media",
        "misguides",
        "people",
        "effects",
        "society"
    ],
    "question": "Instead of revealing the truth, the mass media very often misguides people.  What are the reasons behind this and the visible effects on the society at large?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, media outlets spread fake news through print, TV and electronic modes.This has a negative effect on the thinking and beliefs of the citizens of a nation. It also can change the direction of development of a society.",
        "Firstly, it is common knowledge that people like, watch and read sensational news. The media understands this need of the common man and embellishes its reporting with lies and half-truths so that their readership and viewership grows. Additionally, due to the increased TRP, they are able to sell more advertisement space and time to sponsors who are willing to pay lakhs of rupees to propagate these kinds of news. Such misinformation is in turn propagated by individuals on social media like Facebook, WhatsApp and Twitter causing disruption in local communities. To illustrate, a piece of news from mainstream media, about a couple of kidnappers was passed around on social media, which led to a few individuals being lynched by locals just based on suspicion.",
        "Secondly, there is rampant corruption in reporting. Media houses are being bought by wealthy groups with vested interests. This trend is influencing the  reporting and making it partisan. For example, a very popular media house was bought by a vested group and the programmes of two reporters whose journalism was considered contrary to the new owners were scrapped from the channel. Consequently, the viewers of the channel are now treated to only one-sided views on news, which is unethical.",
        "To conclude, we can say that mass media has lost its original purpose of reporting eye-witness news without any bias. This has caused widespread misinformation and ignorance, which could lead to turbulence and violence at local levels, something very harmful to society"
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Leena Kapoor",
    "num_words": 283,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "secondly",
            "also",
            "such",
            "firstly",
            "additionally",
            "consequently",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-10-08T05:47:30.251Z"
}