{
    "url": "https://writing9.com/text/5f846ffa1a209400192cd54f-it-is-often-said-that-government-spend-too-much-money",
    "file": [
        "data",
        "9",
        "5f846ffa1a209400192cd54f.json"
    ],
    "topics": [
        "government",
        "money",
        "projects",
        "wildlife"
    ],
    "question": "It is often said that government spend too much money on projects to protect wildlife, while there are others problems that are more important? Do you agree or disagree ?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The deforestation and animals abused and killed for their skins is immensely increasing Therefore, regime spends huge money on projects to save endangered species.Whereas some believe that the other significant issues like health, education is more important .However, it has become a frequent subject of debate with strong arguments on agreement and disagreements. I accord myself partially to this assertion.",
        "To open the deliberation, human activity namely as Urbanization is getting perilous to wild animals. By Deforestation and using animal skins to make leather goods. Many industries drop their waste materials in the sea and that contaminated water has been drinking by water inhabitants and eventually they are dying. As a result, they are taking strict actions against them and Investing enormously to save the verge of extinction. For Instance, the states have made wildlife management agencies who survey and collect all the information about their forest creatures.They protect them from pollution,natural hazards and put restrictions on export and import of animal products and severe punishment should be given who indulge in such offence.Hence, these efforts have taken by the government  to protect the flora and fauna.",
        "Despite the disappear of habitats is concerned, other problems which are occurring worldwide should not be neglected as healthcare, education.These are the utmost important issues raising relentlessly. The regime should control and prevent it from pervasion. They should start a medical awareness campaign and invest tremendously in these sectors. Nevertheless, cancer and Human immunodeficiency virus commons are known as HIV spreading globally. To exemplify, the national AIDS Control Organisation named as Naco is helping AIDS patients. The government should assign the budget to prevent the non-curable diseases. They should donate money to Naco by dint of this, they can educate the masses, especially who lives in remote areas. Consequently, these are also alarming issues and need emergence actions physically and monetary.",
        "To summarise, the government spending a lot on the projects to conserve wildlife. Moreover, they should focus on other principle issues relating to mankind needs equal attention and funding. The budget should be equally distributed by ministries to look after all the problems."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Priyanka Manhas",
    "num_words": 351,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "also",
            "such",
            "nevertheless",
            "as a result",
            "hence",
            "however",
            "therefore",
            "consequently",
            "for instance",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-10-12T15:46:23.025Z"
}