{
    "url": "https://writing9.com/text/5f849a591a209400192cd574-some-people-think-sending-criminals-to-prison-is-not-an",
    "file": "data\\9\\5f849a591a209400192cd574.json",
    "topics": [
        "people",
        "criminals",
        "prison",
        "education"
    ],
    "question": "Some people think sending criminals to prison is not an effective way to deal with them. Education and training are better. To what extent do you agree or\n\ndisagree?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is undeniable that criminal activities are increasing drastically these days. However, some people contend that a jail sentence is not the best way to solve the crime-related problems and instead of this, teaching and training are required. I believe that providing knowledge about crimes could be worthwhile to some extent but, punishment is also necessary to hinders the offenders to commit the offence.",
        "It is seen that there are several criminals who take part into criminal activities purposefully such as robbery, murder, rape and so on in that case, if the court will not take any strict action against them and just allow them to join the counselling then, certainly these kinds of people will opt the same things repeatedly. It is, therefore tremendously required to put the offenders into the jail and even death penalty in case of murder. For example, in 2015, in India, one gang-rape incident happened in New Delhi, and the government gave the punishment of the death penalty to the people involved in that. Overall, education is not the only solution.",
        "Conversely, it is quite understanding why some people prefer training and knowledge for the criminals because sometimes there are cases related to juvenile delinquency and only counselling and orientation could work for it. Moreover, some criminals have some mental disorders due to which they indulge in detrimental activities so in these type of situations, proper guidance could improve the mental stability of the criminals. For instance, there have been some recorded instances of people who were being involved in the gangsters, but after teaching them the negative consequences of this step, they eventually neglected their groups. Thus, in some situations, motivation and guidance could encourage people.",
        "To conclude, it is quite considerable that people are committing criminal actions. Though the proper punishment according to law should be considered so that in the future criminals could learn the lesson, likewise, the teaching and counselling could be an effective way to deal with the people if the offence is minor."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sumandeepkaur450",
    "num_words": 335,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "this",
            "likewise",
            "however",
            "moreover",
            "instead",
            "thus",
            "therefore",
            "then",
            "such",
            "also",
            "for example",
            "conversely",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-10-12T18:07:12.348Z"
}