{
    "url": "https://writing9.com/text/5f8683d41a209400192cd6f7-some-people-claim-that-many-things-that-children-are-taught",
    "file": [
        "data",
        "9",
        "5f8683d41a209400192cd6f7.json"
    ],
    "topics": [
        "people",
        "children",
        "school",
        "waste",
        "time",
        "study"
    ],
    "question": "Some people claim that many things that children are taught at school are a waste of time. Other people argue that everything that children study at school is useful at sometime. \n\n\nDiscuss the both views and give your opinion.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The education at school or teaching at home has been a major bone of contention for parents as one group supports that subjects taught at academies are redundant while others believe that learning at school is important for a future of a kid. In my opinion, sending children to learning establishments should be encouraged as not only do they impart theoretical knowledge but prepares students with essential skills required in life ahead. This essay shall discuss both the views of why people believe sending children to schools is a time waste while others argue that learnings from school life never goes in vain.",
        "On the one hand, due to the competition and requirement of vocational skills growing fiercely in the education sector, many individuals believe that learning academies are a total wastage of time for their kids. In other words, they speculate that knowledge shared at home or vocational institutions is far better than what is taught inside the school buildings and will keep kids in good stead. For example, the mandatory studying of some subjects like Physics in the curriculum makes a child loses interest in learning which impacts the overall grades eventually leading to demoralizing a youngster. Thus, parents when observing this downgrading of their wards performance start to speculate that these institutions are trashing the duration on their kids rather than transferring knowledge.",
        "On the other hand, many individuals understand that schools are a necessity in a child's life so it is essential to send them for gaining skills that cannot be taught at home. To elaborate further, when a child goes out of the protective shield of their homes, they learn to find solutions to daily problems on their own rather than always looking for help. Also, students can gauge their areas of interests better by learning decision making at institutions. For instance, most of the world-renowned sportspersons started young at school while participating in games competitions and extra-curricular activities. This acted as a catalyst for them to make a name for themselves in the field other than the books. Hence, individuals believe that apart from studies, children learn various other skills at schools which aptly support them in deciding their future course of action.",
        "In conclusion, this essay regards that to learn additional and grab knowledge outside the bookish world, parents should be motivated and encouraged to bring students to schools rather than speculating that the subjects taught at schools are a wastage of time."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "welcome123",
    "num_words": 410,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "thus",
            "in other words",
            "further",
            "on the other hand",
            "for instance",
            "hence",
            "also",
            "this",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "school",
                "occurrences": [
                    {
                        "start_idx": 17,
                        "end_idx": 23
                    },
                    {
                        "start_idx": 200,
                        "end_idx": 206
                    },
                    {
                        "start_idx": 522,
                        "end_idx": 528
                    },
                    {
                        "start_idx": 585,
                        "end_idx": 591
                    },
                    {
                        "start_idx": 962,
                        "end_idx": 968
                    },
                    {
                        "start_idx": 1463,
                        "end_idx": 1469
                    },
                    {
                        "start_idx": 1943,
                        "end_idx": 1949
                    },
                    {
                        "start_idx": 2215,
                        "end_idx": 2221
                    },
                    {
                        "start_idx": 2460,
                        "end_idx": 2466
                    },
                    {
                        "start_idx": 2520,
                        "end_idx": 2526
                    }
                ]
            },
            {
                "word": "knowledge",
                "occurrences": [
                    {
                        "start_idx": 362,
                        "end_idx": 371
                    },
                    {
                        "start_idx": 865,
                        "end_idx": 874
                    },
                    {
                        "start_idx": 1400,
                        "end_idx": 1409
                    },
                    {
                        "start_idx": 2359,
                        "end_idx": 2368
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-10-14T04:51:34.377Z"
}