{
    "url": "https://writing9.com/text/5f872c0c1a209400192cd7cd-some-people-view-teenage-conflict-with-their-parents-as-a",
    "file": [
        "data",
        "9",
        "5f872c0c1a209400192cd7cd.json"
    ],
    "topics": [
        "people",
        "conflict",
        "parents",
        "part",
        "whilst"
    ],
    "question": "Some people view teenage conflict with their parents as a necessary part of growing up, whilst others see it as something negative which should be avoided.\n\n\nDiscuss both views and give your own opinion.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There is no doubt that adolescence can be a difficult period for both youngsters and their parents. Although some people believe that competition at this time does more harm than good, I would argue that it is an essential stage of teenagers' development.",
        "On the one hand, those who believe teenage conflict is harmful might argue that it can damage relationships between parents and their children. This is because such disputes can create tension in the family. For example, it is quite common for young people to begin smoking at their age to impress their peers, but the resulting confrontations with parents can lead to difficulties with communication afterwards. In contrast, if there is no combat between parents and teenagers, there will be a much greater sense of happiness among family members.",
        "On the other hand, my view is that this clash is important because it can help teenagers to mature. The reason for this is that  having disagreements adolescents can form and develop their own opinions. For instance, a child may grow up in a family of meat-eaters but feel very strongly about not eating meat. If this child does not voice their opinion, they will be going against their principles. However, if they are willing to engage in strife with their parents, their conscience will be much clearer despite the agony of the argument.",
        "In conclusion, despite the danger of damaging relationships which teenage battle can create, it is my firm belief that this time of friction is a vital step on the path to teenagers becoming mature and independently-minded adults."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ser.turudu",
    "num_words": 263,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "in contrast",
            "such",
            "on the other hand",
            "although",
            "for instance",
            "to begin",
            "this",
            "for example",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-10-14T16:51:02.349Z"
}