{
    "url": "https://writing9.com/text/5f8a8d2d1a209400192cda4d-some-people-think-that-childrens-free-time-must-include-educational",
    "file": "data\\9\\5f8a8d2d1a209400192cda4d.json",
    "topics": [
        "people",
        "children",
        "time",
        "activities",
        "waste"
    ],
    "question": "Some people think that children's free time must include educational activities otherwise they will waste their time.What is your opinion?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, people are becoming more aware of the tender's nurturing. Some people perceive that the children must involve in educational activities during their spare moment otherwise it wastes a large amount of time. I strongly support this view. This essay will discuss my stance with the arguments in the below paragraphs.",
        "To begin with, the predominant reason for encouraging offspring to spend some vacant hours, by playing games which deliver the knowledge is that this will help the minor to understand the concepts. Even the minor can enjoy learning with fun and can opt some basic concepts like calculation. Moreover, providing with facts continuously will inform the youth about the importance of studies. Therefore, the children can utilize there time by doing activities which help them to explore their skills and provide them with entertainment as well. For example, playing puzzles game help adolescent to create interest in the maths subject.",
        "Furthermore, parents can guide the child and observe their activity. This will prevent the young one to involve in any wrong activities, which at a tender age, due to peer pressure kids are prone to be a part of it. However, involving the youngsters in such activities will protect them and can enjoy their moment by learning things which can be used in their future life. For instance, research conducted shows that juvenile who learn concepts in the play can remember it for a long run.",
        "To sum up, in my opinion, educational activities during recreational time helps minor to understand the importance of education. Even they can start enjoying it and give more dedication to it."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "jiya.naveed70",
    "num_words": 268,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "this",
            "to begin",
            "however",
            "moreover",
            "otherwise",
            "therefore",
            "such",
            "furthermore",
            "for example",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-10-17T06:23:40.701Z"
}