{
    "url": "https://writing9.com/text/5f8d81051a209400192cdd24-car-ownership-has-increased-so-rapidly-over-the-past-thirty",
    "file": [
        "data",
        "9",
        "5f8d81051a209400192cdd24.json"
    ],
    "topics": [
        "car",
        "ownership",
        "thirty",
        "years",
        "cities",
        "world",
        "‘one",
        "traffic",
        "jam’",
        "measures",
        "governments",
        "people",
        "cars"
    ],
    "question": "Car ownership has increased so rapidly over the past thirty years that many cities in the world are now ‘one big traffic jam’.How true do you think this statement is?What measures can governments take to discourage people from using their cars?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In recent years, the number of people who own an automobile has increased significantly. In my opinion, this resulted in serious transit congestions in most of the cities around the world. Some ways that governments could aim to deal with this issue will be proposed and discussed in this essay.",
        "To begin with, as  car ownership increased, people became more dependent on their cars. For example, a lot of car trips involve very short journeys to, say, the supermarket or local school. These are often unnecessary, but people automatically get in their cars without thinking. Consequently, numerous built-up areas are experiencing all sorts of traffic problems such as jams and road accidents. Thus, this makes it clear that a larger number of vehicles caused traffic to be congested at all times in many cities.",
        "One of the best approaches governments can take in busy cities is to encourage the use of public transport. This means that the transport facilities have to be well run and people must be able to afford them. Buses, trams and trains are the most convenient ways of getting around, and if they are cheap and reliable, people will use them. For instance, with one of the best organised and cheapest public transportation, Norway reported a decrease of nearly 80% in auto usage in its capital. Therefore, introducing alternative options for commuting can be argued as one of the ways to discourage people from driving around the city.",
        "In conclusion, I firmly believe that traffic in many cities is running into a gridlock due to many privately owned cars on the streets. Governments could do a lot to improve the situation and part of what they should do involve encouraging individuals to consider alternatives to driving."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "dzik1",
    "num_words": 290,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "to begin",
            "thus",
            "such",
            "consequently",
            "therefore",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-10-19T12:18:01.669Z"
}