{
    "url": "https://writing9.com/text/5f8d2a641a209400192cdccb-should-governments-make-decisions-about-peoples-lifestyle-or-should-people",
    "file": [
        "data",
        "9",
        "5f8d2a641a209400192cdccb.json"
    ],
    "topics": [
        "governments",
        "decisions",
        "people",
        "lifestyle"
    ],
    "question": "Should governments make decisions about people's lifestyle, or should people make their own decisions?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "People have contrasting views, whether the state authority or the individual should choose their way of life. It would be better if the government selects some ideas of living and let rest options for the citizens.",
        "On the one hand, Fixing a few habits by the nation will ensure the betterment of the mass people. Many styles of survival are often followed by some humans which are harmful and unhealthy for them as well as for others. Therefore, imposing common approaches for all in these cases will not only restrict humans to grasp bad habits but also rescue the rest of the inhabitants to have negative impacts from that. For example, in Bangladesh, smoking has been banned in public places, even it is prohibited in restaurants and working places; consequently, this strategy reduced the number of smokers who used to smoke socially.",
        "However, freedom of choice is required to select the best fit habits by individuals. Everyone in the world is distinct and possesses distinct characteristics and situations. Hence, if residents have the rights to make their own style of living, they will likely to make that considering their existing resources, background and personal interests. For instance, a woman might go parlour  frequently for skin or hair care if she is much wealthy, but that might not be a regular act of a female who is not financially sufficient.",
        "In conclusion, while in some aspects, the government's decision to bound people for following constant genre will bring welfare in general, respecting individuals choice is equally significant to inculcate suitable manners by them. Nevertheless, the manner of survival should be chosen by both the citizens and the administration of a country."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "bd_rume",
    "num_words": 280,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "consequently",
            "nevertheless",
            "therefore",
            "for instance",
            "hence",
            "also",
            "this",
            "for example",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-10-19T06:05:36.266Z"
}