{
    "url": "https://writing9.com/text/5f8ea4a77394f200189a2e7e-governments-in-many-countries-have-recently-introduced-special-taxes-on",
    "file": [
        "data",
        "9",
        "5f8ea4a77394f200189a2e7e.json"
    ],
    "topics": [
        "governments",
        "countries",
        "taxes",
        "foods",
        "beverages",
        "levels",
        "sugar",
        "think",
        "idea"
    ],
    "question": "Governments in many countries have recently introduced special taxes on foods and beverages with high levels of sugar. Some think these taxes are a good idea while others disagree. Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Many states have considered imposing taxes on products which contain high amounts of sugar. Although this may seem like a straightforward answer to cut down excessive  carbohydrate consumption, I believe that this is not a viable solution.",
        "It cannot be denied that the increasing quantities of sugar and additives have led to many health-related problems. Many individuals suffer from chronic diseases, such as diabetes, weight gain and above all, cardiovascular diseases which occur at a young age. For example,  carbonated beverages and snacks  contain elevated sugar content, in addition to useless calories which further complicates the existing problem of obesity. It is thought that taxing food products based on their nutritional value would discourage consumers from buying them. Consequently, counteracting the dangers that result from unhealthy eating habits.",
        "However, sugar-free foods are more expensive than those which are not labelled as diet-friendly. These taxes may only place an extra financial burden on families. As a result, forcing them to buy goods which cost more than their actual value. In my opinion, this is considered unfair to many individuals, especially that there is no limit to the ever-surging prices, the economic conditions also make it difficult for people to pay for the current services. Moreover, the choice of what should be eaten is based on the customers’ preference. Everyone should be able to choose the lifestyle which they see fit for them.",
        "In conclusion, it is unreasonable to charge additional charges on goods which people heavily rely on. People should make their purchase decisions freely,  without feeling  obliged to buy certain goods."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "reemmagdysherif",
    "num_words": 261,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "further",
            "also",
            "such",
            "although",
            "as a result",
            "however",
            "in addition",
            "consequently",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-10-20T08:49:45.175Z"
}