{
    "url": "https://writing9.com/text/5f8f408d5d29660018ef9af7-9-some-parents-believe-that-children-today-spend-too-much-time",
    "file": [
        "data",
        "9",
        "5f8f408d5d29660018ef9af7.json"
    ],
    "topics": [
        "parents",
        "children",
        "time",
        "screens",
        "world"
    ],
    "question": "9.\tSome parents believe that children today spend too much time looking at screens. Others argue that this is necessary in the modern world. Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Watching tv among kids has exploded over the past decade — not only outside of school but also as an (often required) educational tool. Between homework, social media, video games and YouTube videos, many kids rack up six or seven hours of Screen time daily. Some people opine that letting children habitual the web is indeed important while others say otherwise. I, however, believe that slide watching in a limit can benefit children. This essay intends to discuss both the aforementioned views.",
        "On the one hand, the proponents of children watching net say that  digital technology serves a plethora of benefits to the kids. For example,  It acts as a medium of communication among friends and family members. Moreover, smartphone apps encourage the child to adopt healthy behaviour such as regular exercise, nutrition importance and better sleep. Furthermore, Screens encourage learning. Some TV activities allow kids to learn new information in engaging ways.",
        "On the other hand, the opponents of the view for having children letting use of screens say that Screens may slow language development among younger children. A child can learn words by using the Internet, but It can’t provide the feedback necessary for children to develop and help language. Similarly , They stifle creative thinking. For instance, Creative activities –playing with play dough, drawing and crafting, stacking blocks or using building sets and reading tangible books – take a backseat in homes where screens are at the forefront.",
        "In conclusion, there are valid pros and cons of using  broadcasting among children, but, the wise practice of curtain should be considered as a further step to reduce the screen time and to let the child get its benefits."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "kaurdeep9073",
    "num_words": 280,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "further",
            "on the other hand",
            "similarly",
            "this",
            "for example",
            "moreover",
            "for instance",
            "otherwise",
            "also",
            "however",
            "such",
            "furthermore"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-10-20T20:12:37.498Z"
}