{
    "url": "https://writing9.com/text/5f8fa6495d29660018ef9b34-some-people-think-that-a-sense-of-competition-should-be",
    "file": [
        "data",
        "9",
        "5f8fa6495d29660018ef9b34.json"
    ],
    "topics": [
        "people",
        "sense",
        "competition",
        "children",
        "adults"
    ],
    "question": "Some people think that a sense of competition should be encouraged in children. Others believe that children who are taught to cooperate rather than compete become more useful adults.\nDiscuss both sides and give your own opinion.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, feelings of competition can be found in almost every sector. This has influenced the senses of both positive and negative vibes among juveniles. Many educationalists have argued that it assists in kids' growth in today's tough world, others oppose by prioritizing humanity among all. This essay will discuss both aforementioned views and will present my notion.",
        "On one side, engraving qualities to compete is helpful as a complicated world needs tough solutions. This is because a strong grip to defend oneself, and a rut to win assists children to think for and protect themselves. For example, high school kids competing in sports exemplify their capabilities and thus work harder to achieve perfectionism. Consequently, this has also resulted in more juvenile crimes as these habits make children selfish and self-centred which ultimately spoils them in the long run. Therefore, motivating teenagers for the competition is not a healthy habit.",
        "On the other side, co-operating inhibits proliferation of positive qualities among adolescents. This is a result of the sharpness of one's cognition when they think about others before speaking and taking action. For instance, As per studies from UN National, youngsters who tolerate tough and rough speeches from co-partners, school fellows, in the notion of not throwing bad words at others, or not harming their opponents- have high intellectual tendencies within them- to solve strict situations of the life. Accordingly, further plummeting suicidal rates among youth simultaneously. Hence, they turn out to be useful adults as they can handle the burdens of family situations and surprisingly world economic situations later on.",
        "To summarize, I strongly opine with injecting only sober qualities within children from their young age, so they can reflect upon those habits when they are facing real-life problems. It is predicted, many parents and elders are teaching life lessons to leave a much productive and sustainable environment, to learn in, for their grandkids."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "kaurnavp09",
    "num_words": 314,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "further",
            "this",
            "for example",
            "for instance",
            "consequently",
            "hence",
            "accordingly",
            "therefore",
            "thus",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-10-21T03:15:57.034Z"
}