{
    "url": "https://writing9.com/text/5f90290c5d29660018ef9bc1-the-increase-in-the-production-of-consumer-goods-results-in",
    "file": "data\\9\\5f90290c5d29660018ef9bc1.json",
    "topics": [
        "production",
        "consumer",
        "goods",
        "results",
        "damage",
        "environment"
    ],
    "question": "The increase in the production of consumer goods results in damage to the natural environment.What are the causes of this?What can be done to solve this problem?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is a horrendous truth, that rapid growth in manufacturing of goods affects the environment drastically. There are a plethora of reasons, why this product manufacturing causing the issues, such as deforestation for construction, goods-producing  factories generate toxic fumes and polluted water into the rivers, but nevertheless,there are some considerable solutions of this misfortune like, plant more trees and limit the working time for factories.",
        "To begin with, the significant cause of damage is cutting down trees for the construction of new colonies because of the growth in population and personal preferences. Although, people are in need of more houses, so the companies continually clearing land. Additionally, There are a lot of industries in every city, those are creating pollution while manufacturing process, for example, soap and chemical producer farms mix their dirty water into natural rivers and smoke from chimnies pollute the climate.",
        "Furthermore, if there are problems associated with the production of consumer goods than there are several solutions, for instance, planting more trees is one of the best ways to mitigate the obstacle. However, cutting down trees could cause more serious problems, but still,nations should plant more trees to protect the atmosphere. Second, the government should restrict the working hours and limit production, so companies could make the required stuff. Moreover, factories have no limit restrictions on them, that's why  they produce more products for their profits.",
        "In conclusion, even though raise in the manufacture industries cause complications for the natural surroundings, but therefore, some possible steps would make a difference to prevent the damage from industries."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "amndhaliwal7",
    "num_words": 260,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "for instance",
            "second",
            "additionally",
            "nevertheless",
            "furthermore",
            "for example",
            "although",
            "moreover",
            "however",
            "therefore",
            "this",
            "to begin",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-10-21T13:10:59.558Z"
}