{
    "url": "https://writing9.com/text/5f92b09a5d29660018ef9ddf-some-people-think-that-exercise-is-the-key-to-health",
    "file": [
        "data",
        "9",
        "5f92b09a5d29660018ef9ddf.json"
    ],
    "topics": [
        "people",
        "exercise",
        "health",
        "diet"
    ],
    "question": "Some people think that exercise is the key to health while others feel that having a balanced diet is more important. \nDiscuss both sides and give your opinion.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Discussions related to maintaining health are among the top nowadays. Due to this reason, many opine that it is very essential to do any kind of physical activities related to gym or sports in order to remain fit. Others, however, contend  that the diet plan is more important to ameliorate health. I shall discuss both these views and comes to the logical conclusion in further paragraphs.",
        "To commence with, exercising proves to be very mandatory in present due to the working schedules followed by masses.in other words, the requirement of mental-work might be more in the jobs or work than the physical movement which in turn develops sedentary lifestyle among humans. Moreover, in order to digest foods which are high in calories and proteins which might cause serious health issues if any kind of physical work is not done. For instance, research by the University of Delhi address that to cure diseases like high blood pressure or indigestion, running will be required to be embraced on a regular basis which eventually burns calories and boosts the immune system. Visting gyms or playing sports on a consistent basis is a perfect solution for this.",
        "On the contrary, adopting a healthy diet is also crucial to mitigate issues related to fitness. Firstly, if one follows the meals which come naturally from the god then chances for them to get infected by some diseases or problems might be very less. Secondly, weight levels could easily be managed or reduced by initiating good meal plan which does not need to practice the physical activity. For example,a report by the Fitness department demonstrates that the requirement of sports only arises owing to the consumption of fast foods. Thus, well-being could easily be maintained by eating natural foods.",
        "To conclude, According to my view Although focussing on taking balanced meal is necessary, the benefits acquired by doing physical activity will be more valuable because of the schedules followed by humans in which time is barely given to the exercise. Therefore, an equal amount of exercise along with a balanced meal is necessary to ensure good strength."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "jaspreet.s.hora14",
    "num_words": 350,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "15",
        "list_linking_words": [
            "further",
            "secondly",
            "this",
            "for example",
            "thus",
            "firstly",
            "then",
            "in other words",
            "therefore",
            "moreover",
            "although",
            "for instance",
            "on the contrary",
            "also",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-10-23T10:48:05.505Z"
}