{
    "url": "https://writing9.com/text/5f92612d5d29660018ef9d9b-all-over-the-world-societies-are-facing-a-growing-problem",
    "file": "data\\9\\5f92612d5d29660018ef9d9b.json",
    "topics": [
        "world",
        "societies",
        "obesity",
        "children",
        "adults",
        "rise"
    ],
    "question": "All over the world, societies are facing a growing problem with obesity. This problem affects both children and adults. What are the reasons for this rise in obesity? How could it be tackled?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Since the last few decades, the severe well-being problems are escalating in the certain demographics of a society. It is, therefore, the obesity has become a major concern in the people of all age groups. This essay will discuss the root causes of the condition, including sedentary lifestyle and poor diet along with that some preventive measures will also be mentioned to mitigate the effects.",
        "It is seen that these days, people are working longer than ever and due to their working conditions they may have very little time for themselves which ultimately tend to drag them towards the detrimental condition of putting on weight. As a result, persistent fitness issues arise. Moreover, unbalanced diet and the conspicuous consumption of ready-to-eat meal is contributing to make the people obese simultaneously as due to their hectic schedule, people tend to choose frozen food over the home cooked food. For instance, there have been some recorded acts of people, who are gaining their weight due to prolonged sitting and unhealthy meals. Thus, above-mentioned are some factors which causes of making people fatty.",
        "There are some potential ways which could be adopted to solve the rising problem such as work-life balance and improvement in one’s diet. If the people enable themselves to maintain strategies to keep the balanced between their personal growth and workplace environment, then at a large extent their healthiness will be sustainable. Furthermore, to eat the nutritious food with less calories could be improved the overall welliness of an individual and the issue will be alleviate eventually. For example, according to one research article, in Japan 70% of the total population is in the trend of health as they are quite well-being conscious. Overall, the solutions could progressively work in a long term.",
        "To conclude, the vast majority of people are adversely affected by diseases and to put on weight is one of them, which is common in people of all stages of growth. The essay has discussed the reasons behind it and the solutions of the problem are twofold: the stability in professional and personal growth, and to change the dietary pattern."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "tina fung",
    "num_words": 353,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "thus",
            "also",
            "for instance",
            "then",
            "as a result",
            "furthermore",
            "for example",
            "moreover",
            "therefore",
            "this",
            "last",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-10-23T04:54:17.989Z"
}