{
    "url": "https://writing9.com/text/5f9474bd5d29660018ef9f47-the-number-of-students-studying-science-at-university-is-constantly",
    "file": "data\\9\\5f9474bd5d29660018ef9f47.json",
    "topics": [
        "students",
        "science",
        "university",
        "effects",
        "society"
    ],
    "question": "The number of students studying science at university is constantly declining. What do you think are the causes? What effects will this have on our society?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is undeniable that university education is fundamental to educate the students. However, since the last few years, there is a significant decrease in the count of students who study in a medical field. In this essay, I will discuss the reasons behind the massive shift including high paying education and difficulties to secure a  job, along with its negative implications for society.",
        "The pivotal factors that are responsible for a decline such as expensive education and job insecurity. It is seen that in order to pursue the M.B.B.S degree one need to pay higher fees which is a herculean task for the vast majority of students. Also, sometimes degree holders have to face immense difficulties in order to secure good job positions because employment demands reference and previous experience. As a result, students get disappointed and alleviate their admission in a science stream. For example, a student with fresh doctorate degree denied by the hospitals due to the lack of experience. Thus, above-mentioned are the causes for a change.",
        "The trend could bring some potential cons to the community. Firstly, the incessant drop of students in the medical stream could lead towards the far worse outcomes because there will be a decrease in the number of scientists, doctors, nurses, science educators, then the several positions will be vacant in the hospitals and people have to wait for a longer time for the treatment. The situation could put people's lives at risk. Secondly, the government of our country needs to hire the science experts from the different nations, which will affect the economic structure of our country, as the doctors and teachers from other countries will charge high salary. For instance, the investigators of NASA are in high demand and quite expensive for another country. Overall, our society will face the problems due to the inclination of the science group in the universities.",
        "To conclude, people's preferences have been changed these days as only a few students opt to study science for higher education. The essay has discussed why it is happening and its effects for the individual as a whole are myriad, which needs to be addressed to keep the number of science students constant."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sumandeepkaur450",
    "num_words": 366,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "thus",
            "also",
            "then",
            "for instance",
            "as a result",
            "for example",
            "however",
            "secondly",
            "this",
            "last",
            "firstly",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "education",
                "occurrences": [
                    {
                        "start_idx": 33,
                        "end_idx": 42
                    },
                    {
                        "start_idx": 294,
                        "end_idx": 303
                    },
                    {
                        "start_idx": 462,
                        "end_idx": 471
                    },
                    {
                        "start_idx": 2037,
                        "end_idx": 2046
                    }
                ]
            },
            {
                "word": "science",
                "occurrences": [
                    {
                        "start_idx": 874,
                        "end_idx": 881
                    },
                    {
                        "start_idx": 1290,
                        "end_idx": 1297
                    },
                    {
                        "start_idx": 1535,
                        "end_idx": 1542
                    },
                    {
                        "start_idx": 1884,
                        "end_idx": 1891
                    },
                    {
                        "start_idx": 2018,
                        "end_idx": 2025
                    },
                    {
                        "start_idx": 2200,
                        "end_idx": 2207
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-10-24T18:44:40.274Z"
}