{
    "url": "https://writing9.com/text/5f99fcb0fb64d600184090d3-some-people-believe-that-children-are-given-too-much-free",
    "file": [
        "data",
        "9",
        "5f99fcb0fb64d600184090d3.json"
    ],
    "topics": [
        "people",
        "children",
        "time",
        "school",
        "work"
    ],
    "question": "Some people believe that children are given too much free time. They feel that this time should be used to do more school work. How do you think children should spend their free time?  Give reasons for your answer and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There is no doubt that parenting combats several, unique obstacles rather than later ones. Although most parents argue for controlling adolescents' spare time, I believe that children have to be provided with more free, un tensed space just for themselves. This essay will further explain how children can consume their spare events.",
        "On the one hand, leisure time is the key to your children's creativity. This is because that it supplies them with such a venue more recreations' activities especially the minded-rich ones. For example, a study, published at Harvard University in 2005, which is proved that the youngsters' productivity and creativity are immensely correlated with the innate behaviours towards their surroundings, more than the planned events. In contrast, if kids are guided daily to do, or not to say, they mostly raised independently and as anti-social individuals.",
        "School-work tables, On the other hand, might be heavy-tailored tasks to be fulfilled daily by most learners. This is why that most of academic assignments are outdated in many schools and may not fit the rapid-development minds of the recent generations. For instance, whilst most learning institutions surveyed about their teaching strategies, it is reported that about 70% of their students argue for modifying their grading rules to more current, creative paths, which in turn can discriminate pupils according to their ample abilities. Conversely, if parents do not permit their children to create not imitate, this will boost their academic baselines sequentially with the time spent freely and by their own mental instincts. Consequently, there will bring up leader, non-idle populations for the foreseeable future.",
        "To conclude, free-time investments can boost the skyrocket productivity for all youngsters, and thus it must be taken into account, for parents usually refrain their children's leisure times, to consider the enormous benefits met their real needs."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Hadeil EAE",
    "num_words": 300,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "further",
            "thus",
            "such",
            "in contrast",
            "although",
            "conversely",
            "consequently",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-10-28T23:22:49.217Z"
}