{
    "url": "https://writing9.com/text/5f9a966ffb64d60018409143-some-people-think-that-newspapers-are-the-best-way-to",
    "file": [
        "data",
        "9",
        "5f9a966ffb64d60018409143.json"
    ],
    "topics": [
        "people",
        "newspapers",
        "news",
        "media"
    ],
    "question": "Some people think that newspapers are the best way to learn news. However, others believe that they can learn news better through other media. Discuss both views and give your own opinion.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Gathering message through the use of newspapers seems to be an effective idea among many individuals. While other alternatives have been suggested by some people to gain knowledge about happenings in society. I shall discuss both these statements before coming to a logical conclusion.",
        "To commence with, learning by newspapers have enormous benefits. To start with, the news in the printed form which is distributed in every home enables the masses to read every  instruction in printed form with zeal and zest which further provide them knowledge related to every aspect or area which includes science, politics, sports, business and education, Thus enhancing the overall learning process among the populace. in addition, the reading by printed media has proved to be the best method to ameliorate language skills among students by learning new vocabulary words and phrases. For instance, the University of Delhi demonstrates the learner's score more marks in their educational field and better English aptitude who has accustomed to reading the newspapers on a consistent basis than those who do not follow that strategy. Moreover, children's also  have recommended by their mentors to develop this habit in order to improve their academic performance.",
        "On the contrary, some who contends to attain information advises another source of media often states that watching broadcasts may be better to enhance knowledge rather than reading which could be accessible through the various platforms some of which are broadcasting through the internet, news channels and magazines. For example, the report by the Education department in Canada shows pupils consume more time on the internet and watching television, therefore gathering information by such methods may be effective as these platforms solve the purpose of both entertainment and learning.  Furthermore,these means are cheap and consume less time.",
        "To conclude, According to me newspapers will be the most suitable technique to develop understanding, despite the tremendous accessibility of other alternatives which includes internet and t.v."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "jaspreet.s.hora14",
    "num_words": 319,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "further",
            "thus",
            "also",
            "on the contrary",
            "such",
            "furthermore",
            "in addition",
            "therefore",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-10-29T10:23:01.040Z"
}