{
    "url": "https://writing9.com/text/5f9ca57dfb64d600184092ae-in-some-cultures-children-are-often-told-that-they-can",
    "file": [
        "data",
        "9",
        "5f9ca57dfb64d600184092ae.json"
    ],
    "topics": [
        "cultures",
        "children",
        "message"
    ],
    "question": "In some cultures, children are often told that they can achieve anything if they try hard enough. What are the advantages and disadvantages of giving children this message?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In our modern society, kids are often told they could achieve everything if they have tried hard enough. It is a common phenomenon that most of us have heard this quote from our teachers or parents. Therefore, this essay will outline some of the advantages and disadvantages of this message.",
        "Looking first at the positive aspects of this matter, we can see that the most obvious benefit is that children are more willing to try out new things as they acknowledge that everything is possible when they put great effort on. For example, teenagers could be able to find their interests through these learning experiences and thus, skills could be developed at an earlier age. Moreover, this could save time and ease concern to plan for their future career. This is because children nowadays always lose directions of whether they would suit a particular job in the future.",
        "In terms of the drawbacks, it is possible that adolescents may take this as an excuse if they encounter failure. For instance, children would explain to their parents that the reason they get low marks in the exam is that they have not had enough time to revise, which, in turns, would develop to become a bad habit and eventually they could be achieve anything when they grow up. On the other hand, teenagers would get upset and depressed easily when they realize that they could not receive an acceptable outcome even if they strive for it. Hence, it could lead to a lack of confidence and most importantly, the psychological problems that devastatingly affect them in daily life.",
        "In conclusion, parents are recommended that they should educate their children with the proper use of this message. In addition, this should not be used as an excuse to escape from the children's failure,  but a way to encourage them to strive for things they are interested in and passionate about."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Fia",
    "num_words": 318,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "thus",
            "first",
            "hence",
            "therefore",
            "in addition",
            "on the other hand",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-10-30T23:45:48.935Z"
}