{
    "url": "https://writing9.com/text/5f9d7387fb64d60018409336-in-some-countries-children-are-engaged-in-some-kind-of",
    "file": [
        "data",
        "9",
        "5f9d7387fb64d60018409336.json"
    ],
    "topics": [
        "countries",
        "children",
        "work",
        "people",
        "rergad",
        "responsiblities"
    ],
    "question": "In some countries, children are engaged in some kind of paid work. Some people rergad this as completely wrong, while others consider it as valuable work experience, important learning and taking responsiblities? Write both view and your opinion",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the era of advancement, it has become a topic of concern about whether to allow youth to start earning or not. The chunk of folks thinks it, like a bad phenomenon, however, opposites admit that it will lead to having experience and fulfil duties. I think children should more concentrate on their study and life experiences, not on a paid job. This essay will discuss both viewpoints including how it can be worst according to the failure in the study and how it will help to learn the responsibilities at an early age.",
        "To begin with, starting work at an early age will tend to lose in educational terms for learners. As youngster will get motivated towards their salaries, they will automatically go far away from their schooling. For instance, if a young adult gets involve in duty from where he can earn money, he might be felt that he already secure an opportunity for him and he has no need to studying. It will enhance him towards salary and as a result, he will quit his schooling. Therefore, to do paid work leads to losing for a child in the terms of education.",
        "On the other hand, others admit that it can be taught important knowledge and practice to youngsters who get involved in responsibility from where they are making wealth for them. For one thing, they will understand their duties towards the family by gaining experience as well. For example, when a younger will start performing his duties at an early age, then he can have an idea about his part that what he has to do in order to fulfil his responsibilities. Even though, he can start collecting practice early, which can be useful for him later.",
        "To conclude, no doubt that everyone wants to make money but sometimes it brings lots of problems in a child's life. A few persons believe that it is a great idea to start paid work for adolescents, while others think it could be wrong thinking. Thus essay discussed both views in the terms of making background and research failure. In my opinion, I believe that it is very necessary for children to enjoy their life and be focused on their research and stop thinking about finance."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "rbhullar561",
    "num_words": 377,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "to begin",
            "thus",
            "as a result",
            "then",
            "however",
            "therefore",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-10-31T14:47:57.323Z"
}