{
    "url": "https://writing9.com/text/5f9e72d9fb64d600184093f2-marketing-and-promotion-is-the-key-to-a-successful-business",
    "file": [
        "data",
        "9",
        "5f9e72d9fb64d600184093f2.json"
    ],
    "topics": [
        "promotion",
        "business"
    ],
    "question": "MARKETING AND PROMOTION IS THE KEY TO A SUCCESSFUL BUSINESS. TO WHAT EXTENT DO YOU AGREE OR DISAGREE?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this modern era, media is flooded  with advertisements striving to acquire the attention of consumers. It is often suggested that marketing and promotion play a crucial role in the success of a business. I completely agree with this statement due to these two major reasons. Firstly, the public can know about the new products available in the market. Secondly, masses often purchase those products who often promoted by popular celebrities.",
        "First of all, the general public can aware of new items present in the market through marketing and campaigning run by the companies. Nowadays, organizations often launch new products in the market which acquire customer attention only through an advertising campaign on radio, television, newspaper and the internet. As a result, associations often receive huge profits and accomplishments in the trading world. For example, the latest research by \"The Times of India\" reveals that 80% of the city dwellers claim that they come to know about latest products through media advertisement.",
        "Moreover,le regularly purchase those assignments which mainly advertised by  eminent personalities. For the masses, renowned people act as a role model. Therefore to copy their lifestyle and living, the populace frequently purchases items endorsed by their idol. For instance, I am a huge fan of  Bollywood actor Amitabh Bachan. Consequently, I often purchase those items which have been promoted by my exemplar. Hence, if the company's want to succeed in the trade, then they must promote their products by famous personalities.",
        "In conclusion, I believe that marketing and promotion play a pivotal role in the success of a business. Because not only the public can know about the new products available in the supermarket  but also the masses often secure those products  promoted by popular celebrities."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "john",
    "num_words": 288,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "secondly",
            "also",
            "first",
            "as a result",
            "then",
            "hence",
            "firstly",
            "therefore",
            "consequently",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-11-01T10:01:46.691Z"
}