{
    "url": "https://writing9.com/text/5f9efdbbfb64d60018409459-some-people-believe-that-scientists-have-more-influence-over-the",
    "file": [
        "data",
        "9",
        "5f9efdbbfb64d60018409459.json"
    ],
    "topics": [
        "people",
        "scientists",
        "influence",
        "world",
        "politician"
    ],
    "question": "Some people believe that scientists have more influence over the world whereas others argue that politician have more influence over the world. Discuss both the views and give your opinion.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "A group of people consensus that  scientists have ultimate importance worldwide; whereas, others argue that legislator has a higher impact. Therefore, ahead of my stance, both the viewpoints would be discussed.",
        "Examining the former opinion, the first argument the proponents put forward is that Scientists bring about revolutionary innovations. In other words, the intellectuals from this fraternity have been responsible for all the groundbreaking discoveries and inventions in the history of mankind such as Telephone, Internet, and Computers. This has had an immense influence on the general public and their standard of living leading to a convenient and hassle-free life. Moreover,  technological advancement is attributed to the scientist. To elaborate, every sphere of human life namely agriculture, defence, manufacturing, education, and commerce has been benefited by the augmentation of science and technology. If there were no scientists, the humans would have primitive rudimentary lifestyle today.",
        "However, the opponents of this view assert that Politician has more dominance in the world. Mainly, for their law-making power. This is to say that political candidates form legislative and policies that affect bourgeois and elite alike, not to mention the businesses. Also, the parliamentarians control the budget. This means the majority of the world is democratic and the authorities have to sovereignty to allocate funds in a particular field. As a result, the entire community is affected directly on indirectly. For example, as per research, the main politicians of the 5 biggest economies can impact the whole world with their decisions.",
        "To conclude and give my opinion, I support the former viewpoint to a great extent. Politicians have certain democratic power in the world; nonetheless, the intellectual supremacy held by Scientists has had more influence over the world."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "utsavsi19",
    "num_words": 284,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "moreover",
            "also",
            "such",
            "first",
            "as a result",
            "however",
            "therefore",
            "nonetheless",
            "for example",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "world",
                "occurrences": [
                    {
                        "start_idx": 70,
                        "end_idx": 75
                    },
                    {
                        "start_idx": 1096,
                        "end_idx": 1101
                    },
                    {
                        "start_idx": 1358,
                        "end_idx": 1363
                    },
                    {
                        "start_idx": 1628,
                        "end_idx": 1633
                    },
                    {
                        "start_idx": 1788,
                        "end_idx": 1793
                    },
                    {
                        "start_idx": 1886,
                        "end_idx": 1891
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-11-01T18:28:10.216Z"
}