{
    "url": "https://writing9.com/text/5f9f7932fb64d6001840949c-some-companies-sponsor-sports-to-advertise-themselves-some-people-think",
    "file": [
        "data",
        "9",
        "5f9f7932fb64d6001840949c.json"
    ],
    "topics": [
        "companies",
        "sponsor",
        "sports",
        "people"
    ],
    "question": "Some companies sponsor sports to advertise themselves. Some people think it is good while others think there are disadvantages. Discuss both views and give your opinion",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is irrefutably true that these days most companies are approaching strategies such as sponsoring sports events to increase their sales. Some people opine that sports sponsorship is a great marketing tool to promote their products; however, others believe that this trend has tremendous drawbacks. I bolster the former opinion and think that this strategy is not only promoting the company primarily but also providing a platform for passionate players.",
        "To begin with, sports sponsorship is considered as a lucrative industry across the globe. It is worth to note that it gives mutual benefits to both parties. While the company gets a golden opportunity to access a more comprehensive number of audience and increase their sales, sports committees get a chance to use that money to develop infrastructure and help the players financially. For example, Hyundai, who was the main sponsor of last world cup cricket match, invested billions of monies in sponsoring the event and recorded an accelerated rate of sales turn over after the series. On the other hand, the International Cricket Committee used a larger portion of received money to develop cricket in low - income countries.",
        "On the contrary, it is believed by some that advertising through sports events is a deceptive way of promoting commercial goods. With increased commercialization of athletics and other sports activities, there is a higher chance of sportsmanship corruption. Furthermore, it would result in impulsive buying as people would be encouraged to purchase products which they rarely use in daily life. For instance, people buy products just because it is endorsed by their favourite cricket player, Virat Kohli.",
        "To conclude, funding sports events can be advantageous for both the parties, the sports committees and the company sponsoring them. Controversial issues and conflicts can be avoided if the companies sell quality products and the sports team plays honestly without adapting to any corruptive methods like match-fixing and bribery."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ghosh.sneha94",
    "num_words": 316,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "to begin",
            "also",
            "such",
            "on the contrary",
            "furthermore",
            "however",
            "last",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-11-02T03:12:52.049Z"
}