{
    "url": "https://writing9.com/text/5fa066ed4f209900185cf27d-some-people-believe-that-it-is-best-to-accept-a",
    "file": [
        "data",
        "9",
        "5fa066ed4f209900185cf27d.json"
    ],
    "topics": [
        "people",
        "situation",
        "job",
        "shortage",
        "money",
        "situations"
    ],
    "question": "Some people believe that it is best to accept a bad situation, such as an unsatisfactory job or shortage of money. Others argue that it is better to try and improve such situations. \nDiscuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In our modern society, it is prevalent that people are used to escaping their concerns and accept a bad situation instead. Nonetheless, some opponents argue that they should try hard to improve the situation. In my opinion, I believe that striving to solve a problem is a relatively realistic solution compared to accepting it and doing nothing. Hence, I will further discuss both views and explain my thought in the following essay.",
        "To begin with, it is undeniable that we have to accept bad situations in some cases but it is not a certain settlement for every scenario. For instance, when a close relative passes away recently, this type of people may get through it more easily than the others since they have known that there are always things that we cannot control. However, they may lack problem-solving skills due to the compromising attitude towards things. To be more specific, people would often accept and escape from the case which may potentially lead to some psychological problems as they become depressed at some point in time.",
        "Turning to another aspect, trying hard and improve the worse situation better shapes a good personality and attitude of a person. They are often more optimistic and perform as a critical thinker in any case. There is a typical message that parents always teach us in our early ages which is \"nothing is impossible if we try\". For example, if we have a financial problem, we could find a decent job to help with living expenses. There are always ways to settle problems. In addition, this kind of people is usually successful because they can possess hopes when they encounter obstacles.",
        "In conclusion, it is recommended that people should put effort into solving issues rather than running away from it. Thus, this would mould a positive attitude towards different scenarios or situations in our daily lives."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Fia",
    "num_words": 312,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "further",
            "to begin",
            "thus",
            "instead",
            "hence",
            "however",
            "in addition",
            "nonetheless",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-11-02T20:11:11.151Z"
}