{
    "url": "https://writing9.com/text/5fa15cd64f209900185cf326-in-some-cultures-children-are-often-told-that-they-can",
    "file": [
        "data",
        "9",
        "5fa15cd64f209900185cf326.json"
    ],
    "topics": [
        "cultures",
        "children",
        "message"
    ],
    "question": "in some cultures, children are often told that they can achieve anything if they try hard enough. What are the advantages and disadvantages of giving children this message?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In some parts of the world, the elderly often tell the young that they can achieve all their goals if they try their best to do it. This essay will discuss both advantages and disadvantages of giving children this message.",
        "The greatest benefit of giving children this message is that it encourages people to stick to their goals. It explains the importance of perseverance and the usefulness of always standing up to their challenges and never giving up no matter what stands in their way. Furthermore, it conveys that hard-working really plays a vital role in the process of achieving success. For example, many parents like to tell their children the stories about how these famous people are stick to their aims , try again and again, and finally achieve their goals. As a result, these children tend to be positive when they meet difficulties in their life if they believe they could realize their goals by hard working.",
        "However, giving children such message has its own drawbacks. Sometimes, working hard is not the only factor in fulfilling one's ambitions. Other people's help, good opportunities or even luck would have an effect on the result. If people believe that hard-working could realize any ambitions, they might be disappointed sometimes. For instance,  recent research reveals that in fact, many successful people fulfil their occasionally although they are also trying hard all the way. Therefore, children are likely to ignore the other factors which would influence their success.",
        "In conclusion, the young generation is often told that they could achieve anything if they persist working hard. This essay discussed both the advantages and disadvantages of telling them this message."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "katherinezhang0915",
    "num_words": 277,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "also",
            "such",
            "furthermore",
            "although",
            "as a result",
            "however",
            "therefore",
            "finally",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "message",
                "occurrences": [
                    {
                        "start_idx": 214,
                        "end_idx": 221
                    },
                    {
                        "start_idx": 268,
                        "end_idx": 275
                    },
                    {
                        "start_idx": 955,
                        "end_idx": 962
                    },
                    {
                        "start_idx": 1695,
                        "end_idx": 1702
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-11-03T13:37:18.941Z"
}