{
    "url": "https://writing9.com/text/5faacb692659b800183a4a94-governments-should-spend-more-money-on-railways-rather-than-roads",
    "file": [
        "data",
        "9",
        "5faacb692659b800183a4a94.json"
    ],
    "topics": [
        "governments",
        "money",
        "railways",
        "roads"
    ],
    "question": "Governments should spend more money on railways rather than roads. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "These days, budget allocation for constructing pathways is one of the most widely discussed topics all over the world. According to some, most of the resources ought to be spent on roads, but from my point of view, expanding railways is more essential.",
        "First of all, spending enough budget on trains would be a valuable step toward improving public transportation. Every day, a large number of people are travelling inside the cities or between different towns by the virtue of trains. Therefore, developing new railways will reduce the public need for using their own personal cars which will lead to alleviating air pollution and highway traffics. For example, Paris is an exemplary city in all over the world that has succeeded to control its traffic by the help of its upgraded and highly developed subways.",
        "In addition, paying more money for improving railways will obviously help to decrease the rate of accidents. Undoubtedly, the total number of accidents which has happened in rails is much less than roads. Every year, numerous individuals path away in roads accidents that is a preventable disaster. Governments can lessen this mortality by expanding rail networks throughout the country.  For instance, Europe is famous because of its great trains which cover travelling through all the different countries and by the help of that could lessen the rate of accident throughout all its countries.",
        "In conclusion, it is logical to consider a budget for developing rails’ network more than roads, as it can reduce road accidents and is helpful for reducing air pollutants and traffics."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "frmirzakhani",
    "num_words": 259,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "first",
            "therefore",
            "that is",
            "in addition",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-11-10T19:14:45.581Z"
}