{
    "url": "https://writing9.com/text/5fab81392659b800183a4b23-some-people-think-that-the-best-way-to-improve-road",
    "file": [
        "data",
        "9",
        "5fab81392659b800183a4b23.json"
    ],
    "topics": [
        "people",
        "road",
        "safety",
        "limit",
        "vehicles"
    ],
    "question": "Some people think that the best way to improve road safety is by reducing the maximum speed limit on vehicles, others think there are other better ways. Discuss both sides and give your opinion",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "How to ameliorate safety in roads is becoming the debatable issue in which some individuals have an opinion that minimising the speed of automobiles will be an effective idea, while others contend that other means of alternatives should be implemented to mitigate such trouble. I shall discuss both these views before coming to a reasonable conclusion.",
        "To commence with, diminishing the race limit would be the first and foremost strategy to overcome this problem. Firstly, if one keeps in mind the speed limit while travelling then the chances of accidents and casualties might be very little or nil. For example, the automation department demonstrates that the main reason behind road mishappenings or accidents have been because of fast driving in which pupils to reach their destinations on time drive rapidly and in turn bear consequences. Secondly, lowering race will ultimately help masses to monitor their vehicle on journeys as easily and comfortably driving would be ensured by following that method. Therefore, excursions without the aim of reaching early would be most beneficial and efficient to ensure safety which ultimately saves precious lives.",
        "On the contrary, some who argues to follow other means say that there should be complete rules and restrictions for individuals to not to drive while drinking in order to provide insurance to themselves as well as other humans. Moreover, provisions like to follow red lights and wearing helmets might be suggested to deliver a remedy for insurance. For instance, a report by the Ministry states that wearing helmets on bikes and seat belts on cars would be indeed essential for the survival to deter the occurrence of troubles. Thus, official bodies should charge fines and punish those who stand against these restrictions.",
        "To conclude According to me, along with slow driving it is also imperative to wear seat belts or helmets and not drink when anyone travels to deter the chances of casualties."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "jaspreet.s.hora14",
    "num_words": 316,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "secondly",
            "thus",
            "also",
            "such",
            "first",
            "on the contrary",
            "then",
            "firstly",
            "therefore",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-11-11T06:49:22.862Z"
}