{
    "url": "https://writing9.com/text/5fac22312659b800183a4bb4-nowadays-technology-is-increasingly-being-used-to-monitor-what-people",
    "file": [
        "data",
        "9",
        "5fac22312659b800183a4bb4.json"
    ],
    "topics": [
        "technology",
        "people",
        "cellphone",
        "security",
        "cameras",
        "cases",
        "development"
    ],
    "question": "Nowadays technology is increasingly being used to monitor what people are saying and doing (for example, through cellphone tracking and security cameras). In many cases, the people being monitored are unaware that that this is happening. \n\n\n\nDo you think the advantages of this development outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is true that people's words and actions are under observations these days, without them even being aware of it. I believe, the advantages outweigh the disadvantages. Some technologies like  security cameras and mobile phone location tracking help the police in crimes, while the drawback like privacy is not a big issue to deal with difficulty.",
        "To begin with, the first and foremost benefit of monitoring is the reduction of crimes. The security cameras stop the criminals from leaving any proof of their misdeeds, as these video footages are strong evidence in the court of law. For example, many hit and run cases are solved by the cameras installed on the roads. Secondly, satellites capture images, which helps the defence forces at the border. More and more terrorist activities are on the rise, hence these videos surveillances support the armies in reducing infiltrations. for instance, an article showed, after the Kargil war, India installed established cameras near the national boundaries, after that the movement of people from other countries reduced by 75%.",
        "On the other hand, the loss of privacy is one factor, which downgrades the importance of technological achievements. Furthermore, sometimes people are not aware of the presence of a camera, or they are being tracked by their call history or the location. However, this can be solved by some policies like mandatory signs for the presence of a camera, strict punishment for misusing the gadget or to take a licence before installing one. Also, tracking someone should be done by the police.",
        "To conclude, even though privacy is affected due to the overuse of these technologies, the benefits are more, as it is useful in the reduction of crimes and helps the countries in combating terrorism."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "jomtjacob23",
    "num_words": 288,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "to begin",
            "secondly",
            "also",
            "first",
            "furthermore",
            "hence",
            "however",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-11-11T17:49:04.179Z"
}