{
    "url": "https://writing9.com/text/5fad392d2659b800183a4c96-today-people-think-that-attraction-of-foreign-investment-is-necessary",
    "file": [
        "data",
        "9",
        "5fad392d2659b800183a4c96.json"
    ],
    "topics": [
        "people",
        "attraction",
        "investment",
        "development",
        "economies",
        "host",
        "countries",
        "impact",
        "society",
        "sphere"
    ],
    "question": "Today, people think that attraction of foreign investment is necessary and important for the development of the economies of the host countries, while the others think that attraction of foreign investment has negative impact on the society and not only on this sphere. Discuss both sides and write your own opinion.Give reasons for your answer and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some argue that the international influence on the local industry has been a constructive step in the development of the country. However, others disagree by highlighting its detrimental impacts on  society as a whole. I hold the point of view that foreign capital is extremely crucial for the progress of a nation and I shall elaborate on it further in the essay.",
        "First of all, according to some, foreign investments bring significant funds inside a country which opens new ways of earning. For example, it creates more job opportunities for the youngsters and also provide opportunities to establish their personal business, as basic necessities are always fulfilled by the locals to run an industry. Additionally, a huge amount of money comes in which could stabilize and support the economy in the long run. Hence, it is absolutely obvious that such involvement of foreign bodies holds a myriad of benefits for the nation.",
        "On the contrary, others emphasize that the money from these sources would damage the culture and the traditional ways of manufacturing goods. which means to say that the modern ways of manufacturing and producing products could affect the local business. For instance, the automation industry could diminish the demand for locally produced products and handicrafts as the latest machines can produce the same in a lot faster way. Furthermore, the externals might be the ones using the local resources and earing from it, rather than the citizen of it. Thus, the long-term effects of it could be deteriorating for  society.",
        "In conclusion, the people's opinions on the consequences of extern investments had been discussed in this essay regarding its importance in the progress of a country and its negative impacts as well.  I believe that the contribution of the businessmen from outside is always beneficial in a plethora of ways, namely, ease of doing business and providing the employment opportunities to the locals."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "engr.talha72",
    "num_words": 315,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "further",
            "thus",
            "also",
            "such",
            "first",
            "on the contrary",
            "furthermore",
            "hence",
            "however",
            "additionally",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-11-12T13:33:59.835Z"
}