{
    "url": "https://writing9.com/text/5fb061b3b2a32100182c7d1d-higher-education-costs-higher-education-could-be-funded-in",
    "file": [
        "data",
        "9",
        "5fb061b3b2a32100182c7d1d.json"
    ],
    "topics": [
        "education",
        "costs",
        "three",
        "government",
        "students",
        "loan",
        "choices"
    ],
    "question": "Higher Education Costs  Higher education could be funded in three ways. All costs paid by government, all costs paid by students or students paying all costs through a government loan. What are the advantages of these choices?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the contemporary era, education has become a substantial necessity for every individual. For getting school knowledge, students can enrol in the courses, and they have to pay a certain amount of fee. Many alternatives to pay-off the bill of a study has given the various opportunities to the learner. This essay will elucidate the benefits of these options.",
        "To begin, with the help of such choices, a poor person could also attain a high level of education, who may be unable to manage his/her fund for university-level courses. For example- The 'study loan' scheme of a government could higher the chances of getting foreign knowledge for middle-class people. Therefore, the fund provided by authorities as  credit can be  an advantage for those masses, who are, otherwise, even cannot dream for it. Hence, this can be seen as a positive side of these ways of funding.",
        "Furthermore, paying all the cost by the government as a scholarship for the high marks earner could be another benefit for an individual, who is not efficient in bearing the price of courses as himself. For instance, A low-income intelligent person could plan for further study after achieving the reward from the provincial government. As a result, the various options provided by colleges and universities  for the payment of education is the best platform for children, rather than only one option.",
        "In conclusion, the choice for students is a source of increasing the literacy rate in a developing country and support for those people who want to get more qualification for their bright future."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "tsboparai8821",
    "num_words": 260,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "to begin",
            "further",
            "otherwise",
            "also",
            "such",
            "furthermore",
            "as a result",
            "hence",
            "therefore",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-11-14T23:19:11.340Z"
}