{
    "url": "https://writing9.com/text/5fb16b25b2a32100182c7de3-nowadays-e-books-have-become-widely-spread-some-people-claim-that",
    "file": [
        "data",
        "9",
        "5fb16b25b2a32100182c7de3.json"
    ],
    "topics": [
        "e-books",
        "spread",
        "people",
        "ones",
        "books"
    ],
    "question": "Nowadays e-books have become widely spread. Some people claim that e-books are bound to oust conventional ones, while others believe that traditional printed books will never be a thing of the past. Discuss both views and express your opinion.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The technological advancement has created an impeccable impact on electronic content people produce and consume, particularly, in the era of cyberspace, e-books are gaining popularity. However, some people believe that with the evolution of e-books, traditional paper books have lost their importance. While others deem that digital books cannot replace reading printed books. In my opinion, I believe that both reading means will continue to be used in the future, depending on what they are used for.",
        "On the one hand, people prefer using e-books due to its convenience compared to conventional counterparts. E-books are promptly obtainable via one's smartphone or tablet, thus making e-books easier to access and bring no matter where people are. In other words, a smart tablet such as an iPad can easily fit in a handbag in lieu of carrying a big heavy book, which can be a nuisance to some people. Moreover, e-books are retrievable online, which eliminates the intention of going to bookstores to purchase books. For instance, when a student urgently needs reading materials for the coursework, he can easily use his smart devices with an Internet connection to access and obtain necessary chapters of a certain book, which would help him save much time.",
        "On the other hand, printed books cannot be supplanted by virtue of some inherent advantages they possess. First, people can get some different experiences from reading physical books versus e-books. For example, pages of written books might have a distinct, authentic smell that some avid readers prefer, thereby making them more inclined to purchasing and reading printed ones. Besides, there are millions of books available in the market, and some of the ancient writings cannot be translated into digital forms. Hence, e-books can not provide the same impact as physical books to the bookworms, though they are quite vivid and colourful.",
        "In conclusion, I personally think that both traditional books and digital books have their own readers, and the choice of using them would depend on the intended use. As the younger generation is likely to access to top-notch technology, youngsters tend to choose the digital version of books. Even though e-books have a thriving future, conventional paper books will never vanish completely."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Andy",
    "num_words": 366,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "thus",
            "such",
            "first",
            "besides",
            "however",
            "in other words",
            "hence",
            "on the other hand",
            "for instance",
            "for example",
            "moreover"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-11-15T17:53:43.399Z"
}