{
    "url": "https://writing9.com/text/5fb21294b2a32100182c7e54-some-young-people-are-leaving-countryside-to-live-in-cities",
    "file": [
        "data",
        "9",
        "5fb21294b2a32100182c7e54.json"
    ],
    "topics": [
        "people",
        "countryside",
        "cities",
        "towns",
        "situation"
    ],
    "question": "Some young people are leaving countryside to live in cities or towns leaving only old people live in the Countryside What problems are caused by this issue? What can be done to solve this situation?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays most of the youngsters are dwelling in urban areas and quit their village as much as possible. This essay will discuss the main problem associated with this epidemic and propose some possible solutions to avoid them.",
        "The main problem caused by transferring their regions is the modern lifestyle of the town. A growing number of research shows that most juveniles are searching for the latest education which is not provided in their rural areas. This is because the majority of people engage themselves in agricultural works. The best solution to these problems is the implementation of upgraded technology in the village region. Firstly, a lot of folks leave their countrysides because they want the updated information which is related to the initial technique of recent implementation. Therefore, an effective way to make persons assign themselves in the new era technical elements so that they cannot feel to abdicate their own land.",
        "What's more a lot of studies show that persons are now very conscious about their livelihood incomes. Due to lack of earnings in the rural area, most of the folks sought for the better economical source which remains in the city centre. For example, it has been proven 80% of the countryside youngsters are not intending to go to the cities where they can survive and also get better tasks than obtaining in their own region. Moreover, coming to the city centre is now getting popularity because if someone wants to build their career they can construct here easily. Thus, upgrading their positions they are very much eager to do something in the towns.",
        "In conclusion, quoting the villages causes a lot of high ambition of the juvenile. The most effective solution is to increase the level of technology in the countryside to create a rehabilitation of the youngsters."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Sadiq",
    "num_words": 301,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "thus",
            "also",
            "firstly",
            "therefore",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-11-16T05:53:00.683Z"
}