{
    "url": "https://writing9.com/text/5fb5dec18d21d500183aeead-some-people-claim-that-public-museums-and-art-galleries-will",
    "file": [
        "data",
        "9",
        "5fb5dec18d21d500183aeead.json"
    ],
    "topics": [
        "people",
        "museums",
        "art",
        "galleries",
        "objects",
        "works",
        "computer"
    ],
    "question": "Some people claim that public museums and art galleries will not be needed because people can see historical objects and works of art by computer. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some often emphasis that museums and art galleries would become insignificant in the future due to the possibility of accessing those on our electronic gadgets. I agree with this notion as people are being reluctant to travel long distances mainly due to the ease offered by modern technology and their busy lifestyle. This essay will further explain these facts.",
        "First of all, the internet has influenced our lives to reach every existing information from our computer. For example, photos and videos are available for everyone on world-wide-web and could be watched by just a single click, which comes in handy all the time. Therefore, investing time to visit those place just to watch the same artefacts or monuments in person is often considered unjustified by some. Hence, this reason has significantly declined the importance of museums and art galleries.",
        "On the other hand, the high-pace of work-life has limited  free time to travel to these places. Which simply means that most people these days own a busy life due to the struggle for catering the necessities of their families, resulting in no free time for other activities. Thus, they prefer to watch the videos and photos of the artefacts and historical place as this is the only option they are left with. For instance, a single earner with the responsibility of the whole family might not have enough time and capital to travel the place of his interest. That's why  those places would possibly get abandoned in the long run.",
        "In conclusion, it is certainly true that  modern technology and the hectic work-life we own today would discard the presence of public museums and art galleries, and those would be needed in the future. I totally agree with this statement and this essay had clearly magnified the aforementioned point of view."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "engr.talha72",
    "num_words": 301,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "thus",
            "further",
            "on the other hand",
            "therefore",
            "for instance",
            "hence",
            "first",
            "this",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "time",
                "occurrences": [
                    {
                        "start_idx": 621,
                        "end_idx": 625
                    },
                    {
                        "start_idx": 648,
                        "end_idx": 652
                    },
                    {
                        "start_idx": 926,
                        "end_idx": 930
                    },
                    {
                        "start_idx": 1110,
                        "end_idx": 1114
                    },
                    {
                        "start_idx": 1367,
                        "end_idx": 1371
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-11-19T02:57:20.163Z"
}