{
    "url": "https://writing9.com/text/5fb641ca8d21d500183aef31-nowadays-people-make-new-friends-through-social-networks-and-internet",
    "file": [
        "data",
        "9",
        "5fb641ca8d21d500183aef31.json"
    ],
    "topics": [
        "people",
        "friends",
        "networks",
        "internet",
        "chat",
        "groups",
        "face",
        "interaction"
    ],
    "question": "Nowadays people make new friends through Social networks and internet chat groups.some people think this is good.other think that face to face interaction is essential.Discuss both views and give your opinion",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "While some people like to make virtual friendship and thinks it serves more advantages, others prefer physical contacts for making friends. In my opinion, both are beneficial if we consider the purpose of the relationship. However, both views will be discussed.",
        "On the one hand, friendship through the web is more comfortable. At present, social media is with many advanced features, which provide options for the subscribers to add new people to their profiles; users can share updates, chat, and speak to new people without hardness. Thus, such platforms have made the process of accessing others conveniently, while in a face to face meeting, many people might feel shy and not get close to others. Gradually, this type of contact get closed and build good relationships. For instance, there are many groups formed on Facebook which work for the welfare of poor children; it would have been possible just because of the networking online.",
        "On the other hand, physical meeting promotes strong attachment. Meeting anyone in front of eyes gives the chance to observe the other person's gesture, posture, and manner. Besides, it  drives humans to express their emotions, which is not present in a virtual connection. Therefore, presence gives the scopes to the people to judge others deeply, either they are the best match or not, before developing a relationship; as a result, those who became friends by front meeting usually form an intimate relationship. For example, a survey conducted by Wikipedia reveals that the closeness of peer become stronger when they make outing, dining, and gossiping together.",
        "In conclusion, people have contrasting views, whether making friends online or real is advantageous. I believe, virtual contacts consequently not only can build solid connection but also can provide employment opportunities and social welfare, while physical meeting ensures warm attachment. Nevertheless, people need to be careful while they choose peers in both these ways."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "bd_rume",
    "num_words": 313,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "thus",
            "consequently",
            "such",
            "nevertheless",
            "besides",
            "as a result",
            "on the other hand",
            "therefore",
            "for instance",
            "also",
            "this",
            "for example",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-11-19T10:03:03.192Z"
}