{
    "url": "https://writing9.com/text/5fb630f38d21d500183aef20-nowadays-we-are-producing-more-and-more-rubbish-why-do",
    "file": "data\\9\\5fb630f38d21d500183aef20.json",
    "topics": [
        "rubbish",
        "government",
        "amount"
    ],
    "question": "Nowadays, we are producing more and more rubbish. Why do you think this is happening? What can the government do to reduce the amount of rubbish produced?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Garbage production is gradually increasing with the progress of time. I think, one of the main reasons behind this is the change in buying behaviour; however, initiating laws by the government to recycle produced waste can address the problem.",
        "Growth of consumption enhancing trash. As the population of the world is increasing with the passage of time, demands of basic needs are also increasing proportionately. Moreover, people are more prone to consume items than before because of the technological breakthrough, promotional activities and changing in the habituation. To accommodate these growing needs, manufacturing companies are producing more, which is adding debris to the environment. Besides, these used items by the customers are enhancing the amount of garbage in the climate. For example, a survey conducted by Wikipedia reveals that more than 60% of garbage is produced from human scraps.",
        "A state can introduce proper waste management plans to tackle the ongoing situation. If the government make a policy for the industries to reform their industrial waste or destroy these by machines and chemicals, this will reduce the rubbish in the climate. Likewise, they can broadcast programs to encourage citizens to become economic about using products, and aware them about the negative effects of garbage production. Thus, a complete rubbish management scheme can minimize this problem. For instance, in Bangladesh, the amount of debris in the environment has been decreasing drastically after enforcing laws for the companies to recycle produced trash.",
        "In conclusion, at present, the number of scraps are rising than ever before. The major cause of excess rubbish is the growth of shopping manner; nevertheless, the present circumstance can be improved by the state authorities by the application of rules of recycling."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "bd_rume",
    "num_words": 283,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "this",
            "likewise",
            "nevertheless",
            "however",
            "moreover",
            "thus",
            "besides",
            "also",
            "for example",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-11-19T08:54:42.383Z"
}