{
    "url": "https://writing9.com/text/5fbbf4f5a3de4a0018765da2-with-access-to-the-internet-and-social-media-websites-many",
    "file": [
        "data",
        "9",
        "5fbbf4f5a3de4a0018765da2.json"
    ],
    "topics": [
        "access",
        "internet",
        "media",
        "websites",
        "children",
        "situations",
        "adults",
        "limit"
    ],
    "question": "With access to the internet and social media websites, many children are exposed to a number of dangerous situations. Adults should thus limit access to the internet for their children.Do you agree or disagree?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Although the internet has revolutionized the world and is used by everyone now including the younger generation, there are few negative consequences it has when misused. I absolutely agree that elder ones should keep a keen eye on what their kids are doing online. In the first part of the essay, we will discuss the negative effects it can have individually and in the later part, we will discuss its social effects.",
        "Firstly,  teenagers are getting addicted to pornography which is readily available on the net these days. To further explain, these unethical and immoral things on the net have a devastating effect on the mentality of the youngsters. For example, watching porn movies can be a cause of depression and it has a debilitating effect on the physical health of a person. Therefore, parents should block  access to these sites and monitor the usage of it in their homes, thus ensuring that their offsprings are safe from these indecent data available on the web.",
        "Secondly, there is a social evil that is rising day-by-day and is named as “online bullying”. To elaborate, the young people nowadays are taking to the  internet for making fun of each other by commenting on the looks and appearance of one another and this unethical act of them can have a serious consequence. For instance, one of the boys in a primary school in China committed suicide because he was heckled on social media by his classmate for being fat. As a result, a student will suffer from severe trauma which can destroy his carrier and, in some cases, it can push him to take his life.",
        "To conclude, the Internet could have an adverse effect on the mental and physical health of a person if used to watch adultery videos, as well as it is used by some immature kids to tease others on social media sites which could be mental harassment for the victim."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Musaib ul hassan",
    "num_words": 322,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "further",
            "secondly",
            "thus",
            "first",
            "although",
            "as a result",
            "firstly",
            "therefore",
            "that is",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-11-23T18:06:20.288Z"
}