{
    "url": "https://writing9.com/text/5fbf3304a3de4a001876605d-more-and-more-people-want-to-own-items-by-famous",
    "file": [
        "data",
        "9",
        "5fbf3304a3de4a001876605d.json"
    ],
    "topics": [
        "people",
        "items",
        "brands",
        "impact"
    ],
    "question": "More and more people want to own items by famous brands. \nWhat are the reasons for this? \nIs it a negative or positive impact?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is trendy to buy luxury goods these days. Being affected by consumerism, Many people think that items by famous brands could make their life much happier. However, it can have a negative influence on  society.",
        "There are many reasons why more and more people prefer to buy goods from famous brands nowadays. People, especially the young generation are more likely to be influenced by an increasing number of advertisements. These advertisements are always persuading their potential consumers to buy their goods by describing a situation that their life can be better if they try this item. For example, a recent survey reveals that more than half of the interviewees tend to be affected by the advertisements. Furthermore, many people believe that they can show off their status and prove themselves as successful by owning a luxury item. Consequently, more and more people like to own an item from a famous brand.",
        "On the other hand, this trendy is really having a negative impact on  society. People are more likely to concentrate less on the value of the items than their brands, which might make the manufactures focusing on the quality of their products but having a less famous brand suffer from the situation. They tend to buy more things that they do not need. For instance, research shows that many young people have high financial pressure as a result of purchasing a large number of things every month. Therefore, overspending on famous brands eventually has a negative impact on  society.",
        "In conclusion, a growing number of people tend to purchase luxury items nowadays. They believe that  these more expensive goods could make their life much better than ever before, but such kind of thought does not bring them real happiness."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "katherinezhang0915",
    "num_words": 291,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "on the other hand",
            "as a result",
            "for example",
            "consequently",
            "however",
            "therefore",
            "this",
            "furthermore",
            "such",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-11-26T04:51:27.381Z"
}