{
    "url": "https://writing9.com/text/5fc26ce6a3de4a00187662c1-nowadays-people-live-longer-after-they-retire-how-does-this-affect",
    "file": [
        "data",
        "9",
        "5fc26ce6a3de4a00187662c1.json"
    ],
    "topics": [
        "people",
        "affect",
        "individuals",
        "society"
    ],
    "question": "Nowadays people live longer after they retire.How does this affect individuals and society?What can be done about this?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In today’s world, because of the advancement in the medical sector more and more health conditions are becoming curable, as a result, in general, the death rate of elderly people has decreased and they live longer even after their retirement. In some ways,it has negative impacts on the individuals themselves and  society as a whole especially in case of finance. These problems can be solved by advanced government norms which favours senior citizens.",
        "Firstly, living for many years may not prove to be enjoyable for the majority of  old people. Since  the retirement pension,they get will not serve any purpose as the amount is not sufficient. Moreover, getting older means the health is deteriorating day-by-day which deprives their physical autonomy. Secondly, this problem in one way affects  society too, because most of the people in their old-age suffer from diseases like arthritis, diabetes or any cardiovascular diseases. Thus, they need advanced treatment techniques to sustain their life. Acting as a chain reaction, for this purpose to fund more in the health sector, authorities will increase the tax which in-turn affects all the other citizens.",
        "The best fixes of these problems can be achieved by governing bodies by introducing certain norms. For example, in New York City besides the social security benefits, which is barely enough for daily requirements there are certain helpline numbers through which retired elderly people can get access to cheaper daily utilities like grocery and medicine. Additionally, some apartments especially for the senior citizens are also available whose rent is quite affordable for them.",
        "In conclusion, the drawbacks of living longer after people have stopped working can be easily tackled by forward-thinking governmental policies. It will be beneficial for all the age groups as old-age is a bitter truth of everyone’s life."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "jacobfranciskk",
    "num_words": 295,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "as a result",
            "additionally",
            "for example",
            "also",
            "moreover",
            "this",
            "besides",
            "firstly",
            "secondly",
            "thus"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-11-28T15:34:44.752Z"
}