{
    "url": "https://writing9.com/text/5fc38c93a3de4a0018766398-supermarkets-should-only-sell-food-products-from-within-their-own",
    "file": [
        "data",
        "9",
        "5fc38c93a3de4a0018766398.json"
    ],
    "topics": [
        "supermarkets",
        "food",
        "products",
        "country",
        "imports"
    ],
    "question": "Supermarkets should only sell food products from within their own country rather than imports from overseas. What are your opinions on this?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "A commonly held belief is that food markets should sell domestic products only and stop importing from other countries. In this essay, I am going to elaborate on this topic and show why I am in favour of this statement.",
        "To begin with, vegetables and fruits from within the country are fresher than  imported once. Even though some people might argue that groceries from foreign regions have better quality, in my opinion,this statement is completely inadequate. It is better to consume foodstuff which has not been processed because of the easier transportation. For instance, groceries coming from overseas need to be packaged in order to be kept unspoiled. However,  transportation can take a lot of time and this is why producers may include some preservatives since they remain the food's expiration. Consequently, the consumption of those groceries is sure to affect our health.",
        "On the other hand, some foodstuff products are not available in certain seasons. For example, in the winter there is a shortage of various kinds of edible goods. Without imported food, the population of some countries become undernourished because it eats only what is available. Nevertheless, recently conducted research shows the best possible diet for  humans is the \"seasonal diet\". This term means that people should eat only what the season can produce. As a result, foodstuff coming overseas is still not a great option since it is not naturally produced as well as damaging our health.",
        "To conclude, I firmly believe that we should eat what a country provides throughout the year. Although there is an argument showing the quality of foreign goods, I still consider that domestic groceries can give us more nourishment because they are fresher and overall better for our bodies."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "mishast26",
    "num_words": 288,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "on the other hand",
            "as a result",
            "for example",
            "although",
            "nevertheless",
            "consequently",
            "however",
            "this",
            "to begin",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-11-29T11:58:17.728Z"
}