{
    "url": "https://writing9.com/text/5fca3a038ed6ec0018b4b11f-in-many-large-cities-people-waste-hours-of-their-time",
    "file": [
        "data",
        "9",
        "5fca3a038ed6ec0018b4b11f.json"
    ],
    "topics": [
        "cities",
        "people",
        "waste",
        "hours",
        "time",
        "traffic",
        "congestion",
        "roads"
    ],
    "question": "In many large cities, people waste hours of their time every day because of traffic congestion on the roads. \tWhat are the causes of this?\tWhat solutions can you suggest?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this modernized era, the increment in the number of vehicles is the major concern across urban areas. In each passing day, people waste a lot of time while waiting in traffic jams. The major cause of this phenomenon is the preference of private vehicles to the public, and the possible solution to this problem is the improvement in transportation services by authorities.",
        "Fundamentally, various factors make a well-developed city fully loaded with travel hazard. First and Foremost, every individual prefers their private cars to commute for their profession. To illustrate, because there are poor facilities of public riding across cities, many people do not prefer them as a good transport mode. which, in turn, leads to a flood of movement in urban areas. Moreover, in many regions, roads are not in an appropriate condition, either they are small or not build properly. Hence, this type of roads does not fulfil the required need for traffic.",
        "However, there are a plethora of possible measures to overcome this condition. Chiefly, improvement in the public services will inculcate people to use them over their private vehicles. In other words, good condition of buses and trains would attract white-collar jobs to travel freely, and maintain balance on roads. Furthermore, the government ought to implement powerful law related to this situation. In Delhi, for example, odd and even law was implemented recently to avoid transport congestions.",
        "In conclusion, the problem of traffic jams around cities is becoming popular nowadays. Poor public transport facilities are the major cause of road problems; in my suggestion, the relevant solution is implementing better rules and constructing good infrastructure."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sajanbrar0",
    "num_words": 270,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "first",
            "furthermore",
            "hence",
            "however",
            "in other words",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-12-04T13:38:07.213Z"
}