{
    "url": "https://writing9.com/text/5fd33d588ed6ec0018b4b83d-many-museums-charge-for-admission-while-others-are-free-do",
    "file": [
        "data",
        "9",
        "5fd33d588ed6ec0018b4b83d.json"
    ],
    "topics": [
        "museums",
        "charge",
        "admission",
        "people"
    ],
    "question": "Many museums charge for admission while others are free. Do you think the advantages of charging people for admission to museums outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Museums have always been an ocean of wisdom related to history and heritage.There is an argument that most museums are imposing an entryway fare,whereas ,some museums are welcoming the visitors without any fee. I  will discuss both the pros and cons related to the given argument and convey my opinion.",
        "On one hand, there are a lot of advantages when an entrance fee is charged to the visitors of the museums.Firstly, as there will generate an income, renovation plans can be easily implemented.Thus, people visiting those galleries will increase.Secondly, this amount can be used in hiring additional staff for looking after each and every artefact in these treasure houses.For instance, tourists entering these museums will be really curious and try to manhandle the displayed items.Therefore , to have a   continuous vigilance ,hired individuals can be appointed as guards.",
        "On the other hand, museums with free entrance attract numerous tourists.Moreover , they become popular by  word of mouth even if these are located in remote locations.For example, the main source of propaganda for archaeological museums which are located at the outskirts of a city is word of mouth.Despite the fact that these attract many visitors , with mere money provided by the Government  , these museums can not afford the maintenance for a long time.As a consequence  can face a fear of closure.",
        "To conclude, the advantages of charging an admission fare at museums overcome the disadvantages. In my point of view,  it would be better to charge and provide additional facilities for the visitors so that they exit with a lot of satisfaction."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Sri",
    "num_words": 263,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "secondly",
            "thus",
            "firstly",
            "therefore",
            "on the other hand",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-12-11T10:31:32.797Z"
}