{
    "url": "https://writing9.com/text/5fd500cc8ed6ec0018b4b98f-housing-and-accommodation-has-become-a-major-problem-in-many",
    "file": [
        "data",
        "9",
        "5fd500cc8ed6ec0018b4b98f.json"
    ],
    "topics": [
        "accommodation",
        "countries",
        "world",
        "factors",
        "people"
    ],
    "question": "Housing and accommodation has become a major problem in many countries around the world.What are some of the main factors that have contributed to this problem?What can be done to help reduce the number of homeless people?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the contemporary world,  it requires a lot of effort to search for a residence.Obtaining a shelter to live is a huge concern in most of the nations.This essay would discuss the eminent factors that caused this problem and also try to give solutions that can be used for decreasing the shelterless individuals.",
        "To commence with, the most eminent and the foremost problem that has created this situation is the population growth.Due to a steep rise in the birth rates,people  find it difficult to accommodate their entire family in a single house and they try to extend it .As a result ,covering the entire area not allowing others to build a new home.Another cause is the economic background. For instance, as cities are developing rapidly, even a small apartment is rented at a high amount. As a consequence, the unprivileged are left homeless.",
        "However, few measures  can be undertaken to decrease the shelterless people.One immediate practical solution can be a continuous vigilance on the population growth by the Government so that , permissions on the constructions can be examined. A next solution is , people should be educated about the  land crisis so that they may plan the formation of their extra rooms in the underground. For example ,rooms like a garage, storeroom ,etc. can even be built at the cellar for efficient use of space.Thus leaving the space for new constructions.",
        "To conclude, the right to shelter is a fundamental right and hence it is a nation's responsibility to find the root cause of the problem and offer a home to all the needy.Conducting  a census every year and accordingly modifying the rules and regulations of buildings erection can provide  a shelter to many."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Sri",
    "num_words": 285,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "thus",
            "also",
            "accordingly",
            "as a result",
            "hence",
            "however",
            "next",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-12-12T18:38:23.744Z"
}