{
    "url": "https://writing9.com/text/5fd857c78a9fbf00193d3eda-global-warming-is-one-of-the-biggedt-threat-to-our",
    "file": [
        "data",
        "9",
        "5fd857c78a9fbf00193d3eda.json"
    ],
    "topics": [
        "biggedt",
        "threat",
        "environment"
    ],
    "question": "Global warming is one of the biggedt threat to our environment.\nWhat cause global warming?\nWhat solutions are there to solve this problem.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this ever-changing world, the problems are shifting from typical to dangerous. One of them from which the globe is suffering the most is global warming. The principal cause behind the phenomenon is the extended usage of fossil fuels and contamination produced by the industries; however, the same can be curbed by using CNG and waste-filtering technology in the factories.",
        "Fundamentally, there are two prominent reasons for the growth of global warming throughout the world. First and foremost, the use of petroleum oils in vehicles enables the rise of soot-rich pollution in the environment. In other words, fossil fuels are the compounds of carbon, which on burning gives a large share of carbon-dioxide and cause global warming. Second, the big cities are populated with enormous industries, on working they contribute to air pollution. It not only affects the air quality of a particular region. Rather, it also increases the overall temperature of the earth.",
        "Nonetheless, the problem can be curbed by taking some possible measures with the coalitions of the public and authorities. Chiefly, fossil fuel should inhibit, and instead, the public ought to use CNG powered vehicles as natural gas regarded as clear fuel. Either the public prefers these transports or the government implements laws to minimize the adoption of present transport. Furthermore, to reduce industrial air pollution, the owners must use chimney filters in order to reduce the carbon content from the wind.",
        "In conclusion, although the world is suffering from the hazard of increased global warming because of the inclined carbon content, the same can be tackled by introducing natural gas over petroleum and by filtering factory waste."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sajanbrar0",
    "num_words": 271,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "instead",
            "also",
            "first",
            "furthermore",
            "although",
            "however",
            "second",
            "nonetheless",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-12-15T07:26:10.684Z"
}