{
    "url": "https://writing9.com/text/5fda7ff58a9fbf00193d40c9-nowadays-the-way-many-people-interact-with-each-other-has",
    "file": [
        "data",
        "9",
        "5fda7ff58a9fbf00193d40c9.json"
    ],
    "topics": [
        "people",
        "technology",
        "relationships",
        "become",
        "development"
    ],
    "question": "Nowadays the way many people interact with each other has changed because of technology. In what ways has technology affected the types of relationships people make? Has this become a positive or negative development?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Technology has radically transformed communication between people. People’s bonds have been affected by technology in various ways, including their social and working life. Therefore, it has a positive impact because it creates strong ties between individuals and saves time and cost.",
        "Technological applications have facilitated the way citizens are communicating with others. First, people become more closer to their friends and family members because it breaks all the barriers that deter them from keeping up to date with others. For example, Facebook and WhatsApp have connected millions of people through free video calls and messages. Secondly, this advancement has enabled employees to stay connected instantly with their peers and superior. They become more comfortable talking to others about business matters online instead of face-to-face interaction. A recent study made by Oxford University found that emails and video conference are the most popular technological medium among workers for delivering their messages effectively.",
        "The advancement of telecommunication has proved its benefits on peoples’ relationships. Not only does help to unite communities, but also it closes the social gap that was stemmed from the sedentary lifestyle. For instance, the majority of younger adults find talking with friends by social media is far better than meeting with them physically because they don’t have time for that. Moreover, connecting through technological devices, professionals can work from anywhere without being physically existed at their work-office. In other words, they don’t have to meet with their colleague to accomplish project tasks because they can do all communication through social media applications. This resulted in improving their work performance by increasing work flexibility.",
        "To sum up, technology has shifted how people interacted with each other. It has made it  easier for people to talk with anyone at their convenience time, which kept them closer to their lovers. Furthermore, it has a significant advantage of establishing a flexible environment."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "khadega.amer09",
    "num_words": 310,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "secondly",
            "instead",
            "also",
            "first",
            "furthermore",
            "in other words",
            "therefore",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-12-16T21:46:22.411Z"
}