{
    "url": "https://writing9.com/text/5fdc705c8a9fbf00193d4292-in-the-past-when-students-did-a-university-degree-they",
    "file": [
        "data",
        "9",
        "5fdc705c8a9fbf00193d4292.json"
    ],
    "topics": [
        "students",
        "university",
        "study",
        "country",
        "opportunity",
        "development"
    ],
    "question": "In the past, when students did a university degree, they tended to study in their own country. Nowadays, they have more opportunity to study abroad.\nWhat are the advantages and disadvantages of this development?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The globalisation allows the more to gain higher education from other nations instead of studying in their own country. But in the olden days, students are graduated from their own nation.  There are a plethora of advantages along with a few disadvantages of globalisation regarding this.",
        "Firstly, the brighter side of this would promote the youngsters to achieve their main goal in their life by attending the tertiary education in the aboard.  Although it won't be a necessary thing, some might think differently to achieve a higher standard of living than their society. For example, when anyone went to learn their university studies in other nations, there would be a change in their culture which leads to a betterment of their host country. Additionally, students who graduated from other community would secure their career with a high paid salary. This could be a benefit to the nation which provide growth in the monetary system and helps in the cultural exchange between them. Hence this would indirectly support both countries as well.",
        "On the other hand, the cultural value of the host society would gradually decline day by day. However, almost everyone needs to go to another place in which they could find out more job opportunities after finishing their studies. For instance, nowadays most students were going to Canada or Australia to learn their tertiary education, thereby gaining a considerable job option for their future. This would eventually lead the dead of universities in the host nation, which would seriously affect the traditional value of the community. Adversely, no one would care about their state and do the duty to the foreign country permanently.",
        "In conclusion, after analysing these views, the advantages overweigh the disadvantages which help the students to achieve their goal in life. By attending higher studies in abroad would help them to gain a better job and attain a good future for the next generations."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Siby",
    "num_words": 318,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "instead",
            "although",
            "hence",
            "firstly",
            "additionally",
            "however",
            "next",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-12-18T09:06:49.277Z"
}