{
    "url": "https://writing9.com/text/5fde313b30ae2b0019a8a3d1-some-people-think-that-it-is-more-important-to-focus",
    "file": "data\\9\\5fde313b30ae2b0019a8a3d1.json",
    "topics": [
        "people",
        "focus",
        "future"
    ],
    "question": "Some people think that it is more important to focus on the future rather than the present. Do you agree or disagree? Discuss, including examples from your own knowledge and experience.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There are various viewpoints on the essentials to success and leaving a tremendously significant, joyful and fulfilling life. Perseverance, discipline and sacrifice are just a few examples. For that reason, some people hold the opinion that the future is indispensably important than the present. Likewise, I completely affirm this notion since an integral factor to be successful at anything is planning.",
        "Firstly, making time and effort to plan identifies what is the most necessary thing in life. It will enable someone to clearly set his goals, without ambivalence. Additionally, it determines the particular desired kind of life, thus, establishing aimed destination. For instance, a professional who anticipates his retirement years and its drawbacks on his financial status would be able to visualize the advantages of saving for the upcoming days, so as to sustain his basic needs throughout his senior years. In short, with prospection, thinking about the future can enormously shape decision-making.",
        "Furthermore, focusing on the subsequent period of time can make ambitions more attainable. If a person feels like his objectives are constantly beyond his reach, it might be for the reason that he has never attempted to establish a plan on how he can actually obtain them. Consequently, once a concrete and realistic plan is in place, he will be astonished at how achievable his goals really can be. For example, a couple of years ago, I decided not to pursue a specific international licensing test, because I was immensely overwhelmed by the complexity of the requisite preparation. However, once I took the initiative on constructing my study plan and collecting necessary resources, I was eventually enlightened and came back to my previous desire to passing the examination. In sum, anything that is perceived to be impossible can end up being reachable, when realistic plan and actions take place.",
        "In conclusion, prioritizing the future can be the most efficient factors in determining the exact route to take today. Hence, focusing on the forthcoming is more effective than the present. It is therefore predicted that anticipating and planning for the succeeding years can save someone from a considerable extent of disappointment, frustration and time."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "maylenesvillaveza",
    "num_words": 356,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "this",
            "hence",
            "likewise",
            "however",
            "additionally",
            "consequently",
            "firstly",
            "thus",
            "therefore",
            "furthermore",
            "for example",
            "that is",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "plan",
                "occurrences": [
                    {
                        "start_idx": 396,
                        "end_idx": 400
                    },
                    {
                        "start_idx": 441,
                        "end_idx": 445
                    },
                    {
                        "start_idx": 1241,
                        "end_idx": 1245
                    },
                    {
                        "start_idx": 1326,
                        "end_idx": 1330
                    },
                    {
                        "start_idx": 1655,
                        "end_idx": 1659
                    },
                    {
                        "start_idx": 1884,
                        "end_idx": 1888
                    },
                    {
                        "start_idx": 2151,
                        "end_idx": 2155
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-12-19T17:12:07.315Z"
}