{
    "url": "https://writing9.com/text/5fdf057730ae2b0019a8a444-some-people-are-leaving-the-countryside-to-live-in-cities",
    "file": "data\\9\\5fdf057730ae2b0019a8a444.json",
    "topics": [
        "people",
        "countryside",
        "cities",
        "towns"
    ],
    "question": "Some people are leaving the countryside to live in cities and towns, leaving only old people in the countryside?\nWhat are the problems of this issue?\nWhat can be done to solve the problem?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this modern world, the migration of the workforce from rural to urban areas is becoming more frequent. Besides, young people move alone and left elders to live in the villages. The phenomenon causes serious problems, including improper care of senior members of the family, and this problem can be solved by either working from the rural area or taking seniors with them to a city.",
        "Fundamentally, there are myriad problems that arise owing to the shift of only youth to the cities and towns. First and foremost,  while living alone in the countryside, the elders could not get the proper care. In other words, many people in their old age become unable to take care of their own; therefore, they need their offspring to help them in such situations. Moreover, the movement of adults from rural to urban cause decline in the workforce in villages, which, in turn, badly hits the economy of the area.",
        "Nevertheless, these problems can be curbed by taking some possible measures with the coalitions of public and authorities. Chiefly, if the government get success in the cultivation of industries in countryside areas, the young generation would not move to the cities in search of work. Furthermore, if the extreme situation of the way to the town arises, the movement of the whole family will be the best solution. Lastly, the best alternative to the migration from rural to urban is either starting their own business in villages or working online from the countryside, which is offered by many companies at present.",
        "In conclusion, the issue of movement arises when adults only move to big cities and left their parents and grandparents behind in the villages. This situation arises major problems for aged people and the same can be tackled by the migration of the entire family or working online from home by adults."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sajanbrar0",
    "num_words": 309,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "this",
            "nevertheless",
            "such",
            "first",
            "moreover",
            "therefore",
            "besides",
            "lastly",
            "in other words",
            "furthermore"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-12-20T08:08:16.436Z"
}