{
    "url": "https://writing9.com/text/5fdf2433995444001872ec9f-crime-is-a-big-problem-in-the-world-many-believe",
    "file": "data\\9\\5fdf2433995444001872ec9f.json",
    "topics": [
        "crime",
        "world"
    ],
    "question": "Crime is a big problem in the world; many believe that nothing can be done to prevent it.To what extent do you agree or disagree? Give your own opinion.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this ever-changing world, the crime rate is increasing badly and hits many of the counties with its consequences. However, many people reckon that there are not any proper measures which can be taken to curb the misdemeanour. I vehemently disagree with the given notion as many countries are being successful in lowering the misdeed.",
        "Fundamentally, various factor makes disagree with the presented argument, and there are myriad reasons to substantiate. First and foremost, the major cause of the misdeed, including robbery, is unemployment. In other words, many people commit the offence because they have not enough resources to fulfil their basic needs, like eating and many more. So, by providing employment to such people, the crime rate can be brought to a lower level. In Canada, for example, the employment percentage is better and the infraction percentage is very low.",
        "Moreover, the second main cause behind the commitment of the misconduct is unsatisfied laws and orders. To illustrate, in many nations laws against offenders are fruitful, which enables them to commit evil frequently without any hesitation. Therefore, by Harding the rules in certain countries, the misdeed rate can be minimised enormously. In the USA, for instance, after the implementation of the strict rules against offenders, the crime amount seems to be lower.",
        "In conclusion, owing to the thinking of many individuals, there are not any appropriate measures to tackle the problems of misdeed throughout the world. But I totally disagree with the above agreement since many countries, like Canada and the USA, are successful in reducing the amount of misconduct in recent years."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sajanbrar0",
    "num_words": 264,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "this",
            "however",
            "such",
            "first",
            "moreover",
            "second",
            "therefore",
            "in other words",
            "for example",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-12-20T10:24:31.294Z"
}