{
    "url": "https://writing9.com/text/5fe3f4e2b17c3b001921be52-these-days-the-fashion-in-clothing-are-constantly-changing-is",
    "file": [
        "data",
        "9",
        "5fe3f4e2b17c3b001921be52.json"
    ],
    "topics": [
        "fashion",
        "individuals",
        "environment"
    ],
    "question": "These days the fashion in clothing are constantly changing. Is this affecting Individuals and the environment in a positive or a negative way",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, every day some new fashion-trends are coming to the market. While it is a good way of exploring the world, sometimes it may even hamper people's mindset or our nature to some extent. Though there are arguments, I radically believe that changing and experimenting new things have more benefits than the drawbacks. This essay will discuss both views and explain why I think so.",
        "To begin with, our world is growing every day with rising opportunities, explorations as well as creativity and that have several positive impacts in our society. Firstly, there is an opportunity to follow or experience a variety of fashions around the earth. Consequently, it helps to grow our knowledge about other cultures. For example, many Indian people are now getting to try western clothes and could compare in order to comfort or fashion. Secondly, many new innovative fashions are being explored, thus, people are getting the chance to try that they have never thought of before. In other words, the jumpsuit was unknown even a few years ago, it came to the market by a designer and people liked it so much that now it is a very fashionable outwear in every corner of the world. Therefore, people should be adaptive to new things and give a chance to unexplored possible ways.",
        "On the other hand, sometimes it does even have few negative impacts in our community. Most importantly, people are now following other cultures more than their own, hence the new generation is getting close to forgetting their own traditions. For instance, these days in India, most of the people are finding other outfits more comfortable or fashionable than their regular ones, as a result, youngsters are very much attracted to western clothing instead of their traditional saree or salwar suits. It may result in some cultural clothing lost one day. However, these impacts are very low compared to the positive ones. Moreover, there may be some changes coming frequently, it also helps us to move forward and keep us updated.",
        "In conclusion, this essay has discussed both pros and cons. Although there are both merits and demerits, I reckon that these changes are always advantageous because we should take a chance to update our community in every aspect and welcome anything new."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "riabiswas93",
    "num_words": 379,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "18",
        "list_linking_words": [
            "thus",
            "consequently",
            "in other words",
            "secondly",
            "firstly",
            "as a result",
            "on the other hand",
            "therefore",
            "although",
            "for instance",
            "to begin",
            "hence",
            "also",
            "moreover",
            "this",
            "for example",
            "however",
            "instead"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-12-24T02:04:54.841Z"
}