{
    "url": "https://writing9.com/text/5fe4ada846da6a0018bf2188-some-people-feel-that-boarding-schools-where-students-or-pupils",
    "file": [
        "data",
        "9",
        "5fe4ada846da6a0018bf2188.json"
    ],
    "topics": [
        "people",
        "schools",
        "students",
        "pupils",
        "school",
        "term",
        "option",
        "children",
        "debate",
        "conclusion"
    ],
    "question": "Some people feel that boarding schools (where students or pupils live at the school during the term) are an excellent option for children, while other people disagree for a number of reasons. Consider both sides of this debate and reach a conclusion.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is believed by some that residential schools are a beneficial choice for children, whereas others consider this as a wrong statement. It would appear that both views have their positives and negatives.",
        "On the one hand, boarding schools have quite convenient offers for parents. In other words, if a child was sent to this kind of education places, parents are not obligated from day by day to look after their offspring, moreover, help with homework is also not on their chest anymore but on the nurses' and teachers' at that place. An example can be seen in Russia, where plenty of boarding schools exist and have higher popularity rather usual schools. In addition, children would acquire knowledge of how to be independent and make rational decisions.",
        "On the other hand, students with negative character might harmful impact on others. It is common knowledge that due to the naughtiness and waywardness of a child, his parents would send him to residential schools for the sake of the kid's character reformation. However, those children distract discipline, skip classes, and teach bad habits. For example, recent research shows that in America, owing to students with naughty character, in many boarding schools the number of wayward teenagers has grown. As a result, much power was used to prevent this chaos and establish strong discipline.",
        "In conclusion, some people take the view that residential schools have advantages, while their opponents reckon that there is nothing except disadvantages. Overall, it seems advisable that boarding schools have their benefits only if strict discipline implements."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "zere.lepessova",
    "num_words": 258,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "in other words",
            "as a result",
            "on the other hand",
            "in addition",
            "also",
            "moreover",
            "this",
            "for example",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-12-24T15:03:05.923Z"
}