{
    "url": "https://writing9.com/text/5fe622fe8585dd0019317bb8-some-people-believe-that-only-employees-who-have-worked-at",
    "file": "data\\9\\5fe622fe8585dd0019317bb8.json",
    "topics": [
        "people",
        "employees",
        "company",
        "time",
        "position"
    ],
    "question": "Some people believe that only employees who have worked at a company for a long time deserve to be promoted to a higher position. What is your opinion about this?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is believed by certain individuals that those employees who have longer tenures with organisations are deserving to climb the ladders of seniority while others feel promotions should be rewarded to the individuals who contribute significantly to their work even if they have fewer years of experience within the company and I also endorse this idea. Both sides will be discussed in the essay below.",
        "To begin with, some think people who have large work experience with a company should be promoted to upper levels in the organisational structure as they are more involved and are aware of the drawbacks and strengths of the organisation. Moreover,with the learnings because of their longer stay, make them more capable to devise methods and techniques which can extensively assist in the growth of the workplace. For example, a colleague of mine who was the part of my office workforce for the last 10 years helped the leadership in making a major decision that saved them several billion dollars.",
        "However, It is felt by other people that staying with an organization for a longer duration should not be the factor, rather his/her potential to drive operations with effective solutions shall be considered to promote an individual to a senior post. Furthermore, if one has the vision to uplift the business opportunities with optimization of costs and resources that can considerably aid a workplace in its future prospects then, one should be appraised and given a promotion as it will help the person feel acknowledged of his/her actions, in addition, will motivate him/her to be more productive in drawing success. For instance, an acquaintance of mine was promoted to a senior business analyst level in lieu of appreciation for his good work. Because of his promotion, he got inspired and accomplished 2 more successful projects in the next 3 months.",
        "In a nutshell, I and some people hold a view that those employees who have the ability to bring a difference to contribute positively to workplace's progress deserve to get higher posts, although, other individuals think long years of stay with a company is a key factor for promoting workforce to upper positions."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "tanushree.svc",
    "num_words": 358,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "then",
            "for instance",
            "furthermore",
            "for example",
            "last",
            "moreover",
            "although",
            "however",
            "in addition",
            "next",
            "this",
            "to begin",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-12-25T17:39:42.095Z"
}