{
    "url": "https://writing9.com/text/5fed25532f480d00117acab8-many-people-today-buy-ready-made-food-rather-than-spending-time",
    "file": [
        "data",
        "9",
        "5fed25532f480d00117acab8.json"
    ],
    "topics": [
        "people",
        "food",
        "time",
        "development"
    ],
    "question": "Many people today buy ready-made food rather than spending time cooking. What do you think are the reasons for this?Do you think the advantages of this development outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In our modern society, only a minority of people would like to spend ages cooking for their meals, while the majority nowadays prefer to buy takeaway foodstuff instead of cooking at home. Whether it is ideal to buy ready-made feed compared to self-cooked meals is certainly up for debate. In my opinion, the advantages of this development definitely do not outweigh the disadvantages. Therefore, the following essay will discuss the reasons behind the phenomenon and outline the benefits and drawbacks of it.",
        "To begin with, most of the citizens tend to purchase cuisine outside from home is mainly because of time-saving. Firstly, take-away saves hours for cooking the food. For example, Hong Kong has known for its long hour of work hour so employees rarely have hours to spend on their meals. Secondly, it takes hours and effort to prepare for a single meal, including purchasing materials and unfrozen food beforehand. Employees are often busy with their work and it is impossible for them to put in the time to do preparation ahead of time.",
        "On the other hand, a ready-made snack provides both advantages and disadvantages to the customers and the environment. On the one hand, eating takeaway food brings convenience to busy residents in cities. For instance, ordering meals on apps has become relatively prevalent nowadays while this greatly reduces the moment for walking to the stores and waiting for meals outdoors. However, this kind of convenience does harm the environment implicitly. As many shops usually provide plastic lunch boxes and disposable tableware, water pollution has worsened considerably due to the undegradable wastes in rivers and lakes. Moreover, marine lives are damaged when more wastes are disposed of in oceans.",
        "In conclusion, the main reason for the development of buying ready-made meals is for saving time purpose. Furthermore, I personally believe disposable wastes from taking away have a devastating impact on the environment and the marine system, though it is more convenient to eat a ready-made snack."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Fia",
    "num_words": 329,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "to begin",
            "secondly",
            "instead",
            "furthermore",
            "firstly",
            "however",
            "therefore",
            "on the other hand",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-12-31T01:16:18.510Z"
}