{
    "url": "https://writing9.com/text/5feed1482f480d00117acbdd-some-people-believe-that-nowadays-we-have-too-many-choices",
    "file": [
        "data",
        "9",
        "5feed1482f480d00117acbdd.json"
    ],
    "topics": [
        "people",
        "choices"
    ],
    "question": "Some people believe that nowadays we have too many choices. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There is an opinion that in modern life people have a variety of options to choose in many spheres. Some argue that humans have even more things to opt for that it is required. I absolutely disagree with this statement and the following essay will examine why it is extremely significant for people to have a multitude of choices in some parts of life.",
        "To begin with, a variety of foodstuffs, which are presented in grocery stores nowadays, cover different health's requirements of people. To put it differently, since our bodies are unique, we cannot use one approach in the nutrition's plan to maintain a healthier lifestyle, and some elements, which are beneficial for one person, can be harmful to another. To illustrate this point, there is a group of people who has the restriction to consume milk products, whereas for many of us these products are essential as they contain a huge amount of calcium. As a result, the fact that food companies produce soy milk is a positive direction, and it helps to take into account the specific characteristics of such a type of consumers.",
        "In addition, another nuance which contributes to the advantages of many choices is the fact that children have brilliant opportunities to study in establishments which are suitable for them. In other words, in many countries, governments, as well as private organisations, offer a set of school subjects to learn which are unique. For example, in the past, pupils had to attend classes, where programmes were created based on the average level of knowledge, and some specific pupils' characteristics were not taken into consideration.  Whereas now each parent can opt for the best way his child to be taught, and it could potentially reduce stressful situations with the young.",
        "In conclusion, the fact, that in recent years the number of options to choose has been drastically increased, is all too familiar nowadays. While some people claim that we have an excessive amount of choices, I completely believe that it is an adequate situation, as it helps to cover all our special requirements."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "marie.pissanova",
    "num_words": 348,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "to begin",
            "such",
            "as a result",
            "in addition",
            "for example",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-01-01T09:28:35.136Z"
}