{
    "url": "https://writing9.com/text/5fef85c32f480d00117acc3f-nowadays-people-are-spending-more-time-in-workplace-and-staying",
    "file": [
        "data",
        "9",
        "5fef85c32f480d00117acc3f.json"
    ],
    "topics": [
        "people",
        "time",
        "workplace",
        "home",
        "work",
        "experiences"
    ],
    "question": "Nowadays people are spending more time in workplace and staying away from home for work Discuss its advantages and disadvantages with your own experiences",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "These days, due to cut-throat competition in the world, people are working more hours than ever before and  spend fewer hours at home. This is probably because they want to earn more money and enjoy luxuries of life, whilst they have to face some issues such as lack of family interaction and boredom. Undoubtedly, there are a number of benefits and drawbacks of this phenomenon which I will highlight as it progresses.",
        "On the one side, unquestionably, if mass devotes their excess time at work locations, they will be able to finish their assigned works or projects before the actual deadlines. Thus, this will helps them to minimize the chances of mistake since they will get enough time to go through it again. What is more, Is there any doubt that if people are earning more and not buying their desired things? Of course not, they can easily achieve and purchase whatever the products they like to have. For instance, if a person is devoting his 40-60 hours per week at work, just to buy a range rover, within some months he will be able to afford his dream car. Therefore, the aforementioned reasons shed light on the pros of this practice.",
        "On the other hand, although giving more time to the job means more money, after sometime mass starts feeling bore. This is because they are just working instead of enjoying and going out to refresh and rejuvenate which make them fresh to start work with great enthusiasm. Furthermore, striving to balance the  work-life cannot be completed unless and until they spend quality moments with their family. In other words, lack of love and affection between family members make him or her depressed. Hence, the cons have bad effects on the lives of people.",
        "To conclude, even though merits provide the facility to enjoy more fund or less burden of projects in the organisations, demerits make a person to suffer from dullness and less family connection which, indeed, is more imperative to enjoy life."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "deepamankaur208",
    "num_words": 335,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "thus",
            "instead",
            "such",
            "furthermore",
            "although",
            "hence",
            "therefore",
            "on the other hand",
            "for instance",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-01-01T20:35:58.627Z"
}