{
    "url": "https://writing9.com/text/5ff0a80e2f480d00117acd06-some-people-say-that-advertising-encourages-us-to-buy-things",
    "file": [
        "data",
        "9",
        "5ff0a80e2f480d00117acd06.json"
    ],
    "topics": [
        "people",
        "don’t",
        "advertisements",
        "products",
        "lives"
    ],
    "question": "Some people say that advertising encourages us to buy things we don’t really need. Others say that advertisements tell us about new products that may improve our lives.Which viewpoint do you agree with?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There is no doubt that advertising plays a prominent role in today's world. We see adverts on television, online, SMS and streets.  While some people believe it provokes them to buy more, others argue that it is a better approach to market the customers. I would agree with the former opinion.",
        "To begin with, there are certain reasons why people embrace advertises. Everyone is busy with their schedule and have less time to research on naive products which are available in the market. As many of them often listen to the radio or read a newspaper as part of their daily routine it's easy to catch the new items released without an extra effort. For instance, my neighbour bought a food processor which she heard about the byproduct on 98.1 FM channel while we are going on a trip. Furthermore, it also helps the manufacturers to enhance their products depending on the sales.",
        "However, there are several grounds to say adverts motivate us to buy random and unnecessary things. First and foremost, adverts are very colourful in grabbing customers attention and it's human tendency to get captivated to something new irrespective of necessity. To illustrate, I had plans to buy iPhone and I was checking on cellphones but recent promotions on iPad and pencil had a huge influence on me and ultimately I ended up buying them instead of buying a phone which was imperative. In addition to that, kids are allured by the animations involved in promotions or some character in that play and forces parents to buy things which are expensive and out of their budget.",
        "In conclusion, advertising in part of our everyday lives, despite the information we obtain by seeing flyers and promotions it promotes people to buy overpriced, unhealthy, unnecessary items."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "amulyauu",
    "num_words": 296,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "to begin",
            "instead",
            "also",
            "first",
            "furthermore",
            "however",
            "in addition",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-01-02T17:08:03.990Z"
}