{
    "url": "https://writing9.com/text/5ff1d5e2b802440019dc470b-tourism-is-an-ever-growing-industry-what-benefits-do-you",
    "file": [
        "data",
        "9",
        "5ff1d5e2b802440019dc470b.json"
    ],
    "topics": [
        "tourism",
        "industry",
        "individuals",
        "society"
    ],
    "question": "Tourism is an ever growing industry What benefits do you think tourism brings to individuals and society",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The tourism industry is continuously experiencing growth which I believe is very advantageous to people and community. These merits will be discussed in the essay below.",
        "To begin with, the frequent developments in the tourism sector draws various benefits to individuals by opening several congenial options of hotel accommodations complemented with robust and profound facilities such as swimming pools, Jacuzzis and much more to make them feel the comfort of their home. Moreover, these days they also present possibilities of included meals raging from continental to Indian delicacies which save people from the quest of searching the food that can relish their taste buds. For example, a 5-star hotel in Adyar, Chennai provides several accommodation deals with food facilitating the travellers a comfortable stay.",
        "Furthermore, the ever-growing aspect of the travel industry is revolutionizing societies as well. Since the first impression of a place plays a vital role in attracting tourists. Various buildings and frameworks are renovated or rebuilt to make them more aesthetically appealing. In addition to the above, many parks or green patches are added to these areas in order to supplement their beauty and draw more visitors. Due to all this, several societies are getting upgraded in their value and outlook. For instance, 3 green recreational parks are added near the seventh wonder Taj Mahal to attract tourists which in turn equipped the nearby residential apartments with better rejuvenating spaces.",
        "In a nutshell, the non-pausing attribute of growth in the field of tourism is benefiting both individuals and society as it is making the hotel industry to come with more viable and congenial options for travellers. Besides, it is modifying certain places by adding or recreating structures and amenities which are developing societies"
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "tanushree.svc",
    "num_words": 286,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "to begin",
            "also",
            "such",
            "first",
            "furthermore",
            "besides",
            "in addition",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-01-03T14:38:44.903Z"
}