{
    "url": "https://writing9.com/text/5ff863a0be107e00196e01ce-subjects-like-arts-music-and-drama-are-more-important-than",
    "file": [
        "data",
        "9",
        "5ff863a0be107e00196e01ce.json"
    ],
    "topics": [
        "subjects",
        "arts",
        "music",
        "drama",
        "school",
        "time",
        "calendar"
    ],
    "question": "Subjects like arts, music and drama are more important than other school subjects and therefore should be given more time in the calendar. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some people consider that academic studies are of utmost importance while others align with the thought that subjects like arts, music and drama play a major role in the development of an individual. I agree with the latter fact because extra-curricular activities are now a good career option and to a certain extent help one in discovering self and improving mindset.",
        "On the first hand, dance, acting and artwork activities make up a good career option.For instance, a student who is not academically sound might be best in painting. Although she might not be able to do well in school exams  but might be exceptional with her painting skills. Therefore, at a later stage, she might pursue her career as a painter, wherein she may exhibit her artwork in famous art galleries. As a result, while being an engineer might not be a feasible career, using her imagination to illustrate something beautifully on a canvas might make her successful in future.",
        "Additionally, to a certain extent ,these interests help in self-discovery. In other words, engagement in streams like dance or drama brings out the hidden talent in an individual. For example, dancing on certain forms of music tunes involves focus and concentration, which ultimately helps to develop a healthy mindset. There are different sounds and rhythms,  which have a calming and soothing effect on individuals. Consequently, introspecting helps them to become less hyper and tone down their aggressive nature.",
        "To conclude, while school curriculum might benefit specific students, engaging in extracurricular passion projects might be a better professional choice for certain individuals and also, help in developing a better mindset. I believe, the focus should be given to these skills as they help in the holistic development of a person."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "mois.ahmed",
    "num_words": 290,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "also",
            "first",
            "although",
            "as a result",
            "additionally",
            "therefore",
            "consequently",
            "for instance",
            "for example",
            "in other words"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "career",
                "occurrences": [
                    {
                        "start_idx": 280,
                        "end_idx": 286
                    },
                    {
                        "start_idx": 441,
                        "end_idx": 447
                    },
                    {
                        "start_idx": 696,
                        "end_idx": 702
                    },
                    {
                        "start_idx": 839,
                        "end_idx": 845
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-01-08T13:58:14.171Z"
}