{
    "url": "https://writing9.com/text/5ff86321be107e00196e01cc-employers-sometimes-ask-people-applying-for-jobs-for-personal-information",
    "file": [
        "data",
        "9",
        "5ff86321be107e00196e01cc.json"
    ],
    "topics": [
        "employers",
        "people",
        "jobs",
        "information",
        "hobbies",
        "interests"
    ],
    "question": "Employers sometimes ask people applying for jobs for personal information such as their hobbies and interests, and whether they are married or single.Some people say that this information may be relevant and useful. others disagree.Discuss both views and you opinion.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Although personal details are kept to be reserved, few organizations ask for these details. few people believe that an individual's characteristics are not relevant whereas other people think they are useful. this essay will discuss both the opinions and will conclude with my point of view.",
        "There are a few advantages of sharing the hobbies and interests to the employer. Firstly, nowadays there are many activity clubs which has tie-up or internally created in the company. By providing data, it will help to match the preferences and suggest if any opportunity is available. Secondly, to encourage group activities and teamwork, there are many competitions arranged within the companies,For example, a cricket tournament and badminton championship which help individuals in interacting with more persons apart from work. It will be easy for managers to make a team as they know the skills of the employees. Additionally, sharing brings a personal connection with the team and the organization.",
        "Also, there are negative sides of knowing the personal information of an employee. These can be used in a wrong perspective,for instance, if a person is divorced, team members would judge him and create a negative image of him. It can bring differences in the group and can affect the work. Moreover, sometimes people with talent are assumed to be arrogant, which is a big misconception.",
        "To conclude. if society stops assuming about individuals on the basis of their status and interests, there is no harm in providing the information. In my opinion, we should not consider society's perception and acknowledge our status and hobbies."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "asthagoel27",
    "num_words": 261,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "secondly",
            "also",
            "although",
            "firstly",
            "additionally",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-01-08T13:55:11.660Z"
}