{
    "url": "https://writing9.com/text/5ff823c62e3bb500189cf90c-computers-are-being-used-more-and-more-in-education-some",
    "file": [
        "data",
        "9",
        "5ff823c62e3bb500189cf90c.json"
    ],
    "topics": [
        "computers",
        "education",
        "people",
        "trend",
        "consequences",
        "argument"
    ],
    "question": "Computers are being used more and more in education. Some people say that this is a positive trend, while others argue that it is leading to negative consequences.Discuss both sides of this argument and then give your own opinion.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Technology is widely used in education. Opinions are divided with regards to whether computers being utilized is a beneficial improvement or a problem. In order to give my opinion, it is important to consider both sides of this debate.",
        "On the one hand, there are some beneficial aspects of computer usage in education. To begin with, electronic devices enable students to improve studying productivity in educational institutions. Namely, when using a computer editing software, which types  the documents quicker than writes on the paper, students could be effective to complete their academic assignments. In addition, there is no restriction on the place where pupils study. In other words, teachers can access the online meeting room to teach learners wherever lectures are taking place. Moreover, students could be taught in a variety of teaching ways. As an illustration, educators may design the lesson materials with numerous diagrams, videos and audios which were made from the computers to help learners understand lessons.",
        "On the other hand, negative aspects should be considered as well. Firstly, information technology is an expensive device. This means some students who are from poor families could not afford to buy  luxury devices. What is more, computers are likely to  make the learners distract from study easily. For example, installed entertainment software on the computer or online games could make the students draw attention to  playing them because the games are much more interesting than learning subjects. Finally, the skills of handwriting could be rusty. Nowadays, most people chose to  type  words by computer instead of writing by hands. This due to the fact that typing documents are much neater and the typographies are arranged. Therefore, the ability of  handwriting probably is not significant anymore.",
        "As has been shown, there are both positive and negative aspects of using computers in education. In my opinion, the positive aspects outweigh the negative ones.    In conclusion, regardless of positive or negative consequences, it is worth noting that computers are an important part of modern education."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "tpp60423",
    "num_words": 333,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "to begin",
            "instead",
            "firstly",
            "in other words",
            "in addition",
            "finally",
            "on the other hand",
            "therefore",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "computer",
                "occurrences": [
                    {
                        "start_idx": 85,
                        "end_idx": 93
                    },
                    {
                        "start_idx": 290,
                        "end_idx": 298
                    },
                    {
                        "start_idx": 452,
                        "end_idx": 460
                    },
                    {
                        "start_idx": 987,
                        "end_idx": 995
                    },
                    {
                        "start_idx": 1263,
                        "end_idx": 1271
                    },
                    {
                        "start_idx": 1387,
                        "end_idx": 1395
                    },
                    {
                        "start_idx": 1634,
                        "end_idx": 1642
                    },
                    {
                        "start_idx": 1915,
                        "end_idx": 1923
                    },
                    {
                        "start_idx": 2094,
                        "end_idx": 2102
                    }
                ]
            },
            {
                "word": "education",
                "occurrences": [
                    {
                        "start_idx": 29,
                        "end_idx": 38
                    },
                    {
                        "start_idx": 308,
                        "end_idx": 317
                    },
                    {
                        "start_idx": 405,
                        "end_idx": 414
                    },
                    {
                        "start_idx": 1928,
                        "end_idx": 1937
                    },
                    {
                        "start_idx": 2136,
                        "end_idx": 2145
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-01-08T09:21:36.346Z"
}