{
    "url": "https://writing9.com/text/5ff86545be107e00196e01d0-write-about-advantage-and-disadvantage-of-cctv-cameras",
    "file": [
        "data",
        "9",
        "5ff86545be107e00196e01d0.json"
    ],
    "topics": [
        "advantage",
        "cctv",
        "cameras"
    ],
    "question": "write about advantage and disadvantage of CCTV cameras",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, security is the most important aspect while conducting anything from good governance to corporate business and CCTV cameras play the most vital role in ensuring that everything is secure. This essay will discuss further the advantages and disadvantages of these camcorders.",
        "The primary advantage of these camcorders is that they allow a single person to monitor multiple locations at any single point of time. For example, any traffic policeman while sitting in a control room full of TVs, can observe all the major road junctions of the city and  thereby can coordinate with the local police to identify all the traffic violators and ban those drivers from driving. So, these video recording devices can help the government to monitor its assets in a better way. Secondly, with cheaper cost of manufacturing, installing and operating a camcorder, we can handle complex surveillance requirements with lesser manpower. For instance, Indian Railway Police is able to manage the security of HYDERABAD Railway station with less than 50 people despite the fact that more than a million travellers arrive and depart from that station every week.Hence, Close circuit televisions can provide better vigilance at a cheaper cost.",
        "However, the major drawback of a CCTV camera is the intrusion of privacy. As an example, CHINA has installed surveillance cameras with very high resolution in all its bus stations to keep a database of the facial signatures of all its citizens. Therefore, Personally identifiable information is taken from everyone without their knowledge.Additionally, the CCTV camera is not a practical barrier to stop any physical attacks that happen suddenly. This is because any device related to vigilance from a camcorder can only observe crime and report accordingly but it is unable not to stop crime from happening.Thus, it does not provide complete security from attacks like gunfire or bomb blasts that happen suddenly.",
        "To conclude,  with the explanations provided, the benefits of keeping CCTV cameras are improvised monitoring and less cost while the drawbacks are the intrusion of privacy and inability to prevent sudden physical attacks from happening."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "kartwgl",
    "num_words": 342,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "further",
            "secondly",
            "thus",
            "accordingly",
            "hence",
            "however",
            "additionally",
            "therefore",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "cctv",
                "occurrences": []
            }
        ]
    },
    "datetime_submitted": "2021-01-08T14:03:55.715Z"
}