{
    "url": "https://writing9.com/text/5ff92cf3b9ee130018fb7b99-some-people-think-that-the-best-way-to-reduce-crime",
    "file": [
        "data",
        "9",
        "5ff92cf3b9ee130018fb7b99.json"
    ],
    "topics": [
        "people",
        "crime",
        "prison",
        "sentences",
        "alternative"
    ],
    "question": "Some people think that the best way to reduce crime is to give longer prison sentences. Others, however, believe there are better alternative ways of reducing crime.\n\n\n\n\nDiscuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "While some believe that the best solution to bring the crime rate down is to accept longer incarceration, others argue that there is a multitude of options to tackle this social issue. The following essay will examine both these theories and I will also explain why I think it is better to focus on alternative ways to reduce criminality.",
        "To begin with, long-term incarceration can probably act as a deterrent for criminals. To put it differently, before committing an offence, a person will potentially analyse what type of punishment he will get, so he can change his decision. As a case in point, recently, in Russia, the government has altered the measure of punishment  for drunk drivers for accidents on roads, and lawbreakers now can be locked down for several years instead of six months. Thus, this movement helped to reduce drastically criminality within the country, as many car owners were scared to be imprisoned for this inappropriate behaviour.",
        "On the other hand, one nuance should be taken into consideration, when it comes to the discussion of potential ways to defend against criminality, is the fact that it is more effective for governments to  support and teach offenders to make them better. From my point of view, each lawbreaker requires help, and governments or special private organisations should launch educational sessions for them, as it can potentially help to keep offenders from the criminal justice system in the future. To illustrate this point, many countries launched programmes which were aimed at providing imprisoners with a variety of courses in several spheres, so they would have a possibility to find a job after their sentences. As a result, a hundred of lawbreakers could find their work and integrate into a healthy  society, and the number of criminal activities was decreased.",
        "In conclusion, we are all too familiar with such a possessing social dilemma as the increasing level of crime. Some people claim that long-term incarceration is the most effective way to solve this complication, while I totally believe that there is a wide variety of other options to tackle the issue. Had governments and social organisations shifted their emphasis to proactive actions as the launching of educational sessions for offenders, the crime rate would have been significantly decreased."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "marie.pissanova",
    "num_words": 377,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "to begin",
            "thus",
            "instead",
            "also",
            "such",
            "as a result",
            "on the other hand",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-01-09T05:29:14.693Z"
}