{
    "url": "https://writing9.com/text/5ffa67b3b9ee130018fb7c97-while-some-think-that-art-is-an-important-subject-for",
    "file": [
        "data",
        "9",
        "5ffa67b3b9ee130018fb7c97.json"
    ],
    "topics": [
        "think",
        "art",
        "children",
        "study",
        "waste",
        "time"
    ],
    "question": "While some think that art is an important subject for children too study,  others think it is waste of time. Discuss both sides and give your opinion.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, it is argued that craft is not important for the school’s curriculum and time should not be wasted on it. Some people state that creative study improves the mental level of students and career-oriented parents oppose this and say that artistry do not promise a bright future. In my opinion, a creative study is important for a child’s development. In this essay, art’s importance and why some think it is a waste of time will be discussed.",
        "To begin with, artwork helps in developing a child’s mental level. After learning artistic skills student will approach to other subjects with a wider thinking horizon. As a result, their grasping power will increase.  For example, a study done by the University of Oxford, England eludes that children armed with creativity will comprehend the lessons in quickly as compared to students who are not. Therefore, creativity enhances the mental power of scholars.",
        "On the other hand, Career-oriented parents incline towards academic subjects and craft as a hobby. They do not give importance to extra-curriculums because it will not lead to any successful profession with stable finances. Eventually, their child will have a dull future. For instance, a survey conducted by the University of Cambridge, United Kingdom shows that 90% of parents focus on subjects such as science and mathematics because it can lead to high paying professions like engineers and doctors.  Thus, studying artwork is waste of time because it does not promise a bright future.",
        "In summary, artistic skills must be learned in order to elevate the brain mentally. It may be feared that the craft does not have any good employment chances. I believe that creativity is important for a child’s holistic development and mastering some skills like acting and modelling will provide  good financial standing."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "satbirdhindsa.sd",
    "num_words": 296,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "to begin",
            "thus",
            "such",
            "as a result",
            "therefore",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-01-10T03:04:03.454Z"
}