{
    "url": "https://writing9.com/text/5ffb9157e735060018bfa2e0-the-prevention-of-health-problems-and-illness-is-more-important",
    "file": "data\\9\\5ffb9157e735060018bfa2e0.json",
    "topics": [
        "prevention",
        "health",
        "illness",
        "treatment",
        "medicine",
        "government"
    ],
    "question": "The prevention of health problems and illness is more important than treatment and medicine. Government funding should reflect thisTo what extent do you agree?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "To curb any illness,  preventing it, is the first step. It is argued that the government should spend to take preventive measures . I totally agree with the statement because precautionary measures are more economical in improving the well being  of public and these methods must be funded by the government. In this essay, the importance of funding  preventive methods will be discussed.",
        "To begin with, prevention is better than cure and requires fewer finances to improve the health of the public.  If the illness is contained without the need for expensive medications, a lot of people’s money could be saved which could be used to address the other issues of the nation. As a result, both the mass and the state benefit from it. For example,  a study done by the University of Cambridge, England eludes that the authorities can save almost 7% of the funds by taking the precautions to avoid  illnesses like Dengue and Malaria.   Thus, averting is economical both for the state and citizens.",
        "Furthermore, the authorities must allocate funds for precautionary measures to alleviate the burden on health services.  Prevention costs less than the treatment itself which is the most compelling reason to invest in it. Therefore, with little funding, a big chunk of the state’s budget could be saved. For instance,   a survey conducted by the University of Oxford, United Kingdom shows that the government have to spend 10% more to treat the disease which could be prevented with just 2% of that amount. Hence, it is beneficial for the state to fund precautionary methods.",
        "In summary,  prevention is better than medicine economically and the authority's funds must reflect their interest in it."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "satbirdhindsa.sd",
    "num_words": 279,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "this",
            "hence",
            "to begin",
            "first",
            "thus",
            "therefore",
            "as a result",
            "furthermore",
            "for example",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-01-11T02:00:15.707Z"
}