{
    "url": "https://writing9.com/text/5ffd6afee735060018bfa49d-some-people-believe-that-air-travel-should-be-restricted-because",
    "file": [
        "data",
        "9",
        "5ffd6afee735060018bfa49d.json"
    ],
    "topics": [
        "people",
        "air",
        "travel",
        "pollution",
        "world’s",
        "resources"
    ],
    "question": "Some people believe that air travel should be restricted because it causes serious pollution and will use up the world’s resources. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays,air transport is one of the world’s most essential business. Its development and its technical and service achievements make it one of the greatest contributors to the advancement of modern society. While aviation somehow has adverse effects on the environment, I totally disagree with the view of limiting it due to its enormous benefits on both economic and social aspects.",
        "On the one hand, the aviation industry has significant impacts on the economy directly and indirectly. First, aeronautics provides a high-speed transportation network, which enables passengers to move far distances in a short term. To illustrate, travelling by flight is not a luxury, but a necessity for billions of travellers annually. Secondly, air business creates billions of job opportunities, ranging from work in airlines and airports to occupations such as fuel suppliers or customer services, cleaner, food supplies and so on. Therefore, if international tourism is discouraged, it would create widespread disruption in the economy and millions of workers would be unemployed.Thus,it is vital to promoting economic growth in the aeronautic corporation.",
        "On the other hand,  flight transportation also contributes to social wellbeing and improves the quality of life. For example, it connects people all over the world, as a result, enables intercultural exchanges between countries. Moreover, air flights play an essential role in emergency aid. Hence, it provides humanitarian assistance to countries facing natural disasters, famine, and war- through cargo deliveries, refugee transfers or the evacuation of people trapped by natural disasters.",
        "In conclusion, when considering the major impacts of aviation on the society and economy, I believe that, instead of putting a limit on flight travel, developing more efficient engines or biofuels could create better outcomes."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "swtjen",
    "num_words": 278,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "thus",
            "such",
            "secondly",
            "as a result",
            "on the other hand",
            "therefore",
            "hence",
            "first",
            "also",
            "moreover",
            "for example",
            "instead"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-01-12T09:34:03.909Z"
}