{
    "url": "https://writing9.com/text/6000e6cb178945001877f79b-some-people-think-its-better-to-choose-friends-who-always",
    "file": [
        "data",
        "9",
        "6000e6cb178945001877f79b.json"
    ],
    "topics": [
        "people",
        "friends"
    ],
    "question": "Some people think its better to choose friends who always have the same opinions as them.Other people believe that it's good to have friends who sometimes disagree with them",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Friendship is a superb relationship between two or more individuals that can support them in all situation throughout the whole life. It is often argued that one always has a friend with the same point of view as them whilst others believe that a person should have a mate, who has different opinions as he or she has. In my opinion, I agree with the second statement that an individual should make friend with different thinking and views, so he could motivate them in different dilemmas and guide them with new ideas.",
        "To begin with, some individuals think that one should have a friend with a different point of view so that could guide us through the tuff situations. Even though when we are in a complicated dilemma we cannot think out of the box then only a person, who is close to us can provide us with valuable advice that may save us. For example, in class, if a student's companion is a topper of the class and can help him or her in their studies. Additionally, it is most important for someone to have friends with disagree opinions for better suggestions.",
        "Furthermore, some people think that a person always has a buddy with the same thinking because it could solve some understanding conflicts as the same thoughts and beliefs could create a better friendship bond. Despite that benefits of a disagree behaviour cannot be ignored because it is still possible that people with two different beliefs can be ideal friends. For instance, if a student has a buddy with the same opinion cannot help him with his studies but only can entertain him by chatting about the same likes. Moreover, it is also a need to have somebody with the totally opposite point of thinking in our life to direct us in extreme complications.",
        "In conclusion, it is clear that a buddy with an opposite view could be helpful in a tuff situation through the whole life because they can guide us and suggest us new ideas when we need to think out of the box. However, it is easy to stay with someone who has the same likes and dislikes with us but it still can be adjustable."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "rmnbatth63",
    "num_words": 371,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "then",
            "moreover",
            "second",
            "also",
            "for instance",
            "to begin",
            "additionally",
            "furthermore",
            "for example",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-01-15T01:29:40.139Z"
}