{
    "url": "https://writing9.com/text/6002c45a0785ed0018e8f490-in-some-societies-more-and-more-people-are-choosing-to",
    "file": [
        "data",
        "9",
        "6002c45a0785ed0018e8f490.json"
    ],
    "topics": [
        "societies",
        "people",
        "trend"
    ],
    "question": "In some societies, more and more people are choosing to live on their own? What are the reasons people choose to do this? Is it a positive or negative trend?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "With the advancements in technology and also because of globalisation an increasing number of people are becoming self-sufficient. In my perspective,this is definitely a pragmatic trend and should be supported. However, there are various reasons behind it, which are illustrated in the further essay.",
        "To begin with the understanding of the causes, I think the exposure that people are getting nowadays because of globalisation has boosted the morale of the people. There are thousands of business opportunities, where a person without depending upon the need of facilities can start a new venture on his own and run it alongside. For example, a painter or a potter can produce their products and sell it, excluding a mediator. Moreover, the internet and social media support in many ways to sustain and reach out to the world globally. Like, by posting a picture or spreading messages a business can be set up.",
        "Additionally, in my opinion, this has helped the society and the country with the economical benefits it brings. In fact, many small and micro businesses have started in last 4years because of this tendency of becoming self-reliant. For illustration, a study of Economic forum revealed that revenue generated from micro-businesses will soon surpass the annual turnovers of larger companies as the numbers are increasing exponentially. Hence, this is undoubtedly a positive trend.",
        "In conclusion, the mindset of choosing to live on their own is becoming due to various reasons. Although, it is a great step towards  success and should be backed up."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "JIGISHA",
    "num_words": 251,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "additionally",
            "further",
            "although",
            "to begin",
            "last",
            "hence",
            "also",
            "moreover",
            "this",
            "for example",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-01-16T10:48:38.754Z"
}