{
    "url": "https://writing9.com/text/6003adee0785ed0018e8f505-we-are-becoming-less-influenced-by-advertising-now-than-in",
    "file": [
        "data",
        "9",
        "6003adee0785ed0018e8f505.json"
    ],
    "topics": [
        "development"
    ],
    "question": "We are becoming less influenced by advertising now than in the past. What are the reasons? Is it a positive or negative development?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The use of online sources brought more awareness in the public these days as compared to a decade ago, while population were so innocent and easily got attracted to the product through the advert. Moreover, people are using product reviews and consumer's comments to make a choice whether to buy or not. In my opinion, it is a significantly positive amplification because an individual could save more just spending on necessities. The essay will analyse the aforementioned reason by using the examples and further discuss, how it is a positive development.",
        "It is undeniable that folks are more active online than a past time, so they are able to get all types of information about everything and not rely only on advertisements. Additionally, when a person wants to buy an item, firstly, they check consumer suggestions and opinions online in the review section and then they made- up a selection. On the other hand in the past companies use celebrities to endorse the brand and customers got attract by that strategy because they were not aware enough. For example, I bought a washing machine a few months ago, but I checked the comments and suggestions first about the machines and the company's customer service. Thus, it is the main reason for the decline in the influence of the advertisement on the audience.",
        "However, it should not be forgotten that, with this awareness, an individual could save more amount of money. In addition to it, the crowd in the old decades followed the commercials about a specific commodity if they bought the wrong one they had to buy it over again and they spend more. For instance, when I was a child my father bought the same shower shop by followed a popular advert on TV and did not get any better results but in these days if we buying something and checking everything online.",
        "In conclusion, even though online awareness is a primary cause of a decrease in influences on the public. Despite that, it is a positive development because people become able to save more money and efforts because they now know their basic needs and what to buy or not due to the trend."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "rmnbatth63",
    "num_words": 366,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "thus",
            "then",
            "further",
            "firstly",
            "on the other hand",
            "for instance",
            "in addition",
            "first",
            "additionally",
            "moreover",
            "this",
            "for example",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-01-17T03:41:17.776Z"
}