{
    "url": "https://writing9.com/text/6004997a0785ed0018e8f5cd-many-governments-think-that-economic-progress-is-their-most-important",
    "file": [
        "data",
        "9",
        "6004997a0785ed0018e8f5cd.json"
    ],
    "topics": [
        "governments",
        "progress",
        "people",
        "country"
    ],
    "question": "Many governments think that economic progress is their most important goal. Some people, however, think that other types of progress are equally important for a country.\u2028 Discuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "As globalization prevails and more nations are achieving many advancements, more pressure is put on nations to keep up with their neighbouring countries’ development. While some governments devote most of their attention towards economic development, some citizens might argue that progress in other areas is equally important. This essay will discuss why both views have merits and why I believe the latter opinion is superior.",
        "First and foremost, the more economically developed a nation is, the higher its citizens’ spending power is. Therefore, each member of society becomes able to afford a decent life for himself and his family member. Additionally, being economically enabled makes you able to afford more services such as schooling, healthcare, and travel. For instance, a recent study published by Harvard Business Review exhibited data that the countries with the higher economic growth also had an increase in their citizens' average age and an improvement in their wellbeing. Moreover, the article concluded that financial development is the root of all other areas of advancement.",
        "On the other hand, some experts believe that it is of vital importance for nations to focus on matters other than just economic goals. In addition to that fact, the government's approach towards growth should be multifaceted, in order for it to be an effective one. Take education as an example, when a nation is financially strong but has a poorly developed education system, then its money will be wasted on an inefficient system that is not able to graduate capable citizens to join the workforce.",
        "To conclude, while economic growth is essential for every nation to prosper, governments should not disregard the importance of other types of progress. It is true that money is important, but efficient healthcare and education are essential, too."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "fatmaalshakarchi",
    "num_words": 292,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "then",
            "such",
            "on the other hand",
            "therefore",
            "also",
            "for instance",
            "that is",
            "in addition",
            "first",
            "additionally",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-01-17T20:18:48.786Z"
}