{
    "url": "https://writing9.com/text/6005d00d0785ed0018e8f6bc-there-is-growing-evidence-that-man-made-activities-are-making-global",
    "file": "data\\9\\6005d00d0785ed0018e8f6bc.json",
    "topics": [
        "evidence",
        "activities",
        "temperatures"
    ],
    "question": "There is growing evidence that man-made activities are making global temperatures higher.What might be the man-made causes of temperatures rising? How should we deal with this problem?Give reasons for your answer and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The overwhelming majority of people assume human-activities are destroying the ecosystem of the world. As a result, global temperature is growing continuously. In this essay, I will examine the main cause of this phenomenon, and suggest a viable solution to this issue.",
        "First of all, many industries are emanating smoke function every day to satisfy the needs of 7 billion people. In the modern age, human-beings needs have increased significantly compared to the previous ages, our inventions and the state-of-the-art technologies are destroying the ozone layer protecting us from the sun's harmful ultraviolet light, so it is an inevitable fact that the temperature will grow. For example, during the coronavirus quarantine, many industries in China stopped work after that Chinese air pollution fell considerably. Thus, this incidence proves that contaminating air is the principal reason why the climate is changing.",
        "Secondly, promoting awareness among people, which I believe a viable solution to tackle this problem. Citizens usually do not comprehend the ramifications of their activities. If the administration notifies residents, the population will cease exploiting natural resources. For instance, the population do not know the fact that only 2 per cent of the world's water is safe to drink; many animals have become endangered-species at the beginning of the 21 century. Hence, the population will realize the importance of the ecosystem, and scientist will invent eco-friendly technology.",
        "In conclusion, from the arguments and examples given, I firmly believe cutting-edge technologies and the new lifestyle of human-beings prompted the temperature rising. However, we can settle this problem by acquainting the significance of retaining the world's climate to the public."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "munkhijn_2001",
    "num_words": 268,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "this",
            "hence",
            "however",
            "first",
            "thus",
            "secondly",
            "as a result",
            "for example",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-01-18T18:15:43.417Z"
}