{
    "url": "https://writing9.com/text/60059f880785ed0018e8f677-write-about-the-following-topic-some-people-think-that-a-sense",
    "file": [
        "data",
        "9",
        "60059f880785ed0018e8f677.json"
    ],
    "topics": [
        "topic",
        "people",
        "sense",
        "competition",
        "children",
        "co-operate",
        "adults"
    ],
    "question": "Write about the following topic:Some people think that a sense of competition in children should be encouraged. Others believe that children who are taught to co-operate rather than compete become more useful adults.Discuss both these views and give your own opinion.Give reasons for your answer and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Numerous characters deem it is more righteous to incite challenges between students; in contrast, certain groups of people oppose and affirm learning to work as a team with each other is a more valuable skill than the former one in becoming respected individuals in the future. In this essay, I will discuss, firstly, why competition is essential for kids, and secondly, the merit of improving soft skills, followed by a reasoned conclusion.",
        "On the one hand, it is said that a man does not push himself if there is no man to compare. A person does not desire to become stronger if he does not feel where he is. For example, Rayleigh, a well-known boxer from the USA, once mentioned, I prefer to train in the gym, as I can perform at my peak since I see everyone is trying their best at the gym, which is the reason why I train till I collapse. I stop my training as soon as I get sweated when I am at home, as there is anybody to compare myself with. Thus, having an opponent motivates the person also the challenger.",
        "On the other hand, almost everybody regards soft skill as the top priority to learn. For instance, major corporation assesses their freshmen by their skills to communicate, make a friend, express themselves, and devotion to a company. Hence, some individuals assume the ability to collaborate with others renders a kid a successful man in a long-term perspective.",
        "In conclusion, from the arguments and examples given, I firmly believe the idea that competitiveness is the key in becoming a person everyone venerates, as the population reveres triumphant people, including boxing champion and directors of big corporations."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "munkhijn_2001",
    "num_words": 283,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "in contrast",
            "thus",
            "secondly",
            "firstly",
            "on the other hand",
            "for instance",
            "hence",
            "also",
            "this",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-01-18T14:48:37.323Z"
}