{
    "url": "https://writing9.com/text/6005928f0785ed0018e8f66c-more-and-more-people-are-relying-on-the-private-car",
    "file": "data\\9\\6005928f0785ed0018e8f66c.json",
    "topics": [
        "people",
        "car",
        "transportation",
        "over-reliance",
        "cars"
    ],
    "question": "More and more people are relying on the private car as their major means of transportation.Describe some of the problems over-reliance on cars can cause, and suggest at least one possible solution.Give reasons for your answer and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The overwhelming majority of citizens are using their own vehicles every day. This trend is followed by some drawbacks; one of these is terrible traffic jam irritating people and starting to stroll in the city is a practical solution in reducing the number of automobiles.",
        "Firstly, one of the first problems of this occasion is every individual owns a car, meaning traffic jam will become more intense, and this phenomenon is making citizens furious every day. The prize of vehicles has become cheaper compared to the past. An increasing number of residents of the city have the tendency to use an automobile wherever they go. For example, many residents drive a car to go only 1 km, which is one of the main reason the roads get gridlocked. Hence, this incidence is a serious issue the government has settle as soon as possible.",
        "Secondly, a possible solution to this problem would be promoting awareness among people. We drive a vehicle to unnecessary near places, instead of it, strolling is a much better alternative, as it takes fewer hours. Besides, rambling reduces our stress level, and it is good for health. For instance, arriving at university by the taxi from my home takes 3 hours, but takes 30 minutes if I stroll. Thus, by comprehending the virtues of walking, some adults will stop driving an automobile.",
        "In conclusion, from the ideas and examples given, any man can purchase a car, as it is more affordable than it used to be, which is the reason why the roads become too congested. However, we can settle this problem by informing the population about the merits of rambling."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "munkhijn_2001",
    "num_words": 274,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "this",
            "hence",
            "however",
            "first",
            "firstly",
            "instead",
            "thus",
            "secondly",
            "besides",
            "for example",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-01-18T14:02:06.093Z"
}