{
    "url": "https://writing9.com/text/60050f840785ed0018e8f5ff-in-many-countries-around-the-world-young-people-decide-to",
    "file": [
        "data",
        "9",
        "60050f840785ed0018e8f5ff.json"
    ],
    "topics": [
        "countries",
        "world",
        "people",
        "parents",
        "home",
        "school",
        "friends"
    ],
    "question": "In many countries around the world young people decide to leave their parents home once they finish school. They start living on their own or share a home with friends. Some people think it is a positive thing. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In some states, young persons start to live individually instead of living with their family when they turned adult. Some people opine that it brings some advantages; nevertheless, I think, though such a trend has some pros, it is better to stay with the origin.",
        "Surviving individually drives a human to grow as a person. When adults take shelter outside of their family, they have to face the real aspects of living, which they do not have to handle while they are with their parents because these are usually handled by them. In other words, separate accommodation prepares a person to take responsibilities, tackle hurdles and apply decisions;consequently, these young people become habituated with these and turned into a responsible person, which help them to have a progressive personal and professional background. For example, a survey conducted by Wikipedia reveals that those humans are more adaptable compared to others who are acquainted in isolated staying.",
        "However, being with the family promotes cheerful surviving. If adults stay with their beloved ones, that means they are more relaxed psychologically because they have someone to think about them in their good and bad times. Besides, they will be guided and promoted by their parents or surroundings for getting the best opportunities. This support will help them to accomplish better employment chances and have a balanced personal life. For instance,  in Bangladesh, most of the public use to stay with their parents, and they are very pleased with their private life just because they have strong emotional bonding though they have limited income.",
        "In conclusion, people have contrasting views, whether adults should live with their ancestors or have isolated accommodation. Although the style of separate staying foster some benefits but being with the beloved ones brings more happiness in life."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "bd_rume",
    "num_words": 296,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "consequently",
            "in other words",
            "such",
            "besides",
            "although",
            "for instance",
            "nevertheless",
            "this",
            "for example",
            "however",
            "instead"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-01-18T05:19:38.832Z"
}