{
    "url": "https://writing9.com/text/600689380785ed0018e8f745-people-living-in-large-cities-have-to-face-many-problems",
    "file": [
        "data",
        "9",
        "600689380785ed0018e8f745.json"
    ],
    "topics": [
        "people",
        "cities",
        "face",
        "life",
        "government",
        "move",
        "towns"
    ],
    "question": "People living in large cities have to face many problems in everyday life. What are those problems?Should the government encourage people to move to regional towns?Give reasons for your answer and include any relevant examples from your own knowledge or experience.You should write at least 254 words.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Citizens in metropolises encounter a lot of issues every day. The biggest problems are traffic jam, irritating adults and air contamination. Reducing the number of municipalities' residents is an optimal approach the administration should implement.",
        "First of all, living in big cities is everyone's desire, but cities are becoming more and more congested due to the fact that many people are coming to reside in metropolises. As a result, the traffic jam has become too intense. For example, it takes 3 hours to arrive at my university, but it takes 30 minutes if I stroll. Besides, people coming from the countryside live in a ger, a Mongolian tent, that emanates smoke during the winter. In fact, about 100 infantries pass away because of fatal smoke every year. Thus, my nation's capital is now regarded as the most polluted city in the world.",
        "Secondly, a viable solution to tackle this anguishing problem is to expel citizens living in ger to rural areas, as ger is not suitable for metropolises. In addition, the number of vehicles will reduce dramatically. For instance, about 70 per cent of the population reside in a Mongolian tent, and they all own cars, so the government can settle 2 major issues by one method. Hence, many city planners suggest this approach to the administration.",
        "In conclusion, from the ideas and examples given, I firmly believe the majority of residents living in the Mongolian tent are prompting 2 worrying issues. However, the government can settle this big troubles by expatriating the 70 per cent of its capital's inhabitants to the countryside."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "munkhijn_2001",
    "num_words": 263,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "thus",
            "secondly",
            "besides",
            "as a result",
            "for instance",
            "hence",
            "in addition",
            "first",
            "this",
            "for example",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-01-19T07:25:02.761Z"
}