{
    "url": "https://writing9.com/text/6007e12457bf410019f0a4fe-some-people-believe-that-hobbies-need-to-be-difficult-to",
    "file": "data\\9\\6007e12457bf410019f0a4fe.json",
    "topics": [
        "people",
        "hobbies"
    ],
    "question": "Some people believe that hobbies need to be difficult to be enjoyable.To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Modern life has drastically altered people's attitude to leisure activities. There is an opinion that a person can satisfy his hobby only in case he faces complications. I partially agree with this statement, and the following essay will explain my point of view.",
        "To begin with, the majority of people alt their hobbies to relax and leave the world's negativeness and complexity behind. To put it differently, one of the main targets of leisure activities is to let people concentrate on their feelings and emotions by shifting their attention from negative thoughts and difficulties, which they meet at work on a daily basis. For example, during my working hours, I have to tackle a multitude of issues, which often make me nervous and exhausted, so a difficult activity would probably contribute to these bad emotions rather than help to release them. Thus, I would probably choose painting classes for my leisure time, and it will make me really happy.",
        "On the other hand, for a group of people, the achievement of brilliant results and tackling problems are the only way to be satisfied. In other words, they prefer always be in the situation, which requires the effort from their side, and mere and quite tasks cannot enjoy them. To illustrate this point, in a recent interview, a famous Russian tennis player has mentioned that despite the fact that her job is the continuous competition and physical hard-working, she could not accept and fully enjoy a hobby, which is not based on complex tasks. As a result, it is the evidence that for some people satisfaction can be achieved only by performing complicated actions.",
        "In conclusion, we are all too familiar with the fact that hobbies play an important role in our life. While some humans believe that only complicated activities can make us happy, I can only partially support the same point of view, as I think that for some of us hobbies are the way to relax emotionally and physically."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "marie.pissanova",
    "num_words": 331,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "this",
            "to begin",
            "on the other hand",
            "thus",
            "as a result",
            "in other words",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "people",
                "occurrences": [
                    {
                        "start_idx": 36,
                        "end_idx": 42
                    },
                    {
                        "start_idx": 295,
                        "end_idx": 301
                    },
                    {
                        "start_idx": 466,
                        "end_idx": 472
                    },
                    {
                        "start_idx": 990,
                        "end_idx": 996
                    },
                    {
                        "start_idx": 1549,
                        "end_idx": 1555
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-01-20T08:05:24.630Z"
}