{
    "url": "https://writing9.com/text/6009d5f4b643ed0018a67c13-nowadays-getting-a-job-is-becoming-harder-in-poor-countries",
    "file": [
        "data",
        "9",
        "6009d5f4b643ed0018a67c13.json"
    ],
    "topics": [
        "job",
        "countries",
        "rise",
        "unemployment",
        "people",
        "pupils",
        "access",
        "education"
    ],
    "question": "Nowadays getting a job is becoming harder in poor countries leading to a rise in unemployment. Some people believe that pupils should only be allowed to access primary education while others believe that secondary education is necessary. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Increasing population has become a major problem resulting in unemployment in many sectors of developing and under-developed countries. Higher Studies is a need of an hour but some people still think that primary education would suffice. I agree with the former view which would be discussed in my essay.",
        "To begin with, growing competition and demands has led many people jobless. Firstly, many organisations have set the criteria of minimum qualification of being graduate due to which pupils cannot apply for those opportunities. For instance, many multi-national companies take entrance tests and checks if an individual is meeting the minimum requirement. Secondly, technological advancements in industries have decreased the labour-intensive work which results in masses to be unemployed. Thus, people are struggling in finding jobs with only primary education.",
        "Moreover, there are certain challenges faced by the public in terms of gaining the qualification. As people who are not much educated, have to face the financial crisis because they will not be getting enough wages in low standard jobs. Plus, most of the work driven by humans have been taken up by machines for which skilled workers are needed. For example, earlier labour was required in industries like cotton and sugar mills which has been replaced with heavy and expensive machinery. Hence, getting paid in today's era has become a crucial task and there is no value of un-edu2cated or less educated pupils.",
        "In conclusion, there is a lot of competition and struggle in finding an appropriate career especially in developing countries where an unemployment rate is very high. I strongly support the folks who opine that higher studies are essential."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 271,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "thus",
            "secondly",
            "firstly",
            "for instance",
            "to begin",
            "hence",
            "moreover",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "people",
                "occurrences": [
                    {
                        "start_idx": 181,
                        "end_idx": 187
                    },
                    {
                        "start_idx": 365,
                        "end_idx": 371
                    },
                    {
                        "start_idx": 800,
                        "end_idx": 806
                    },
                    {
                        "start_idx": 968,
                        "end_idx": 974
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-01-21T19:35:13.522Z"
}