{
    "url": "https://writing9.com/text/600a8543b643ed0018a67c84-some-people-think-certain-prisoners-should-be-made-to-do",
    "file": "data\\9\\600a8543b643ed0018a67c84.json",
    "topics": [
        "people",
        "prisoners",
        "community",
        "work",
        "bars"
    ],
    "question": "Some people think certain prisoners should be made to do unpaid community work instead of being put behind bars. To what extend do you agree?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In recent years, the tendency to redesign existing types of penalties has seen a gradual long-term increase. Some people believe that it would be a more effective approach to assign some unpaid social work to criminals as punishment for their crime. I totally agree with this statement and the following essay will examine why this is a more valid measure for offenders than imprisonment.",
        "To begin with, one nuance which contributes to the beneficial aspects of this movement is the fact that in such a case lawbreakers can be more useful for governments. In other words, there are many commune activities which require manual effort, but it is sometimes complicated to find people who are willing to perform them. To illustrate this point, among these activities I would like to highlight the reconstruction of old roads, which usually can be done in night shifts, as there are a few vehicles on the roads. As a result, governments are struggling to find candidates for this job, but the assignment of offenders could tackle this complication.",
        "In addition, during their sentence in jail, lawbreakers are provided with food, clothes and other necessary items, which are covered by citizens' taxes, so it occurs the negative feelings with working people. To put it differently, there is an opinion that after committing a crime an offender is placed in prison, where he should not think about his financial status and the covering of general requirements, whereas a normal person faces these difficulties on a daily basis, and in this case, imprisonment does not seem to be real punishment. As a case in point, jails in Stockholm are well-known for their high quality all over the world, and criminals there live in rooms with TV devices and even laptops. Thus, it would be the right direction if they perform some social tasks in order to pay for all this stuff.",
        "In conclusion, we are all too familiar with the dilemma regarding what type of punishment is more sufficient for criminals. Some argue that the best approach is to involve prisoners in community work without paying salary fo the same. I absolutely agree with this statement, as it could aid governments to find workers for complex tasks with the inconvenient schedule, and this punishment will be more reasonable for working people."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "marie.pissanova",
    "num_words": 384,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "this",
            "to begin",
            "thus",
            "as a result",
            "in other words",
            "in addition",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "punishment",
                "occurrences": [
                    {
                        "start_idx": 222,
                        "end_idx": 232
                    },
                    {
                        "start_idx": 1578,
                        "end_idx": 1588
                    },
                    {
                        "start_idx": 1942,
                        "end_idx": 1952
                    },
                    {
                        "start_idx": 2241,
                        "end_idx": 2251
                    }
                ]
            },
            {
                "word": "people",
                "occurrences": [
                    {
                        "start_idx": 114,
                        "end_idx": 120
                    },
                    {
                        "start_idx": 675,
                        "end_idx": 681
                    },
                    {
                        "start_idx": 1246,
                        "end_idx": 1252
                    },
                    {
                        "start_idx": 2288,
                        "end_idx": 2294
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-01-22T08:36:07.998Z"
}