{
    "url": "https://writing9.com/text/600a39a6b643ed0018a67c48-in-the-past-the-role-of-a-teacher-was-to",
    "file": [
        "data",
        "9",
        "600a39a6b643ed0018a67c48.json"
    ],
    "topics": [
        "role",
        "teacher",
        "information",
        "students",
        "access",
        "education"
    ],
    "question": "In the past, the role of a teacher was to provide information. Today, students have access to a lot of information. There is, therefore, no role for teacher in modern education.\nDo you agree or disagree?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays due to advent of technology like: the internet, people believe that their children have an access to everything they need to study,as per which they do not need any teacher, however, I partially differ in this statement. This essay shall present both the sides along with relevant examples.",
        "To begin with the positives of having an instructor are: firstly, better clarification of doubts could be done in physical presence of both the guru and the disciple. This is because it provide an environment to imbibe and learn better as students are accompanied with their class mates. In contrast, if teachers would not have been there, then this might take a long for pupils to solve their book-related problems. For instance, when going to the school, it is absolutely clear in a learner's mind that they are going there to learn. Hence their brains would function accordingly, and could perform better. Secondly, they do not only help in studies but also assist in developing new etiquettes. This is because they observe the habits inculcated in the kids and try to shape them in a more beautiful pattern. For example, I developed the deed of sharing meal with my friends after my teacher instructed whole of the class to ask each other to have-a-bit before starting to eat.",
        "On the other hand,today everything has become virtual. The reason being the technology. The parents as well as their cherub think visiting institutions as a waste of time and money. They say if teachers are available online what is the need to go to the school. As this could give some-more hours of sleep to their sprouts, such as, I uaually woke up at 5 am during my school-days as we stayed far from the building. Moving further, online doubts could be cleared anytime with no boundations of the day or night, while physically the tutor could not be available for this long. To exemplify,study hours in the schools are 8 am to 2 pm, after which the younglings have to focus on their own, in case of a doubt they often surf on internet rather asking their teachers.",
        "In conclusion,it is clear in the ambience of a teacher students learn more dedicatidly and develpe good etiquettes, while in their absence they use internet to rectify doubts and mistakes. But ,I ponder that despite of the advantages of each section, an adequate study without a tutor is not worthit."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "plkkhati",
    "num_words": 406,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "15",
        "list_linking_words": [
            "in contrast",
            "then",
            "such",
            "secondly",
            "further",
            "firstly",
            "on the other hand",
            "for instance",
            "to begin",
            "accordingly",
            "hence",
            "also",
            "this",
            "for example",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-01-22T02:37:28.059Z"
}