{
    "url": "https://writing9.com/text/600e7d3ef6b7c9001814c861-schools-should-do-more-to-teach-students-about-their-health",
    "file": [
        "data",
        "9",
        "600e7d3ef6b7c9001814c861.json"
    ],
    "topics": [
        "schools",
        "students",
        "health"
    ],
    "question": "Schools should do more to teach students about their health and well being. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Primary educational institutions should educate students more about their healthfulness. I strongly agree with this idea. It is crucial to have a sound knowledge about our physical and mental well-being in the contemporary era. Besides, the essay will further articulate the vital benefits of learning; physical and mental aptitude.",
        "To begin with, the modern lifestyle, children are quite acquainted with using electronic gadgets like laptops, mobile phones, and i-Pads, etc. This could considerably cause a large amount of damage to the eyesight and brain cells in the long term. Furthermore, just sitting at home all day and playing games on the computer will deteriorate the physical well being. For instance, a recent case study in the newspaper showed that 70 per cent of the current generation is affected by the growing technology and electronic devices. However, such issues can be minimized with subsequent understanding and knowledge.",
        "In addition to this, solving problems faced by the youth can be relatively easy if the negative impact is understood. With awareness and guidance, these conditions can be avoided. The curriculum vitae should include separate subjects, or sufficient time should be allocated to enhance their comprehension. Additionally, rewarding children for  physical exercise performed can also lead to some interest. For example, during my school days, there were classes called \"CCA.\" All the children were divided into groups and asked to physically and mentally by taking part in sports activities. Resulting in acquiring medals at the end of every year for stunning performances in their recreational activities. Students, as well as the group, was appreciated for winning the maximum points.",
        "To conclude, all the educational institutes should add exceptionally more activities and subjects to understand the students' health and well-being."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Vandana",
    "num_words": 285,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "such",
            "further",
            "besides",
            "also",
            "for instance",
            "to begin",
            "in addition",
            "additionally",
            "furthermore",
            "this",
            "for example",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-01-25T10:36:03.442Z"
}