{
    "url": "https://writing9.com/text/60114fdbea4f820018620b99-prision-is-a-common-way-in-most-countries-to-solve",
    "file": [
        "data",
        "9",
        "60114fdbea4f820018620b99.json"
    ],
    "topics": [
        "prision",
        "countries",
        "crime",
        "people",
        "education"
    ],
    "question": "Prision is a common way in most countries to solve the problem of crime. However, a more effective solution is to give people with a better education. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In today's world, prison is seen to be the most common way to prevent a large number of crimes. However, it is believed  by a certain part of a population that education might be the best solution to this problem. I agree with a presented claim since there are a lot of reasons why imprisonment is not an efficient way to solve this issue.",
        "Firstly, by providing the society with educational institutions the government invest in the future development of the country. Furthermore, not only do those who receive enough knowledge are likely to have a larger range of job opportunities but also they will not be provoked to commit a crime. As a result, the level of different sort of violation, including shoplifting and burglary, is likely to decrease. For example,  research conducted in the year 2016 has shown that when the authority spent some budget on the development of the educational process the number of crime cases  fell by more than 20%.",
        "Moreover, better education at schools and universities is more human and not so radical a solution as imprisonment. Although, there is a large number of crimes it might be more beneficial to try to find causes of this issue and destroy them rather than simply arrest criminals. Therefore, more human solutions are likely to perform better since people will have  proper teaching and knowledge that, in turn, will formate their perception of the world. For instance, a recent study has provided evidence that graduates of universities are less likely to commit crimes while those who did not visit corresponding institutions are more prone to such actions.",
        "To conclude, I agree with the statement that the provision of a good education is a better way to solve the issue of criminality in countries. This is because it is more human option and there is a possibility to prevent the following violation by educating people from the very beginning."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "verika-glinka",
    "num_words": 321,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "such",
            "firstly",
            "as a result",
            "moreover",
            "therefore",
            "although",
            "for instance",
            "also",
            "furthermore",
            "this",
            "for example",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-01-27T11:41:08.131Z"
}