{
    "url": "https://writing9.com/text/6014ed884ad4170019371542-more-children-in-developed-countries-are-becoming-overweight-this-is",
    "file": "data\\9\\6014ed884ad4170019371542.json",
    "topics": [
        "children",
        "countries",
        "effects"
    ],
    "question": "More children in developed countries are becoming overweight. This is a serious problem for wealthy countries.Discuss some causes and effects of this problem. Give reasons for your answer and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The overwhelming majority of kids physical fitness is moving towards the disease called obese, very rapidly which consequently causing numerous health issues across the affluent nations. Having said that, we will discuss  the various factors responsible for the above-mentioned statement and impact of it.",
        "To begin with, there are multiple reasons, why the juvenile ingrown nations are becoming fatty? Firstly, the \"eating habits\", it is a very well known fact that the food market is filled with a plethora of junk and fast cooking options which have zero nutritional value and addictive to nature. In fact, pupil prefers and crave for such substance on daily basis. Additionally, working parents plays a prominent role in introducing  unhealthy snacks into their diet. Due to the hectic lifestyle and lack of time they order a meal from outside instead of cooking at home. To exemplify, Macdonald reported the takeaway cuisine from restaurant rate higher than the inhouse customers, which makes it's very evident that the consumption of fast meal is on its boom.",
        "On the other hand, the above-mentioned act of clan has invited many diseases, similarly as blood pressure, high sugar and malnutrition among the young generation. Moreover, this has become a debatable topic in well-being department across the globe. Furthermore, the mental and physical development of toddlers has been degraded compare to the past years. To illustrate, as per the research conducted by the fitness ministry, the IQ and EQ level of students found to be very low than the people having in old days and some of them seeking the psychiatrist help from their initial age.",
        "To sum up, as per my understanding the bad feed habits and hectic lifestyle found to be main particulars for becoming fleshy which ave ultimately devalued the health and basic development of the human body."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "neeagni01",
    "num_words": 301,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "this",
            "to begin",
            "additionally",
            "moreover",
            "firstly",
            "on the other hand",
            "instead",
            "similarly",
            "such",
            "furthermore",
            "consequently"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-01-30T06:45:58.547Z"
}