{
    "url": "https://writing9.com/text/6016c85b4ad417001937168c-many-childhood-diseases-can-now-be-prevented-through-the-use",
    "file": [
        "data",
        "9",
        "6016c85b4ad417001937168c.json"
    ],
    "topics": [
        "childhood",
        "diseases",
        "vaccines",
        "parents",
        "law",
        "immunise",
        "children",
        "individuals",
        "right",
        "support",
        "arguments",
        "evidence"
    ],
    "question": "Many childhood diseases can now be prevented through the use of vaccines.Should parents be made by law to immunise their children against commondiseases or should individuals have the right to choose not to immunise theirchildren?\rYou should use your own ideas, knowledge and experience and support your arguments with examples and relevant evidence.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Immunization is considered as a preventive measure for various types of childhood illnesses. There are 2 arguments as to whether the authority should force the society to have their child vaccinated or the resident would be given their rights for refusal. In my own view, the role of the government is to oblige the primary caregivers of today’s young generation to cooperate in the implementation of vaccination rather than giving them an option to refuse.",
        "One the one hand, If vaccination was made mandatory by law, it would immensely benefit a nation as a whole. Fewer kids suffering from diseases would mean less early deaths, which would, as a result, decrease the load on public medical systems. Moreover, for several decades now, common childhood diseases such as Polio, Hepatitis B, Tuberculosis, and many more are only a few that have been managed globally through the administration of several shots from birth. However, the possibility of success in totally solving the issue is being altered by some significant number of morbidity and mortality cases. For example, the Department of Health consolidated its data during the measles outbreak in 2019 with an alarming result of 20% more hospital cases among all the regions, particularly in the rural areas where parents can effortlessly refuse to vaccines. Therefore, it is indeed vital for every country’s health sector to improve its plan of action in the eradication of these life-threatening illnesses through a more aggressive approach during the execution of the program.",
        "On the other hand, there is no doubt that every medical action taken could have a potential adverse effect making other citizens become hesitant and will go against even with the law. In relation to this, every human body has the ability to differently react to vaccines, which are mostly derived from an attenuated organism, the possibility of its untoward effect is definitely present. For instance, the Philippine Government previously released a vaccine called Dengvaxia and made its way to an enormous number of children who received the medication, but instead of serving its purpose of fighting Dengue, it made an allergic crisis to the children leading to hospitalization.",
        "In conclusion, the authority has the supreme power to effectively educate and make it mandatory for all nations with regards to the health improvement of the youth and has several benefits which greatly outweigh the drawback. Furthermore, I stand with the truth that the country's governing body should command its citizens as the lives of these little individuals depend on how their elders cooperate and abide effectively with the action taken by the law."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "swtjen",
    "num_words": 430,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "such",
            "as a result",
            "on the other hand",
            "therefore",
            "for instance",
            "furthermore",
            "moreover",
            "this",
            "for example",
            "however",
            "instead"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-01-31T15:38:02.319Z"
}