{
    "url": "https://writing9.com/text/6017887d4ad4170019371730-throughout-history-male-leaders-have-led-us-into-violence-and",
    "file": [
        "data",
        "9",
        "6017887d4ad4170019371730.json"
    ],
    "topics": [
        "history",
        "leaders",
        "violence",
        "conflict",
        "society"
    ],
    "question": "Throughout history, male leaders have led us into violence and conflict. If a society is governed by female leaders it will be more peaceful. \nTo what extent do you agree or disagree with this opinion?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "According to past experience, it has been noticed that women lead the states more peacefully compared to men leaders. I disagree with the statement because leadership does not depend on gender.",
        "Firstly, leadership relies on competencies. Male and female are biologically different and have some vibrant features, but both are recognized as a human being with the most common attitudes. To become a great supervisor, it is necessary to have characteristics to work for others, which can be achieved by both sexes. Therefore, those persons, whether they are male or female, could command a country if they have significant supervising skills. For example, Angela Markel has been the Chancellor of Germany, successfully represents her nation as she has that qualities; on the other hand, Barak Obama, is very famous as a president of United States of America because of his proficiency in politics.",
        "Likewise, chaos could happen if commender is chosen considering the biological issue. Some prime commanding skills are being vocal, patriotism, brave enough to stand onside the general people, and decision making power. These features can be grasped by any individuals regardless of sex; because, these are not depended on the soft or hard attitudes of human. Hence, if a woman is elected just with the thought that she will run the state mildly though there are more skilful male leaders available in the way, that would be an unjustified act which could create violations. For instance, there are some countries at present are represented by ladies but have huge political and social unrest.",
        "In conclusion, people have contrasting views, whether gents or ladies are more appropriate for commanding. I think those should be chosen who have sufficient leadership capacities."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "bd_rume",
    "num_words": 282,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "hence",
            "firstly",
            "therefore",
            "on the other hand",
            "for instance",
            "for example",
            "likewise"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-02-01T04:56:05.670Z"
}