{
    "url": "https://writing9.com/text/6017f0e24ad417001937178e-some-people-believe-that-it-is-best-to-accept-a",
    "file": [
        "data",
        "9",
        "6017f0e24ad417001937178e.json"
    ],
    "topics": [
        "people",
        "situation",
        "job",
        "storage",
        "money",
        "situations"
    ],
    "question": "Some people believe that it is best to accept a bad situation, such as an unsatisfactory job or storage of money. Others argue that it is better to try and improve such situations. Discuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is considered by the majority, that embracing of unfortunate times in life, like financial instability or unpleasant job, is the best they can do, while other think that an individual need to put efforts in order to improve unsatisfactory circumstances. In my opinion, a soul should never quit trying under any condition, as prolonged efforts give a ray of hope for prosperity.",
        "To begin with, most believe that the optimal solution to an unexpected state is ‘acceptance’. Even though adopting it wouldn’t solve any issues, on the contrary, their mental abilities make them believe that this phase is inevitable and uncontrollable, thus, they need to take it. If proper counselling is provided, with hands-on guidance session, it would somehow lead to the change in their point of views. Though a number of situations are unavoidable, for instance, COVID-19 virus crisis is beyond our control, hence admitting it and living with it provided that precautions are taken by ones is mandatory.",
        "On the other hand, multiple attempts to downgrade difficulties are no doubt the best a human can do. One must keep endeavouring until they find a way out for betterment. While a person is in his comfort zone, he will never think out of the box. Such unexpected and unseen mishaps compel one to process their mental capabilities on a higher scale than usual. Therefore, leading to innovative mind plans in order to cope with the inadequate, and to upgrade and elevate the poor states. For example, when a person is drowning he will try hard to save his life and learn swimming.",
        "To conclude, my perspective based on my personal experiences, our brains have tremendous characteristics, we need to learn how, when and where to operate them at its peak levels. There is a well-known saying ‘God gives hand those who help themselves’, means we need to struggle until we achieve what we will, and god will keep assisting us. People who lose hope after numerous trials, need to be given counselling to motivate them, for their benefit."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "famijaved",
    "num_words": 340,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "hence",
            "on the other hand",
            "for example",
            "therefore",
            "this",
            "such",
            "to begin",
            "for instance",
            "thus",
            "on the contrary"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-02-01T12:17:45.849Z"
}