{
    "url": "https://writing9.com/text/6019c76becb22700186c330f-some-people-believe-that-artefacts-from-foreign-countries-should-always",
    "file": "data\\9\\6019c76becb22700186c330f.json",
    "topics": [
        "people",
        "artefacts",
        "countries",
        "place",
        "origin",
        "discus",
        "points"
    ],
    "question": "some people believe that artefacts from foreign countries should always be returned to their place of origin while others believe important artefacts should remain whether they can be best studied and look afterDiscus both points of view, and give your opinion",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "A common argument being had among many people is about artefacts and whether they should be taken to where they were originally produced or if they should remain in their secondary permanent locations where they can be taken care of and also properly analyzed for the sake of learnings. I believe they ought to remain where they will be studied. This essay will discuss both views and in addition why I hold my opinion.",
        "Firstly, the history behind relics being in new countries is a sad and gory one. One that reparations are still being made. Owing to the importance of the objects to the home country, it is only expected that relics be returned, For instance, in Nigeria where I come from, popular bronze sculptures from a town known as \"Benin\" are sitting in museums in Britain. Those sculptures are sacred to the people of Benin, it is the fabric that makes up who they are. They have religious, cultural and ancestral ties to these objects.",
        "On the other hand, there have been several examples of artefacts that have returned to their original homes that did not last more than a decade. Many of these priceless things are of African origin, unfortunately, several places in Africa do not have proper maintenance cultures. They claim that these objects are precious to them but they do not treat them as if they were. Due to this, nations where they will be cared for, have a moral right to hold on to them. As a result of this, our cultures and histories are preserved, foreigners can learn about them and have the chance to see them in real life.",
        "Finally, I'll conclude by saying, I understand why many feel these things need to be returned but I believe that for the same reasons, they are to remain where they will be safe."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "nsidibe.una",
    "num_words": 310,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "on the other hand",
            "for instance",
            "as a result",
            "last",
            "in addition",
            "finally",
            "this",
            "also",
            "firstly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-02-02T21:44:45.651Z"
}