{
    "url": "https://writing9.com/text/601997b74ad41700193718eb-nowadays-many-people-complain-that-they-have-difficulties-getting-enough",
    "file": [
        "data",
        "9",
        "601997b74ad41700193718eb.json"
    ],
    "topics": [
        "people",
        "difficulties",
        "lack"
    ],
    "question": "Nowadays many people complain that they have difficulties getting enough sleep. What problems can lack of sleep cause? What can be done about lack of sleep?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Decreased quality of sleep is the real modern-day pandemic because the number of people who suffer from difficulties falling asleep is on the rise. This essay will discuss the issues that such a problem might cause, as well as the possible solutions that could be utilized to tackle it.",
        "First and foremost, the lack of a good night sleep leads to many health problems. Perhaps the most urgent of which is the increased risk of developing hypertension. If one does not get enough rest, his body, and blood vessels, in particular, will pay the price. For instance, a recent study published in the British Medical Journal of Medicine illustrated that 95% of those who developed early-onset increased blood pressure had an average of five hours of sleep per night, which is less than the recommended seven-hour daily sleep. Secondly, difficulty staying focused is one of the main complaints of narcoleptics. Moreover, professionals increasingly report that whenever they had not slept well during the night, their performance at work suffers. Researchers have proved the correlation between insomnia and deterioration in focus.",
        "Multiple solutions have been proposed to eliminate the sleep-related complications. For example, many psychologists use cognitive therapy as the main treatment for insomniacs. These approaches are focused on talking to the patients in order to eliminate whatever underlying psychological challenges he has that could be causing stress and, therefore, the difficulty in sleeping. Many specialists report the success of the previously named approach. Another suggested method is the medical prescriptions of soothing medications (like tramadol) or melatonin, which is a synthetic form of a physiological hormone that controls the sleep cycle. Its consumption rates are on the rise and many people report positive results after ingesting it.",
        "In conclusion, while a lot of practices have been proposed to tackle the difficulties getting enough sleep, whether they be in the form of pills or counselling sessions, we must not forget that nightly rest is a must for the human body to function properly."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "fatmaalshakarchi",
    "num_words": 332,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "first",
            "in particular",
            "for example",
            "secondly",
            "therefore",
            "moreover",
            "this",
            "such",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-02-02T18:22:09.721Z"
}