{
    "url": "https://writing9.com/text/60194e474ad41700193718a1-some-people-think-that-internet-is-shrinking-our-world-with",
    "file": "data\\9\\60194e474ad41700193718a1.json",
    "topics": [
        "people",
        "internet",
        "world",
        "consequences",
        "course",
        "civilization",
        "effects",
        "relationship"
    ],
    "question": "Some people think that internet is shrinking our world with its tremendous benefits. Others argue that it has major adverse consequences for the course of human civilization due to its negative effects on family relationship.Discuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Technology is flourishing by its leaps and bounds in each and every field and  internet plays a prominent role in the human generation. However, it has been argued that the internet is having more disadvantages in people life than the advantages. This essay will elicit upon both the elements then only I will give my own view.",
        "To embark on, through the internet, it is very convenient for an individual to connect their loved ones across the globe. furthermore, this world wide web aid in resolving various critical aspect of mass by keeping  humanity in place. Additionally, communication technology catered numerous methods in students education by making it more approachable and easy. To exemplify, these days parents prefer their kids having higher education in a foreign nation, cause of availability of the easiest method of communication, whenever needed, through the platform such as what's app & Facebook video chats.",
        "On the other hand, with this automation there are a lot of ramifications has been observed. If the internet getting used wrongly,  society has to bear a lot of negative reactions. Due to the accessibility of WWW people are now very addicted to this mechanism. In fact, in-person interaction has been plummet among the family members across the globe. Moreover, because of the lack of communication,there is a lot of conflict between the parents and children are remarked. To illustrate, though the family goes for outing and gathering, they found to be more engaged in their mobile phones instead of connecting with each other.",
        "To conclude, I firmly opine that the world can not function without internet and is paramount to this generation, although, one should know its limitation and right method of using it, without affecting the meaning of human life."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "neeagni01",
    "num_words": 291,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "on the other hand",
            "then",
            "furthermore",
            "moreover",
            "instead",
            "although",
            "however",
            "this",
            "additionally",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "internet",
                "occurrences": [
                    {
                        "start_idx": 79,
                        "end_idx": 87
                    },
                    {
                        "start_idx": 173,
                        "end_idx": 181
                    },
                    {
                        "start_idx": 354,
                        "end_idx": 362
                    },
                    {
                        "start_idx": 1028,
                        "end_idx": 1036
                    },
                    {
                        "start_idx": 1625,
                        "end_idx": 1633
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-02-02T13:12:25.900Z"
}