{
    "url": "https://writing9.com/text/601a4d3cecb22700186c337d-some-people-believe-that-crime-is-a-result-of-social",
    "file": [
        "data",
        "9",
        "601a4d3cecb22700186c337d.json"
    ],
    "topics": [
        "people",
        "crime",
        "poverty",
        "person’s",
        "nature"
    ],
    "question": "Some people believe that crime is a result of social problems and poverty, others think that crime is a result of bad person’s nature. Discuss both views and give your own opinion",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "While some individuals think that offences are the production of social unrest, others opine that it is just an innate characteristic of human. In my opinion, both the statements are true if we consider prime reasons for offences.",
        "On the one hand, the lack of basic needs promotes a person for committing crimes. Many people in the world are living below the level of poverty and they have a limited amount of food, garments, shelters, treatment and academic facilities. Hence, lacking these thinks makes humans adopting the wrong ways, like stealing or kidnapping, to  avail these to ensure their survival in the world. Moreover, if there is more wrongdoers are available in society, it is possible to raise the percentage of this because the surrounding could be influenced by them and associated with violence. For example, In Bangladesh, pick-pocketing has increased drastically after a great fall of GDP.",
        "Nevertheless, psychological aspects can drive anyone to become criminal. Every human in the world is unique and belongs to a vibrant personality; therefore, they can have both good or bad attributes in their characteristics. In such circumstance, if someone inherits bad habits, that might leads that person to do wrong tasks. Besides, some individuals might have a mental disorder, which also could be a cause of his involvement in the violence. For instance, in many cases, after investigation, it has been revealed that a growing number of serial killers were psychopaths.",
        "In conclusion, people have contrasting views, whether the poor living conditions or their own personality is the major cause behind the violence. I believe, both these reasons are proved for the up rate of offences."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "bd_rume",
    "num_words": 274,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "hence",
            "for example",
            "also",
            "nevertheless",
            "therefore",
            "moreover",
            "this",
            "besides",
            "such",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-02-03T07:22:36.267Z"
}