{
    "url": "https://writing9.com/text/601cfa5ff784f300182fb8f6-the-internet-has-greatly-increased-our-access-to-information-to",
    "file": "data\\9\\601cfa5ff784f300182fb8f6.json",
    "topics": [
        "internet",
        "access",
        "information"
    ],
    "question": "The internet has greatly increased our access to information. To what extent do you think this is a good thing?Give reasons for your answer and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The immense development in technology has provided us with a better platform for research that is called the internet. It increases our approach to knowledge limitlessly, which is a significant point for society. In my opinion, I strongly agree with the statement that it provides us with useful content that helps all of us in our education and employment sectors every day. The essay will discuss the fact that how an internet tremendously helps us and will provide appropriate examples to amply elaborate the fact.",
        "To commence with, the net plays a promising role in the research field, which is deliberately necessary for education sectors moreover, every educational institute is using the online study portal to provide the distance learning programs for overseas student, which is only become the possibility because of it. Thus, students now able to get a world-class education by sitting at home with some simple clicks. For example, a survey conducted in the UK shows that more than 90% of universities run the distance and online learning programs for their international students.",
        "Furthermore, the net undoubtedly improves the employment sector as well because it made much more convenient to send data online between the companies that save more time and cost. Additionally, an employee can search for anything relative to their work and can get all the required information within seconds. This facility enhances the productivity level in some type of firms. As compared to past people relied on other sources, which did not so quick and took ages to complete the task and it impacts productivity as well. For instance, a study conducted in Australia reflected that companies increased their revenues directly by 40% with the use of the net respectively.",
        "In conclusion, the net made our lives some quick and easy by imparting us access to information on some clicks. In other words, it made our daily tasks so easy by helping us academically and professionally."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "rmnbatth63",
    "num_words": 322,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "thus",
            "for instance",
            "furthermore",
            "for example",
            "moreover",
            "in other words",
            "that is",
            "this",
            "additionally"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-02-05T08:04:05.740Z"
}