{
    "url": "https://writing9.com/text/6022117e5319a100180ede3f-in-many-countries-students-are-engaged-in-some-sort-of",
    "file": "data\\9\\6022117e5319a100180ede3f.json",
    "topics": [
        "countries",
        "students",
        "sort",
        "work",
        "people",
        "responsibilities"
    ],
    "question": "In many countries students are engaged in some sort of paid work . Some people regard this as completely wrong, while others consider it as valuable work experience, important for learning and taking responsibilities. What is your opinion?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "While some individuals think that doing a part-time job is beneficial for international students, others disagree with the statement. I believe, joining a company beside education is absolutely appreciable considering the positive impacts it brings to the participants.",
        "On the one hand, employment supports academic costs and helps the student to grow as a person. When a trainee is associated in any occupation, he is not only getting remuneration  but also become familiar with the practical tasks. These achievements help that participant to bear his study expense as well as become competent in many areas of work. Consequently, this person gets to know about the value of money and become skilful in professional and personal life. For example, in Canada, many Bangladeshi course takers are involved in temporary jobs, which subsidize their expenditures and promote them to settle there permanently.",
        "Nevertheless, professional in participation harm studies. Because, when students join in occupations, they get few time for reading; as a result, they hardly can relate them in the class lectures and do well in the exam. Moreover, some people become so habituated with their professions in sense of incoming more that some of them dropped out amind of the studies to serve these. Thus, the main purpose of the student evolves with other aspects. However, in most of the overseas studies, foreign participants have constant periods of working hours considering the course curriculum, such as in Australia, international candidates are allowed do 40 hours of paid-jobs in a week; hence, they easily can balance their academic, personal and professional life.",
        "In conclusion, people have contrasting views, whether doing the job along with study is advantageous for the students or not. I think  the pros of servicing outweigh the cons as it enhances the financial stability of a person as well as acquainted him with on-hand tasks."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "bd_rume",
    "num_words": 306,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "this",
            "hence",
            "nevertheless",
            "however",
            "moreover",
            "thus",
            "as a result",
            "such",
            "also",
            "for example",
            "consequently"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-02-09T04:42:42.131Z"
}