{
    "url": "https://writing9.com/text/602aa0a868fceb0018c421cb-large-businesses-have-big-budgets-for-marketing-and-promotion-and",
    "file": "data\\9\\602aa0a868fceb0018c421cb.json",
    "topics": [
        "businesses",
        "budgets",
        "promotion",
        "people",
        "gravitate",
        "products"
    ],
    "question": "Large businesses have big budgets for marketing and promotion and as a result, people gravitate towards buying their products.  What problems does this cause? What could be done to encourage people to buy local products?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There is no doubt that more and more individuals tend to buy branded products rather than local ones due to their advertising popularity and the spread on the market. The main issue this cause is it destroys the regional display and the most viable solution for this is to create special conditions via the decreasing taxes and extra funding.",
        "One of the principal problem associated with major conglomerates is that local production is becoming out of the emporium. In fact, large companies invade the display and much smaller cannot complete with them and, therefore, popularize their manufacture. For instance, the chocolate company ‘Milka’ occupies the space for craft manufacturing that has resulted in the shutdown of regional production. Another issue that stems from this is that people are deprived of the choice in goods are needed. As a result, individuals are forced to buy similar things and renovate them according to the trends which are promoted by large companies.",
        "In order to combat the obstacle, both governments and societies should support local manufacturing. The first solution would be that authorities need to decrease taxes on regional products and motivate people by exporting them. If fines are lower, companies will be able to generate excessive sales to ensure their existence. The second measure would be to raise funds to support developing business. For example, governments can create market places where production can be represented to the public. Eventually, all these initiatives will attract more customers to small shops, thereby improving their business.",
        "In conclusion, branded things are contributed to success through promotions that result in the destruction of the native business. However, it can be tackled by supporting them by reducing taxes and founding places for trade."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "tsaytleryulia",
    "num_words": 286,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "this",
            "however",
            "first",
            "second",
            "therefore",
            "as a result",
            "for example",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-02-15T16:28:07.431Z"
}