{
    "url": "https://writing9.com/text/603205629e689200183c3bee-multicultural-societies-in-which-there-is-a-mixture-of-different",
    "file": [
        "data",
        "9",
        "603205629e689200183c3bee.json"
    ],
    "topics": [
        "societies",
        "mixture",
        "peoples",
        "country"
    ],
    "question": "Multicultural societies, in which there is a mixture of different ethnic peoples, bring more benefits than drawbacks to a country. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Cosmopolitan cities, international countries and diversifying communities are an image of the world in the current time. The multicoloured is probably the strongest part of our nature and it does accelerate the development of the specific country. Consequently, I completely agree with this statement and will discuss it below.",
        "First of all, different races and nations are like countless shades connecting with each other to create a beautiful portrait on canvas. Bewitching appearances of various ethnic individuals are not the only achievement, it was scientifically proven that a child born from parents with distinctive ethnics is more adequate and successful in many fields. It may occur from the collision of two differed genes and cultures, making an individual a special case. For example, the new sci-fi podcast \"The Cipher\" tells a story of a young girl named Sabrina who is in the end appears to be a perfect child with bloodlines of myriad nations and population. The girl is proficient in many spheres like math, music, chess and history. This example even if it is fictional proves that the civilization binding with each other may build something extraordinary.",
        "Secondly, every country and nation has it is own distinctive advantages and powerful sides that in addition to others can erect an efficient union. In the world of shortage and hunger, the bonding of those cultures can tackle vital economical, political, and environmental problems. For instance, the technologies made by British and American nation, the environmental solutions and laws published by the German nation and other countries can easily demolish the mistakes our community is facing. Moreover, the discrimination between associations can be finally broken as the world would be completely equal and fair with the same conditions around the earth.",
        "In conclusion, the mixture of nations and races is a brilliant thing that can destroy the chains of terrors that our nature is fighting every day. Vanishing the borders that divide us, even more, is the only solution to take care of and to protect our humanity."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "rizamaliqyzy",
    "num_words": 336,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "consequently",
            "secondly",
            "for instance",
            "finally",
            "in addition",
            "first",
            "moreover",
            "this",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-02-21T07:04:00.883Z"
}