{
    "url": "https://writing9.com/text/603f4bc5bdfebe00187ca854-influence-of-human-beings-on-the-worlds-ecosystem-is-leading",
    "file": [
        "data",
        "9",
        "603f4bc5bdfebe00187ca854.json"
    ],
    "topics": [
        "influence",
        "beings",
        "world’s",
        "ecosystem",
        "extinction",
        "species",
        "loss",
        "biodiversity"
    ],
    "question": "Influence of human beings on the world’s ecosystem is leading to the extinction of species and loss of biodiversity. What are the primary causes of loss of biodiversity? What solution can you suggest?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There is a loss of biodiversity and some types of flora and fauna have gone extinct due to the negative impact of mankind on the world's ecosystem. A plethora of reasons can be behind it, however, lack of awareness and focus on mere development are the two main causes. The coming paragraphs will shed a light on the causes as well as a few of the possible solutions.",
        "Commencing with the prime cause, the lack of awareness among people about the consequences of exploitation leads to the loss of biodiversity and the extinction of the species. In other words, folks keep on cutting trees and fishing for their bread and butter which adversely affect the natural habitat of some kind of birds, plants and marine animals. Furthermore, numerous countries have been rushing behind the race of economic and industrial development and ignoring the perpetual deterioration of our environment. Besides, it is resulting in global warming as well as emerging as a key-factor for air and water pollution.",
        "While it has become arduous to curb the situation, there are a few solutions which I would like to suggest. First and foremost is to spread awareness among society in which media, government and social institutions can play a vital role. For instance, they can demonstrate the harmful effects of the exploitation of the environment to the public and persuade them for planting seedling and dissuade overfishing. Secondly, strict legislation for the prevention of endangered species must be imposed by the governments of all countries.",
        "In conclusion, although using more and more plants and animals for the purpose of development may provide short term gains, yet it is hazardous in the long run.  We all must remember that nature is not our property, it is our heritage which we must preserve for our future generation."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "deepsingh.deepu",
    "num_words": 302,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "secondly",
            "first",
            "furthermore",
            "although",
            "besides",
            "however",
            "for instance",
            "in other words"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-03-03T10:09:36.552Z"
}