{
    "url": "https://writing9.com/text/6042731561559d0018623a2e-culture-around-the-world-has-become-more-similar-to-the",
    "file": [
        "data",
        "9",
        "6042731561559d0018623a2e.json"
    ],
    "topics": [
        "culture",
        "world",
        "countries",
        "trend"
    ],
    "question": "Culture around the world has become more similar to the other countries then it was before. State reasons, example and conclude if it is a positive or negative trend?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Civilization across the globe has become more common to other nations as compared to the past. In my opinion, this is a positive trend for the following reasons.",
        "First and foremost, common culture eliminates the communication barriers thus results in increased trade and commerce. In the past, countries were dependent on each other for seasonal vegetable and fruits but now just because the culture is becoming progressively similar, people are not only able to exchange their methods and techniques but also becoming self-dependent. Additionally, this has brought several countries closer to each other, as a result of which nations are able to resolve their conflicts through communication. For example, India and Pakistan are enemies as nations but their citizens share friendly relations because of the common culture.",
        "Secondly, another reason why similar civilization advantageous because this is benefiting the most under-developed countries. For instance, a recent survey conducted by The British Government found that 40% of the employment is generated in developing regions due to this advancement of civilization. Moreover, this broadens the outlook of the people and helps to make them aware of what development is going on at the international level.",
        "To conclude, in my opinion, this is a positive trend and this should be continued for the betterment of mankind. This is necessary to build a civilized world where one can understand and respect the diverse heritage of others and I think individuals and the government should work together in this venture. so that our future generations will be more sensitive and have a good sense of fraternity."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "mayur.gupta44",
    "num_words": 261,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "secondly",
            "thus",
            "also",
            "first",
            "as a result",
            "additionally",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-03-05T18:14:51.494Z"
}