{
    "url": "https://writing9.com/text/6053152fc6dd980018d11d2b-robotics-is-necessary-for-future-human-developmentbut-it-has-both",
    "file": [
        "data",
        "9",
        "6053152fc6dd980018d11d2b.json"
    ],
    "topics": [
        "robotics",
        "future",
        "development"
    ],
    "question": "Robotics is necessary for future human development.But it has both advantages and disadvantages.Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Recently, with a high tempo rate of development in term of technology, scientists and mechanic innovators are getting close to the century of artificial intelligence. And, countless people comment on this advancement is prominent while others strongly against  the idea as the disadvantages can be caused in future. From my perspective point of view, the advantages are feasible to outweigh the disadvantages since we have enough potential of eliminating the negatives.",
        "To begin with, human's adaption is notably well with the modernity of automation therefore it is presumed that they will be able to comply with the robotic's involvement. The purpose of creating robots is to help people to achieve the feeling of convenience and satisfaction hence people won't bother with any kinds of stuff that they are not willing to perform. To illustrate, in order to generate numerous products such as food or items, we have been interacting with AI's aid for decades on the account of producing. So basically, the machinery provides us convenience as well as a capable assistant for handling problems.As a result, one's society can be expected to upgrade to a new level of growth.",
        "On the other hand, there is one issue that could not be ignored is the depending stage of an individual. As we know, even though human nowadays can be disciplined and well-educated, however, the interference of artificial intelligence will spoil the character of a community like getting lazy and suffering from obesity since generally every task were done by machine. For example, cleaning services and daily tasking will be completed by robots thus these factors construct a habit in long term for the public. Moreover, an educating system can be influenced because adolescences are able to manipulate some tools to cheat in exams. Consequently, the quality of education deteriorates together with the diet of people.",
        "To conclude, it is comfortable to live in an accessible environment and also dangerous to transform to be passive. But I think the complication can be solved if governments strictly apply on characterizing the regulation on the usage of technology and have a fined penalty for those who violate."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "thien",
    "num_words": 354,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "to begin",
            "thus",
            "also",
            "such",
            "as a result",
            "hence",
            "however",
            "therefore",
            "consequently",
            "on the other hand",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "people",
                "occurrences": [
                    {
                        "start_idx": 182,
                        "end_idx": 188
                    },
                    {
                        "start_idx": 683,
                        "end_idx": 689
                    },
                    {
                        "start_idx": 751,
                        "end_idx": 757
                    },
                    {
                        "start_idx": 1887,
                        "end_idx": 1893
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-03-18T09:00:54.137Z"
}