{
    "url": "https://writing9.com/text/6056cef99270f60018890dbd-international-travel-is-becoming-cheaper-and-countries-are-opening-their",
    "file": [
        "data",
        "9",
        "6056cef99270f60018890dbd.json"
    ],
    "topics": [
        "travel",
        "countries",
        "doors",
        "tourist",
        "tourists"
    ],
    "question": "International travel is becoming cheaper and countries are opening their doors to more and more tourist. Do the advantages of increased tourists outweigh disadvantages.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There are many countries in the world, that are dependent on tourism. For such countries, it is inevitable to allow tourists. I believe the advantages of travellers visiting a country are more of significance than its disadvantages. This essay will reveal the fact that tourism should be promoted for obvious under-mentioned reasons.",
        "To begin with, let us look into the positive side of this idea. Firstly, people who visit a country will spend money on carrying out a lot of activities, which will help in the growth of the economy. Secondly, due to this activity the local community will learn about the culture of different nations. Thirdly, it provides the hosting nation with various types of business opportunities. For instance, one of the recent articles in a magazine has published 15 pages relating to the benefits the middle east countries gaining due to tourism.",
        "On the contrary, we cannot overlook the other side of the coin. Undoubtedly, there are certain undeniable drawbacks associated, when a foreigner  visits another nation. One reason is, they become a carrier of certain diseases, for which we are not prepared. This can create situations that are unimaginable. Another reason is,  foreigners do not follow local rules and spread pollution. For example, last year some foreign visitors have spread yellow fever to the local community of a hosting country, for which the local government had to struggle for managing the vaccine.",
        "To sum up, considering the aforementioned advantages which are stronger compared to the disadvantages, we should promote visitors from outside countries. However, we need to take precautions for the above-mentioned drawbacks, which can be managed by implementing strict laws."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Nishant Chawda",
    "num_words": 274,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "to begin",
            "secondly",
            "such",
            "on the contrary",
            "firstly",
            "last",
            "however",
            "for instance",
            "for example",
            "thirdly",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "countries",
                "occurrences": [
                    {
                        "start_idx": 15,
                        "end_idx": 24
                    },
                    {
                        "start_idx": 79,
                        "end_idx": 88
                    },
                    {
                        "start_idx": 841,
                        "end_idx": 850
                    },
                    {
                        "start_idx": 1593,
                        "end_idx": 1602
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-03-21T05:25:22.764Z"
}