{
    "url": "https://writing9.com/text/6056cf7a9270f60018890dbf-some-people-feel-that-young-people-should-follow-the-traditions",
    "file": [
        "data",
        "9",
        "6056cf7a9270f60018890dbf.json"
    ],
    "topics": [
        "people",
        "traditions",
        "society",
        "individuals"
    ],
    "question": "Some people feel that young people should follow the traditions of their society. Others, however, believe that young people should be free to behave as individuals. Discuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is a debatable issue that whether youngsters should follow their customs or not, however, some say that others argue that they should have the freedom to do whatever they want. In this essay, I will discuss both views, and I will also explain why I feel that now the younger generation should live freely.",
        "First and foremost, the undeniable fact is that ritual protection will help them bring the best traditions throughout the generation and build up a strong community, so they can assist and promote each other. For instance, people of Chinese origin seem to maintain the Chinese language to their descendants, despite which they live anywhere. Therefore, they will get highly respect as well as the admiring eyes from everyone around them by the distinct identity of their society.",
        "On the contrary, I strongly opine that freedom must be granted to the next generation as it will make them become more unique and easier to get success. To explain this, they might be confident to do anything and show their personality with no limits and barriers. Should they do not live freely, they could face difficulties such as globalizing and even backwards lagging behind, because they are living in a modern world, where people of various cultures and religions live together. As a result, they tend to catch some psychological problems like an obsession with failure, depression for a long time.",
        "In conclusion, although youngster should respect their own culture to still maintain some of their valuable heritages, I believe that they should give freedom to highlight themselves and adapt to other cultures."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "minhkhoi1099",
    "num_words": 266,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "also",
            "on the contrary",
            "first",
            "such",
            "although",
            "as a result",
            "however",
            "next",
            "therefore",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-03-21T05:55:07.726Z"
}