{
    "url": "https://writing9.com/text/6057e5789270f60018890ee0-the-environmental-problems-that-todays-world-is-facing-are-so",
    "file": [
        "data",
        "9",
        "6057e5789270f60018890ee0.json"
    ],
    "topics": [
        "world",
        "people",
        "situation",
        "governments",
        "organisation",
        "amount",
        "damage",
        "environment"
    ],
    "question": "The environmental problems that today's world is facing are so great that there is little ordinary people can do to improve the situation. So governments and large organisation's should be responsible for reducing the amount of damage being done to the environment. \nTo what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the present Era, there is no doubt that the biosphere is getting contaminated due to the excessive and false use of natural resources which results in the depletion of these sources. So, these environmental issues are becoming a growing concern. However, according to some ,people this issue can be rectified only by authorities and big companies. So, in my opinion, the government and large organisations can not ameliorate these issues alone without the participation of dwellers.",
        "To commence with,  law enforcement agencies and big companies should consider some stringent laws regarding less usage of vehicles in order to reduce  air pollution and promote the use of a renewable source of energy. Such as, enforcing the laws of using public transport during  working hours and doing communal car-pooling in  busy times. Moreover, a penalty can be provided in the form of a heavy fine to those who will flout these rules. In addition, the big industries are equally responsible for promoting and applying the concept of using renewable resources instead of non-renewable. For instance,  using solar panels to generate electricity can save fossil fuels and natural gas can be saved by manufacturing and promoting electronic cars. Consequently, these big steps can bring a huge change in preserving our environment.",
        "Although, without the contribution of common people these changes are not feasible, in order to do so they should spread awareness regarding dumping the waste properly and promote the idea of public transport. Firstly, they should spread the awareness of using common services in the matter of transport, which are buses and trains, and understand the importance of reducing the poisonous emissions in the air. For example, the best way to do so is by advertising whether on the television or by sticking the banners on the walls. Secondly, they should have knowledge of dumping waste properly which means, throwing it in the adequate bins which are provided by the municipality, not in the open areas or anywhere on the land. Hence, even citizens play a crucial role in preserving the ecosystem.",
        "In conclusion, the government and large organisations can bring a massive change by considering some rules and developing new and innovative ideas to solve this, nevertheless, a big change starts from home when common people take the initiative to tackle the menace."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "navdeepkaur791995",
    "num_words": 383,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "14",
        "list_linking_words": [
            "secondly",
            "instead",
            "such",
            "nevertheless",
            "although",
            "hence",
            "however",
            "firstly",
            "in addition",
            "consequently",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-03-22T01:03:02.863Z"
}