{
    "url": "https://writing9.com/text/6059a64e9270f6001889102a-government-investment-in-the-arts-such-as-music-and-museum",
    "file": [
        "data",
        "9",
        "6059a64e9270f6001889102a.json"
    ],
    "topics": [
        "government",
        "investment",
        "arts",
        "music",
        "museum",
        "wast",
        "money",
        "service"
    ],
    "question": "Government investment in the arts, such as music and museum, is a wast of money. Government must invest this money in public service instead.\nTo what extend do you agree with this statement?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "History plays a prominent role in a nation's culture and diversified its value from  other places of the world, the authorities should take a lot of initiatives and invest a hefty amount in museum and music to keep them alive. However, there are few people who tend to believe argue that the government should look after healthcare, educational and employment services instead of wasting it on the arts. This essay will elicit  the rationale on both the views then only I will give my opinion.",
        "To embark on, there is the various reason why jurisdiction looks after the arts. First of all, every bucolic have their own civilisation and culture which is very essential and irreplaceable. secondly, this aids them in developing their diversity and differentiate them from each other. Additionally, understanding  one's culture is now a day very trending among the tourists, this subsequent aid in increasing  foreign revenue. To exemplify, in a country like India, the local council is supporting  folk music such as Rajasthani folk dance and music, which is very popular among the visitors. Moreover, the administration of various states like Gujarat and Madhya Pradesh has turned the historical fort into museums and invest around 100 crores per annum.",
        "On the other hand, there is no denying that public services are equally important for the council and the large section of society tend to question the responsible executives on programmes for the benefits of a citizen of the land. Firstly, it's the primary task for the admins to look after the current healthcare scheme in order to provide medical facilities to the people whom it's difficult to have  basic treatment. Furthermore, the ministry can provide some fund to the local business which may support in raising the employment among the graduates. To illustrate, during COVID 19 pandemic situation, the country that has advance healthcare and medical facilities tend to have less number of corona cases, which turn out to be their directorate's biggest achievement.",
        "To conclude, I strongly agree that the government is bound to preserve their culture and also  keep the public services upgraded and can be done with the fair judgement of fund  investment."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "neeagni01",
    "num_words": 360,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "secondly",
            "instead",
            "also",
            "such",
            "first",
            "furthermore",
            "then",
            "however",
            "additionally",
            "firstly",
            "on the other hand",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "culture",
                "occurrences": [
                    {
                        "start_idx": 45,
                        "end_idx": 52
                    },
                    {
                        "start_idx": 635,
                        "end_idx": 642
                    },
                    {
                        "start_idx": 816,
                        "end_idx": 823
                    },
                    {
                        "start_idx": 2103,
                        "end_idx": 2110
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-03-23T08:37:09.523Z"
}