{
    "url": "https://writing9.com/text/6059a81b9270f6001889102c-some-people-say-it-is-important-to-keep-your-home",
    "file": [
        "data",
        "9",
        "6059a81b9270f6001889102c.json"
    ],
    "topics": [
        "people",
        "home",
        "workplace",
        "place"
    ],
    "question": "Some people say it is important to keep your home and workplace tidy, with everything organized and in the correct place. What is your opinion?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some individuals think that keeping our surrounding such as houses and workplaces tidy together with a proper organisation in location . In order to express the unification of idea, I strongly agree with this opinion since tidiness contributes to one's reputation and hygiene.",
        "First and the foremost, maintaining health has been playing a crucial role in human's activity as normal diseases like flu, cough and fever could have affected their daily task and especially for elders whose are vulnerable to sickness. Therefore, on the account of preventing these incidents, duty on cleaning the living environment is dispensable because the germ's involvement can lead your family to illness. For example, if a kitchen has not spruced up for a while, there is presumed to have a representative of a few cockroaches which is a mobile ill for occupants. According to the illustration, it is indeed vital to sustaining the uniformity of a place.",
        "On the other hand, because of being lazy to stay organized, many people find it hard  for the sake of acquiring this habit. However, these kinds of community are spoiling their notoriety prominently after all the public has distinguished or even tried to avoid them. To illustrate, it is hard for a clumsy and dirty character to achieve one's impression in the view of people nowadays have their own \baspect in term of collaborating . Moreover, a bad image can cause a bad impact on your future considering besides considering your potential in labour, as well as, interviewers are prone to observe the conduct correspondingly.",
        "In conclusion, two main factors can be influenced by a lack of orderliness  which is your sanitation and stature. Thus I vigorously opine to the importance of leading an immaculate status"
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "thien",
    "num_words": 288,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "thus",
            "such",
            "first",
            "besides",
            "however",
            "therefore",
            "on the other hand",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-03-23T08:36:46.029Z"
}