{
    "url": "https://writing9.com/text/605afd619270f60018891164-the-dangers-of-smoking-are-well-known-yet-many-people",
    "file": [
        "data",
        "9",
        "605afd619270f60018891164.json"
    ],
    "topics": [
        "dangers",
        "people",
        "habit",
        "society"
    ],
    "question": "The dangers of smoking are well known, yet many people continue with this habit. What are the causes of this? How can we reduce smoking in society?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, with the involvement of cigarette, people are able to achieve a temporary feeling of satisfaction since the chemical components lie in the content of smoke. Still,the presence of nicotine has been the culprit for  being addicted thus this result is eliminating the chance of giving up on smoking. So the purpose of this essay is to indicate major factors that contribute to the addiction as well as methods to tackle the problem.",
        "To begin with, there are countless people who are currently attaching to this habit of smoke consuming generally even they have an acknowledgement of the negative side it could lead to an individual's health. For example,besides having an obsessive circumstance, the government has not banned this business so far in order to reap the benefit contributor by the industry as they are feasible to boost a country's economy. Because of the allowance of smoking, the community has been manipulating the usage of smoking  and convert the amusement into a daily custom. As a result, folk's fitness in a nation is flowing in a bad shape of development and the group of elders is the most vulnerable to the effect of tobacco absorption.",
        "On the other hand, there are many ways to reduce the population of smoking that has been researched by health experts. To illustrate, a pattern of regular exercising is one of the best options to disqualify the craving for smoking. Moreover, working out is presumed to help a character to realise the crucial role of energy maintenance together construct a new lifestyle in the result as well. However, according to the psychologist, there is no impeccable solution to the complication because it mainly requires a man's determination rather than the progress of a method.",
        "In conclusion, two major causes for the issue are the permission of running the tobacco trade and the nicotine engagement. Also, the domain answer for this question does not depend on the technical but the willpower of an individual."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "thien",
    "num_words": 328,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "to begin",
            "thus",
            "also",
            "as a result",
            "besides",
            "however",
            "on the other hand",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-03-24T08:51:40.153Z"
}