{
    "url": "https://writing9.com/text/6060d1960c0f300018fbe57d-shopping-is-becoming-more-and-more-popular-as-a-leisure",
    "file": [
        "data",
        "9",
        "6060d1960c0f300018fbe57d.json"
    ],
    "topics": [
        "leisure",
        "activity",
        "people",
        "effects",
        "popularity",
        "individuals",
        "society",
        "knowlegde"
    ],
    "question": "Shopping is becoming more and more popular as a leisure activity. However, some people feel that this has both positive and negative effects. Why is shopping so popular? What effects does its increase in popularity have on individuals and on society. Give reasons for your answer and include any relevant examples from your own knowlegde or experience.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Mall numbers have been increasing over the past years and, they have been offering  more and more interesting activities each day to the public. However, some people believe that shopping offers a lot of negatives effects while others think that malls provide amazing experiences to  customers. I strongly believe that shopping has a hugely positive impact on human evolution.",
        "To begin with,  shopping centres are able to provide an enormous product variety for different kinds of customers in just one place. For instance, clients can usually find restaurants, parks access, technology stores, clothes and accessories in malls easily. In addition, shopping is an excellent place to meet friends and ketchup conversations with old colleagues. Also, it is one of the best places to buy the cheapest products  besides  enjoying a fantastic weekend with your family.",
        "A brief explanation, shoppings has been rising products sell hence they are creating job opportunities for a lot of people. For  example, when entrepreneurs decide to invest money to build mall centres they will need to hire companies with different backgrounds to construct them and, since they are done, it will be necessary to keep maintenance services on the building. Although, they have been stimulating compulsory purchases and customers are usually spending more than necessary or sometimes people are not able to pay their expenses. If it can not be controlled by clients it will probably lead to serious problems in their lives.",
        "To summarize, shopping centres are necessary to keep our community developing and they  have a hugely positive impact on social activities. In my opinion, they can offer more interesting activities if we compared with other generations."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Mails",
    "num_words": 274,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "to begin",
            "also",
            "although",
            "besides",
            "however",
            "hence",
            "in addition",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-03-28T19:04:23.829Z"
}