{
    "url": "https://writing9.com/text/6060a4b80c0f300018fbe538-it-is-common-practice-for-some-students-to-take-a",
    "file": [
        "data",
        "9",
        "6060a4b80c0f300018fbe538.json"
    ],
    "topics": [
        "practice",
        "students",
        "gap",
        "year",
        "school",
        "work",
        "travel"
    ],
    "question": "It is common practice for some students to take a gap year after graduating high school to work and/or travel. What do you think are the advantages and disadvantages of this?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In today's modernised world few students are preferring to take a leap after attending high school in pursuit to roam or to undergo a job. I think that the above-written decision taken by candidates to pursue their desired function is advantageous to them in a variety of ways which I will discuss in the following paragraphs.",
        "To begin with, globalisation has intrigued the young generation to earn in the early stage of their life so as to fulfil myriad of dreams they have which cannot be accomplished without an extra amount of money in their hands. Moreover, many are of the view that opting to work directly after  school gives them an upper hand when looking for a post that is available in the market. For example, a restaurant is hiring new staff members and people apply for the same but here the company will hire people who are in their youth and have the zeal to meet the targets in comparison to an older person. Hence, numerous reasons turn up to make it a beneficial decision.",
        "In addition, society nowadays is progressing so fastly that every individual is in a hurry to achieve big in their life, so as to travel and explore new places. Also, the present generation is so inclined towards  social media which urges them to step out and see what the world is offering. For instance, a person in his adolescence is more energetic than a man in his old age and keep that in mind today's community is taking a gap year to travel and enjoy life. As a result, the human being feels more relaxed and free-minded.",
        "To conclude, I would say that taking a year gap after schooling is one's personal choice and every person needs and desires are different from others. So, it is good to follow one's heart and do what he feels like doing rather than following others."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ramanghotra",
    "num_words": 319,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "to begin",
            "also",
            "as a result",
            "hence",
            "that is",
            "in addition",
            "for instance",
            "for example",
            "moreover"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-03-28T15:47:06.784Z"
}