{
    "url": "https://writing9.com/text/606217f00c0f300018fbe656-computers-today-can-quickly-and-accurately-translate-languages-therefore-it",
    "file": [
        "data",
        "9",
        "606217f00c0f300018fbe656.json"
    ],
    "topics": [
        "computers",
        "languages",
        "waste",
        "time",
        "language"
    ],
    "question": "Computers today can quickly and accurately translate languages, therefore, it is a waste of time to learn a foreign language.To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The computer is the most powerful and successful invention in the history of human history. These days, computers translate non-native languages without any error and within fractions of a second, that is why many believe that learning a foreign language is a lost cause, I disagree with this notion for the following reasons.",
        "Firstly, Learning a foreign language is very crucial for the advancement of technology and globalization. This is because computers can not be used for every human interaction. For Instance, a computer can't speak on behalf of human beings and this purpose can only be served when one knows that particular tongue. If one wants to travel to a foreign country then they can't carry any translator or machine with them unless they are aware of that countries' mother tongue.",
        "Secondly, Even though computers can translate texts but they can not serve the purpose of writing any content. The reason for this is that a computer is just a machine that has been designed by us to function as per our needs. Additionally, it can't fulfil the purpose of any corporates dealings where each and every word matter. For example, when multi-national companies sign a business deal, all legalities and other cultural aspects need to be considered very carefully and that can only be done by linguistics.",
        "To conclude, in my opinion, learning a foreign language not only is very important for global trade and the growth of any country but this is also beneficial for citizens to understand others values and cultures which might help them to overcome existing issues."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "mayur.gupta44",
    "num_words": 263,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "secondly",
            "also",
            "then",
            "firstly",
            "additionally",
            "that is",
            "second",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-03-29T18:18:01.036Z"
}