{
    "url": "https://writing9.com/text/6066b76eec8b400019e3e4f4-in-nations-that-have-already-gained-great-wealth-any-additional",
    "file": [
        "data",
        "9",
        "6066b76eec8b400019e3e4f4.json"
    ],
    "topics": [
        "nations",
        "wealth",
        "prosperity",
        "people"
    ],
    "question": "In nations that have already gained great wealth, any additional economic prosperity would not make people more satisfied. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There has been long a widespread public debate surrounding the effect of extra-economic prosperity on more happiness of citizens. Some people argue that in super-rich countries, any extra-economic wealth would not enable their population to be more pleased. However, I completely disagree with the idea for different reasons.",
        "Once a country has produced vast wealth, It can more improve its health care system. Given the status quo, citizens are able to be to feel more satisfied than before. In fact, the governments that have earned extra money are capable of providing their residents with the newest treatments because they can spend a considerable amount of money purchasing high-end medical facilities and conducting plenty of medical research that is extremely costly. Besides, their health care system can be free of charge for all people living in those countries. Consequently, social members are far more likely to be happier by additional economic wealth.",
        "Moreover, educational and transportation systems have positive effects on citizen’s happiness. In other words, more affluent societies gaining extra money are capable of boosting the quality of education beyond. They can allow, for instance, their children to attend schools, universities, and scientific seminars compulsorily. In addition to that, with increased ,wealth the state will create better roads and transport, which can save people time and prevent road fatalities. In that case, In UAE, the government heavily invests in the construction of an ultra-modern vehicle called Hyperloop to facilitate citizens’ commute.",
        "To sum up, I would argue that in wealthy nations, any extra-economic prosperity would make a contribution to more people’s pleased due to the fact that the level of health, education, and transportation would be improved."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ali.hakami67",
    "num_words": 277,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "besides",
            "however",
            "in other words",
            "that is",
            "consequently",
            "in addition",
            "for instance",
            "moreover"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "wealth",
                "occurrences": [
                    {
                        "start_idx": 197,
                        "end_idx": 203
                    },
                    {
                        "start_idx": 359,
                        "end_idx": 365
                    },
                    {
                        "start_idx": 960,
                        "end_idx": 966
                    },
                    {
                        "start_idx": 1333,
                        "end_idx": 1339
                    },
                    {
                        "start_idx": 1629,
                        "end_idx": 1635
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-04-02T06:25:35.117Z"
}