{
    "url": "https://writing9.com/text/606976937906a2001856e22f-many-people-believe-that-it-is-easier-to-have-a",
    "file": [
        "data",
        "9",
        "606976937906a2001856e22f.json"
    ],
    "topics": [
        "people",
        "lifestyle",
        "countryside",
        "health",
        "cities"
    ],
    "question": "Many people believe that it is easier to have a healthy lifestyle in the countryside. Others believe that there are health benefits of living in cities. Discuss both views and give your opinions.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is a debatable issue whether everyone should live in a rural area or they should stay in the town to easily receive health benefits. In this essay, I will discuss both views, and I also explain why I feel that everyone should enjoy city life.",
        "on the one hand, the undeniable fact is that remote areas can decrease the rate of catching psychological problems like stress and depression. To explain this, they are living in a modern world, where human beings constantly make efforts to get competitive with each other, so those who live in the countryside tend to have less tendency to compete for their jobs. Furthermore, the rural setting is considered as a natural environment that supports them to follow a healthy life with the most basic things by self-sufficiency. Otherwise, they would have to make more money to afford some foodstuffs and others, which is one of the barriers affecting their desire for a sound living.",
        "On the contrary, I strongly opine that settling down in the city can make people satisfy modern amenities as well as have better social security. For instance, urban dwellers might easily access services of the gym and medical centres or shop for high-quality commodities, which help them create ideal conditions to focus more on their healthy lifestyle. Should they not stay in the metropolis, they could struggle to be accessible with the leading educational system, therefore, they can lack opportunities to have versatile knowledge in order to build up a scientific regimen on their own. Moreover, although residing in the centre seems to face more or less environmental pollutions such as air and noise, these can be overcome by the fast-paced development of technology in the future, so living in the urban would give them take more responsibility of protecting the environment when they have a higher awareness of healthy community. As a result, they make sure they would love and respect themselves much more.",
        "In conclusion, despite the fact that living in the countryside has some advantages for those who would like to find a more gentle and peaceful life, I believe that they should stay metropolitan to enjoy a variety of utilities and the higher privileges of social welfare."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "minhkhoi1099",
    "num_words": 371,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "as a result",
            "otherwise",
            "also",
            "although",
            "therefore",
            "moreover",
            "this",
            "furthermore",
            "such",
            "for instance",
            "on the contrary"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-04-04T08:34:56.507Z"
}