{
    "url": "https://writing9.com/text/60697fde7906a2001856e242-some-people-think-that-the-best-way-to-reduce-the",
    "file": [
        "data",
        "9",
        "60697fde7906a2001856e242.json"
    ],
    "topics": [
        "people",
        "crime",
        "prison",
        "sentence",
        "alternative"
    ],
    "question": "Some people think that the best way to reduce the crime is to give longer prison sentence. Others, however, there are better alternative way to reduce crime. \nDiscuss both view.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Punishing the criminal for an extended period In jail has become more debatable. Some people believe It Is an apt process to diminish the crime rate on the other hand others suggest subsequent paths to dwindle the violence. This essay will discuss both  viewpoints in detail.",
        "Firstly, some folks argue that the most suitable treatment to decrease unfavourable situations is to render subsequently a large span to stay in prison for the criminal. Especially, It makes them realize the lawlessness they have committed which internally Improve the positive attitude towards society. For example, In chain-snatching cases, the public is the mainly affected audience, once the chain-snatchers are sent to the penitentiary followed by the counselling the report shows the crime rate has drastically reduced due to the long stay. For this reason, Individuals believe the most suitable way to decrease violence is to extend the lockup stay span.",
        "Secondly, on the other side, people think there are suitable approaches to lessen the  unfavourable situation. They have a reason to say this because there are few cases where young generation make mistake without proper guidance and due to the criminal activity they are sentenced to the local lockup for long extent. Instead, they can have proper counselling followed by moral classes In a short span. For Instance, adolescents found in robbery can be sent to penitentiary school for a short period which enlights the moral values. Therefore, It is good to give moral knowledge and make them better person punishing harshly with extending time In custody.",
        "In conclusion, would give a long continuation in confinement for the criminal is the optimal way to diminish the hostile situation? some delive It is the best scenario to reduce violation while others propose alternative paths In order to Increase the time to stay in prison. This essay discussed various paths of view on the ways to pass the law for the lawbreakers which internally reduce the misconduct rate."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "dattakota.vit",
    "num_words": 324,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "on the other hand",
            "for example",
            "for instance",
            "subsequently",
            "therefore",
            "this",
            "firstly",
            "instead",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-04-04T10:09:43.822Z"
}