{
    "url": "https://writing9.com/text/6069b1987906a2001856e28f-the-expansion-of-multinational-companies-and-increase-in-globalization-produces",
    "file": [
        "data",
        "9",
        "6069b1987906a2001856e28f.json"
    ],
    "topics": [
        "expansion",
        "companies",
        "globalization",
        "effects"
    ],
    "question": "The expansion of multinational companies and increase in globalization produces positiveeffects to everyone. To what extent do you agree or disagree with this statement",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Globalization and the flourishing of multinational enterprises is a ubiquitous phenomenon that is benefitting not just the nations but also inhabitants. Both these factors have completely flipped the image of society and its working bringing out positives as well as negatives. Nevertheless, I strongly concur with the idea that it showcases the positive developments. I will elucidate on my conviction with relevant examples.",
        "To commence with, I believe that international migrations have significantly influenced the Education sector. Students are moving into other lands to fulfil their objectives and passions. For example, numerous pupils dream about pursuing degrees in the best universities of the world which is made easier due to globalization. Moreover, after ,studies they can opt to work in the second nation as indigenous corporations welcome overseas talents. Even the world has become a global village where everyone is living with integrity. Hence, such movements are glorifying the countries as well as scholars by giving limitless opportunities.",
        "Furthermore, viewing the economic aspects of nations, I opine that tourism and the aviation industries are progressing boundlessly through which profits are generated and could be utilized in the uplift of the citizens. In the light of globalization, corporates can work globally by working on smooth norms helping other lands to alleviate unemployment rates. For instance, Google is operating in almost every part of the world linking discrete employees. Moving ahead, the social facet is inescapable. When people move  abroad, they meet up and become friends with locals which aids them to know and accept their culture. Therefore, multicultural societies are taking birth welcoming every religion and culture.",
        "In conclusion, undoubtedly worldwide movements outshine and assisting the workforce to travel around the world to take every possible chance. I reckon that worldwide firms in connection with globalization have made the world a better place for everyone."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "simran211095",
    "num_words": 304,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "second",
            "hence",
            "for example",
            "also",
            "nevertheless",
            "that is",
            "therefore",
            "moreover",
            "furthermore",
            "such",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "world",
                "occurrences": [
                    {
                        "start_idx": 705,
                        "end_idx": 710
                    },
                    {
                        "start_idx": 883,
                        "end_idx": 888
                    },
                    {
                        "start_idx": 1486,
                        "end_idx": 1491
                    },
                    {
                        "start_idx": 1804,
                        "end_idx": 1809
                    },
                    {
                        "start_idx": 1882,
                        "end_idx": 1887
                    },
                    {
                        "start_idx": 1933,
                        "end_idx": 1938
                    },
                    {
                        "start_idx": 1996,
                        "end_idx": 2001
                    }
                ]
            },
            {
                "word": "globalization",
                "occurrences": [
                    {
                        "start_idx": 739,
                        "end_idx": 752
                    },
                    {
                        "start_idx": 1300,
                        "end_idx": 1313
                    },
                    {
                        "start_idx": 1968,
                        "end_idx": 1981
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-04-04T12:32:57.366Z"
}