{
    "url": "https://writing9.com/text/606ad6d27906a2001856e36d-some-people-think-that-all-university-students-should-study-whatever",
    "file": "data\\9\\606ad6d27906a2001856e36d.json",
    "topics": [
        "people",
        "university",
        "students",
        "study",
        "subjects",
        "future",
        "science",
        "technology"
    ],
    "question": "Some people think that all university students should study whatever they like. Others believe that they should only be allowed to study subjects that will be useful in the future, such as those related to science and technology.  Discuss both these views and give your own opinion",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Many people argue about university course selection; some believe undergraduate should only be allowed to choose subjects that are useful in the future, as science and machinery. However, some others say students should have the freedom to select their preferred course at the university. My essay will discuss both views and reinforce the latter opinion.",
        "To begin with, selecting a useful condition such as information and technology in the university is profitable to all. Because nowadays we all depend on machinery and innovation. Many countries have solved their problem and reached the top level only because of the advancement of system and automation. Not only Investing in these fields but also promoting students to select and study above mentioned courses will be helpful for further research and development. When more students studies more research will be published eventually more invention will take place. As a result, it will create many new job opportunities and income sources for the countries. Japan and Korea used these approaches to develop their nation and ultimately, they have become  rich countries with little resources because of new innovations.",
        "On the other hand, there should be someone to study other subjects as well, like History, Archeology, Language and Literature. These inferior matters are the cornerstones of  human development. We have learnt many aspects of our culture, history and lifestyles only through these studies. To keep the knowledge transition to the next generation there should be someone who is interested in these businesses should be allowed to pursue their carrier in these fields. Otherwise, whatever advancement and knowledge in these fields, what we have now will be lost forever. To prevent this, many developed nations still allowing their pupils to choose their preferred susceptible.",
        "",
        "In conclusion, an undergraduate who is interested in any account should be given an equal opportunity to study their preferred course without pushing them to select the science and technology subjects in the universities."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "thien",
    "num_words": 321,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "on the other hand",
            "as a result",
            "otherwise",
            "however",
            "further",
            "next",
            "this",
            "to begin",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-04-05T09:25:10.730Z"
}