{
    "url": "https://writing9.com/text/606b3ff97906a2001856e3c9-topic-in-the-modern-world-it-is-no-longer-necessary",
    "file": [
        "data",
        "9",
        "606b3ff97906a2001856e3c9.json"
    ],
    "topics": [
        "topic",
        "world",
        "animals",
        "food",
        "medicine"
    ],
    "question": "Topic: In the modern world, it is no longer necessary to use animals for food, clothing or medicine. To what extent do you agree or disagree? disagree?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this technology-driven world, people are more self-dependent. Hence use of living organisms for the purposes of diet, attire and cure is not very crucial. I agree with this notion completely. In the upcoming paragraphs, I will put forth my views in detail.",
        "To begin with, in this modern era, humanity has enough methods to replace living fauna completely to fulfil their needs. To elaborate, nowadays, synthetic materials are available for food, garment manufacture and to prepare safe and superior medicines. For example, a survey conducted by a reputed newspaper in the US shows that 35% of people who included synthetic meat in their diet are found to be healthy and disease resistant. Thus it could be said that animals could be completely replaced by superior commodities safely.",
        "In addition, such replacements are helpful to protect endangered animals from extinction. To explain, due to indiscriminate human intervention on biodiversity millions of organisms are on the verge of mass extinction. Therefore finding alternative ways to accomplish human requirements assisted in saving nature to a large extent. For instance, with regard to study conducted by the environmental committee shown that    India for the past few years due to the increased use of artificial substances in industries have given a ray of hope for biodiversity to survive. Having analyzed the above details it is  apparent that switching over to alternative modes rather than animal exploitation is mandatory.",
        "To conclude, with the advancements in technology, the use of living organisms for human needs would be reduced and they could be effectively replaced with more effective man-made commodities."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "neethuchackochan",
    "num_words": 263,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "hence",
            "for example",
            "in addition",
            "therefore",
            "this",
            "such",
            "to begin",
            "for instance",
            "thus"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-04-05T16:58:08.679Z"
}