{
    "url": "https://writing9.com/text/60771bb91bc0190018fd7355-in-britain-when-someone-gets-old-they-often-go-to",
    "file": "data\\9\\60771bb91bc0190018fd7355.json",
    "topics": [
        "britain",
        "someone",
        "home",
        "people",
        "nurses",
        "government",
        "care"
    ],
    "question": "In Britain, when someone gets old they often go to live in a home with\nother old people where there are nurses to look after them. Sometimes\nthe government has to pay for this care.\nWho do you think should pay for this care, the government or the family?\nGive reasons for your answer and include any relevant examples from\nyour own knowledge or experience.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In recent decades, the elderly population has been augmenting as a reflection of the development of countries and sciences. Nevertheless, this social phenomenon also created a demand for care services and nursing homes. There is a belief that the authorities should pay for these costs and I echo this opinion.",
        "The primary reason why the government should be held responsible for this matter is due to its financial capability because some of these institutions can exist under  public power. For example, while the costs could be highly demanding on a single family, the payment of nurses, premisses and medicaments provide services to multiple seniors. Therefore, it is proportionally a better deal for the state to commit to these expenses.",
        "The solitude of some elderly people is the second reason why a family should not be the only sponsor available. For instance, the most recent tendency is for to families reduce the number of their members and, more common than ever, to decide not to have children. However, as the population grow older, the state is increasingly relied on to have access to basic needs. Otherwise, people would be unfairly abandoned to their debilitation and possible illness after a life of tax payments.",
        "To sum up, although care homes may be indispensable later in life, it is such expenditure that most people cannot afford. The participation of the government is crucial and should be the main responsible for these services because it holds a considerable budget and viable planning on a greater scale."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "clara.zamith7",
    "num_words": 252,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "second",
            "for instance",
            "otherwise",
            "nevertheless",
            "for example",
            "although",
            "however",
            "therefore",
            "this",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-04-14T16:49:37.406Z"
}