{
    "url": "https://writing9.com/text/60794b550d02850018cd9fb0-task-2-some-universities-will-offer-their-courses-on-the",
    "file": "data\\9\\60794b550d02850018cd9fb0.json",
    "topics": [
        "universities",
        "offer",
        "courses",
        "internet",
        "classes",
        "people",
        "study",
        "development"
    ],
    "question": "TASK 2: Some universities will offer their courses on the Internet instead of traditional classes so that people can study online. Is this a positive or negative development?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Universities in recent years are providing Internet-based courses for their students, which might come with a number of benefits. However, I would argue that this development is negative, and this essay will explain my viewpoint.",
        "Although online courses are believed to be very convenient and customizable, as learners are able to study anywhere and with a schedule that suits their own interests, the quality of these courses are not guaranteed. This is because students would have less direct interaction with teachers than in a physical class, thus cannot seek immediate help if they are behind with the lesson. In addition, students cannot engage face-to-face with their peers and therefore it is hard to exchange ideas and support each other in the learning process. Consequently, studying and researching alone can be overwhelming for any individual and lead to an undesirable outcome.",
        "Another reason why virtual  education programs would unlikely be a universally accepted trend is that there are parts of the population that would not have proper access to the global network in the next 20 years, and they have to rely on traditional classes as a mean to approach knowledge. For example, people who live in developing areas like Lang Son, Cao Bang of Vietnam could not have as smooth a connection as those who live in modern cities due to poorer infrastructure and more demanding geographical features. As a result, these citizens find it hard to participate in online classes effectively and it creates discrimination in the education opportunity between regions.",
        "In conclusion, while I recognise the possible advantages of online learning, I consider it to be a negative development overall. In the future, education could be hybrid since the conventional way of teaching cannot be fully omitted."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "doannguyenhadan",
    "num_words": 289,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "thus",
            "as a result",
            "consequently",
            "for example",
            "although",
            "however",
            "in addition",
            "next",
            "therefore",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-04-16T08:42:47.280Z"
}