{
    "url": "https://writing9.com/text/60818c7b05dcca0018f95e46-countries-are-becoming-more-and-more-similar-because-people-are",
    "file": [
        "data",
        "9",
        "60818c7b05dcca0018f95e46.json"
    ],
    "topics": [
        "countries",
        "people",
        "products",
        "world",
        "development"
    ],
    "question": "Countries are becoming more and more similar because people are able to buy the same products anywhere in the world. Do you think this is a positive or negative development?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The world is becoming smaller every now and then. All the products are mostly available to potential customers all over the world. Even I agree that the nations are turning out to be more or less similar as most of the items are easily available globally.",
        "There are four important reasons to substantiate my support with the given statement. Firstly, the production houses are now spread to every corner of the planet because of globalization. For example,  Apple products are there for sale in all markets as every country hosts their production. Secondly, not only has transportation increased many-fold but also has the number of routes. To be precise, the major route for export used to be the waterways but now all potential routes are exercised to send goods across.",
        "Moreover, the affordability of the folks has increased considerably as their gross incomes have increased. To cite an instance, my cousin placed an order for ten home theatre systems unavailable in India for him and his friends because they were all ready to shell out the extra costs of import. Lastly, the communities are aware of all the major companies and the list of their goods because of the internet. To elaborate, individuals are aware of their availability, importance and overall performance, they make sure that they don’t miss any of the stuff.",
        "To conclude, after having a glance at the above explanation, I strongly believe that the availability of products has markedly improved on this planet Earth making it a smaller place to dwell. It is recommended that all things are used equally and unnecessary consumerism is avoided."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "drninadkotkar",
    "num_words": 269,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "secondly",
            "also",
            "then",
            "firstly",
            "this",
            "for example",
            "moreover",
            "lastly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-04-22T14:48:12.852Z"
}