{
    "url": "https://writing9.com/text/6085bf9d0bf7480018ae29a4-government-investment-in-the-arts-such-as-music-and-theatre",
    "file": [
        "data",
        "9",
        "6085bf9d0bf7480018ae29a4.json"
    ],
    "topics": [
        "government",
        "investment",
        "arts",
        "music",
        "theatre",
        "waste",
        "money",
        "governments",
        "services"
    ],
    "question": "Government investment in the arts, such as music and theatre, isa waste of money. Governments must invest this money in publicservices instead. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some people believe that ministry should advance more money in entertainment and others believe they should be devoted to community facilities. The public should be provided with basic needs by the official such as school, collages, and hospitals while lack of these can harm their survival. It is agreed that investment should be made to benefit people’s need. In my opinion, the absence of learning institution and health administration can increase literacy and death rate in society which can lead to economic problems in a country.",
        "Firstly, a study is a major contribution towards the countries growth as people who has no knowledge is unable to do their job. For example, in Africa lack of education leads to poverty and makes it harder for the residence to find  well-paid jobs. Thus, the country should have an education option as the arts cannot fulfil basic needs.",
        "Secondly, fitness is a major necessity and should be freely provided to the population.For instance, Canada has free well-being benefits to its citizen as the country is more concerned about its people's welfare.So, when someone falls sick or has a rare disease this can be cured by the doctors.Although  entertainment can relieve stress , it cannot help a person to survive.",
        "To conclude, governments should consider the well being of its citizen. Music and cinema can provide relief from the stressful situation but it does not safeguards better future. High paid work and good health are the essential benefits that the public care about. And investing in this sector should be a priority over other requirements."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Ratan Gupta",
    "num_words": 261,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "secondly",
            "thus",
            "such",
            "although",
            "firstly",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-04-25T19:29:49.346Z"
}