{
    "url": "https://writing9.com/text/608a59d50bf7480018ae2c52-increasing-the-price-of-petrol-is-the-best-way-to",
    "file": [
        "data",
        "9",
        "608a59d50bf7480018ae2c52.json"
    ],
    "topics": [
        "price",
        "petrol",
        "traffic",
        "pollution",
        "measures"
    ],
    "question": "Increasing the price of petrol is the best way to solve traffic and pollution problem. \n\nTo what extent do you agree or disagree? \n\nWhat other measures do you think might be effective.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "While there are apparent enormous benefits of increasing the fuel rates to curb the problem of pollution and traffic congestion but there are significant discernible drawbacks such as preventing a section of society from accessing personal vehicles. I agree with the former statement to an extent. However, there are alternatives that are beneficial for society at large. Explicated below are the reasons for my assertions.",
        "To begin with, striking benefits that accrue are the immediate remedy of the issue of pollution. The increase in fuel tariffs will limit the unnecessary use of personal vehicles and motivate the mass to inclined towards the public transportation system which in further will be beneficial to decrease the manage the traffic congestion in cities. To illustrate this, more than seventy-five per cent of the daily commuters travelling by car are not fully utilising its seating capacity. Hence, either the passengers can use public transport or they can pool the car together to efficiently use the car's seating capacity.",
        "On the contrary, notable and perceptible disadvantages are the short-sightedness of the solution and targetting only a particular section of the society. For instance, the modified tariffs would be bearable by the upper class and not by the lower sections. Notwithstanding the fact that afore-mentioned drawbacks can be transformed into benefits, yet presently these challenges are worth pondering about. Therefore, the case in point is currently the rate inflation provide a solution but as a corollary lesser an alternate plan targetting the root cause of the issue.",
        "In conclusion, having elucidated major benefits and drawbacks of increasing fuel rates to tackle the issues of pollution and traffic and having presented anecdotal evidence supporting my assertions, it is also recommended, that the potential of technical and human innovations must be harnessed to maximise the benefits and diminish the drawbacks for the overall benefit of mankind at large."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "cjsvig",
    "num_words": 310,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "to begin",
            "further",
            "also",
            "such",
            "on the contrary",
            "hence",
            "however",
            "therefore",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "benefits",
                "occurrences": [
                    {
                        "start_idx": 34,
                        "end_idx": 42
                    },
                    {
                        "start_idx": 448,
                        "end_idx": 456
                    },
                    {
                        "start_idx": 1381,
                        "end_idx": 1389
                    },
                    {
                        "start_idx": 1652,
                        "end_idx": 1660
                    },
                    {
                        "start_idx": 1924,
                        "end_idx": 1932
                    }
                ]
            },
            {
                "word": "drawbacks",
                "occurrences": [
                    {
                        "start_idx": 166,
                        "end_idx": 175
                    },
                    {
                        "start_idx": 1347,
                        "end_idx": 1356
                    },
                    {
                        "start_idx": 1665,
                        "end_idx": 1674
                    },
                    {
                        "start_idx": 1950,
                        "end_idx": 1959
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-04-29T08:11:29.329Z"
}