{
    "url": "https://writing9.com/text/608bd656db248400181b708b-teenagers-should-never-be-put-in-the-same-prison-with",
    "file": [
        "data",
        "9",
        "608bd656db248400181b708b.json"
    ],
    "topics": [
        "teenagers",
        "prison",
        "adults",
        "matter",
        "crime"
    ],
    "question": "Teenagers should never be put in the same prison with adults no matter how serious their crime is. To what extent do you agree or disagree with this?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, youngsters are getting involved with various crimes in society which warrants a jail term. It has been suggested that they should not be kept with the grown-ups for specific reasons, and I agree entirely with the opinion. This essay will discuss why these two groups should be separated in jail.",
        "For several reasons, teenagers should not be confined in the same place as the adults in a correction cell. Firstly, when older inmates are locked with the younger ones, they tend to feel a sense of superiority, and their abusive nature can be switched on, which might lead the youths to get abused and assaulted, for example, in Nigeria, where a nineteen years old boy was beaten to coma by oldsters in the same place for refusing to wash their clothes. Moreover, some of them ended up getting molested sexually, which would not have happened if they were kept separate.",
        "Furthermore, a lot of adolescents may come along with behavioural problems if they were allowed to stay with people above their age group. Some may end up picking bad habits, learn antisocial behaviours, develop an attraction towards thrilling life stories of the seniors, and may even come out from custodial worse than how they went into it. For instance, studies in the past decade have revealed that about 70% of the youths who were convicted came out worse than before going to jail; thus, society continues to suffer. Additionally, some of them have also reported being enticed by these persons into engaging in practices such as smoking.",
        "In conclusion, at least to not make the situation worse, I think it is safer and wiser for prisons to have different cells for adults and youths."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "un4given.rd",
    "num_words": 285,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "thus",
            "also",
            "such",
            "furthermore",
            "firstly",
            "additionally",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-04-30T10:07:06.736Z"
}