{
    "url": "https://writing9.com/text/609b929fb986ba0019424bdd-many-museums-and-historical-sites-are-mainly-visited-by-tourists",
    "file": [
        "data",
        "9",
        "609b929fb986ba0019424bdd.json"
    ],
    "topics": [
        "museums",
        "sites",
        "tourists",
        "people",
        "case"
    ],
    "question": "Many museums and historical sites are mainly visited by tourists and not local people. Why is the case? What can be done to attract local people?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is often seen that cultural heritage hotspots are mostly popular among outer visitors, not locals. Although this problem can be attributed to a whole host of reasons, some feasible solutions can be considered to address this.",
        "The clearest cause of this trend is that cultural attractions are fascinating to guests from different cultures. By way of illustration, travellers from Europe find Japan a great destination with its  authentic traditional culture of architecture, performance and artworks. in the same vein, people from Asian countries enjoy the castles and cityscape in Spain or France. Furthermore, ordinary people have learned and seen their own antiques while studying and living and this result in less motivation for them to go to those venues that are crowded with foreign tourists. In Taiwan, for instance,  lots of historic works are regularly exhibited in smaller culture centres and even in subway stations.",
        "However, there are various approaches to engaging local residents. First and foremost, historical places and museums could link the masses to cultural objects through well-designed events and exhibitions. The national palace museum of Taiwan, for example, had several special exhibitions on the subject of modern society, such as social networking, with the ancient paintings and letters and successfully gained popularity among the young. Another workable means is to spur locals to participate in cultural activities as a guide for tourists. Through workshops for guides, residents could digest in-depth dimensions of their own heritage and further bond themselves to their communities.",
        "In conclusion, since there are different factors to this issue, cultural institutions should include local inhabitants in the operation plan of museums and historical sites to lead a sustainable flourishing future of cultural heritage."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "cuteyedda",
    "num_words": 280,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "such",
            "further",
            "although",
            "for instance",
            "first",
            "furthermore",
            "this",
            "for example",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-05-12T08:37:46.858Z"
}