{
    "url": "https://writing9.com/text/609e1c51282966001988eaab-it-is-a-common-aspiration-between-many-young-people-to",
    "file": [
        "data",
        "9",
        "609e1c51282966001988eaab.json"
    ],
    "topics": [
        "aspiration",
        "people",
        "business",
        "work",
        "employer"
    ],
    "question": "It is a common aspiration between many young people to run their own business rather than work for an employer. Do you think the advantages of working for yourself outweigh the drawbacks?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Being an entrepreneur is an ability to run a business with successful strategy implementations and bringing profits to the organisation. It has become a dream for many individuals to run a business themselves instead of employing a company. There are considerable merits and some demerits of this decision, which will be discussed in this essay coming forth paragraphs. I will provide supporting reasons and examples to back up why advantages are higher than disadvantages.",
        "Owning a business first in place has two demerits to consider at a high level. It needs strategic planning in all perspectives of business like funding, operations, profitability and returns on investment to start a business, otherwise, might incur a large number of financial losses to the owner. It was evident that 28% of businesses newly emerged in the last two years are closed without running for more than a year as per the latest Indian economical statistics. Adding to this, it increases insurmountable stress on the founder of the organisation to withstand this competitive market, which is not in the case of an employee. This leads to major health problems like blood pressure and heart attacks at times.",
        "Keeping the drawbacks aside, there are two important benefits of being an entrepreneur in society. It gives greater visibility on the market needs, consequently, increases the decision making capability to arrive at the unique selling point for the organisation with the previous failure experiences that an individual has learnt. McDonald's founder, for instance, has failed 68 times in his life to get success finally at the age of 62. Exponential financial benefits can be assured if the invented idea has a uniqueness, which cannot be achieved by an employee in his lifetime. An out of box idea like establishing the simplest messaging platform, for example, Whatsapp has made Mark Zuckerburg one of the world's richest businessman.",
        "In conclusion, it's a dream for many individuals to run an organization rather than work under an employer. This has certain disadvantages, however, in the form of increased stress and incurring financial losses if it fails, but the merits of being a founder of a company with a vision to succeed and earning money outweighs the drawbacks."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "eshwar10882",
    "num_words": 366,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "consequently",
            "otherwise",
            "for instance",
            "finally",
            "last",
            "first",
            "this",
            "for example",
            "however",
            "instead"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "business",
                "occurrences": [
                    {
                        "start_idx": 45,
                        "end_idx": 53
                    },
                    {
                        "start_idx": 189,
                        "end_idx": 197
                    },
                    {
                        "start_idx": 483,
                        "end_idx": 491
                    },
                    {
                        "start_idx": 604,
                        "end_idx": 612
                    },
                    {
                        "start_idx": 690,
                        "end_idx": 698
                    },
                    {
                        "start_idx": 799,
                        "end_idx": 807
                    },
                    {
                        "start_idx": 1915,
                        "end_idx": 1923
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-05-14T06:46:44.905Z"
}