{
    "url": "https://writing9.com/text/60a1d471c312c40018d64bf9-many-people-these-days-choose-to-work-abroad-after-graduation",
    "file": [
        "data",
        "9",
        "60a1d471c312c40018d64bf9.json"
    ],
    "topics": [
        "people",
        "work",
        "graduation",
        "trend"
    ],
    "question": "Many people these days choose to work abroad after graduation. Do the advantages of this trend outweigh the disadvantages.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is going without saying that being employed abroad following finishing post-secondary schools is skyrocketing that brings pitfalls as well as benefits. Notwithstanding, this discourse delves into both outlooks, and subsequently will put forward my own perspective, accordingly.",
        "Apparently, exponents that contain argue that having a career in a foreign nation can have boons rather than negative impacts-have their justification. The rationale behind their argument is more likely due to the fact that when younglings pursuit their future in a different country, not only they can develop the sense of global citizen by understanding the cultures, and customs of the host country but also express their own ethics, and lifestyle to the surrounding. Consequently, the concept of a multi-cultural provincial can arise and the whole world can be a global village. According to one survey by Chronicle-Journal, in 2011, for exemplification, 57% of Canada's working population is from the globe wide that have contributed to stand as a developed nation. Moreover, one can earn a handsome amount of remuneration which may not possible for many underdeveloped countries' human race.",
        "Conversely, are there any unfavourable sides to working overseas? Certainly, yes, when a provincial's own manpower is being attracted to western work styles and benefits, it will lose its own tradition and local ethnicity. It follows that nothing is easy when an individual sets to the whole new cultural pattern, he/she definitely will absorb in learning things and as time goes nobody knows as to whether he will come back to his/her own country or not. Put differently, people struggle hard to set in host nation by sacrificing their home-sickness, family isolation, food trouble, and being part of racism. Thus, vindication for disadvantages of being hired  overseas.",
        "To conclude, having explored both viewpoints, personally, I consent to the hilt that there are numerous negative sides of working for foreign countries; however, the beneficial points supersede the other side as one can be rich in terms of honorarium and mingling with other cultures."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sam",
    "num_words": 331,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "thus",
            "consequently",
            "conversely",
            "subsequently",
            "accordingly",
            "also",
            "moreover",
            "this",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-05-17T02:33:21.906Z"
}