{
    "url": "https://writing9.com/text/60a9d447c71aec001805884c-some-people-think-that-strict-punishments-for-driving-offenses-are",
    "file": [
        "data",
        "9",
        "60a9d447c71aec001805884c.json"
    ],
    "topics": [
        "people",
        "punishments",
        "offenses",
        "traffic",
        "accidents",
        "measures",
        "road",
        "safety"
    ],
    "question": "Some people think that strict punishments for driving offenses are the key to reducing traffic accidents. Others, however, believe that other measures would be more effective in improving road safety. Discuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, the vehicle ratio increase dramatically than ever before at the same time way casualty is increasing. A fair amount of society thinks that a severe penalty can decrease  shipment disaster while others say that take other actions would be more successful in order to develop  line safety. I believe strict laws should be there to punish the driving offenders whereas a combination of other methods would bring better results.",
        "To begin with, the severe penalty can diminish the driving crime because the folk can only be afraid of the punishment otherwise is not possible. Some society consciously and subconsciously follows the line rules because they clearly know the fine and punishment when an accident might happen. For example, some western countries government should follow the shipment rules and regulations as a result, the route casualty dead decrease than in Asian country.  Ergo, this is the best way to reduce  route hazard.",
        "On the other hand, there are already severe punishments for driving offenders including ceasing a driving license, monetary fines and imprisonment. Despite this, the number of lane casualty is increasing every year. This why I believe that only punishments can not ensure  lane security and safety. A combination of other initiatives is also required. First, we need to aware of the consequence of the violation can bring our life. Secondly, the requirements of passing the driving test should be standardised and made more practical, especially in developing countries where folk can use the advantages of  corruption. It is often noticed that many juveniles are given driving licences without scrutinising their experience and skills. This should be completely avoided and after a certain period, each driver should be retested. Thirdly, unfit vehicles should not be allowed to run on the roads as their cars cause more hazard according to the recent path Transport Authority report. Finally, the transportation system of a country should be modernised and more surveillance cameras and speed test cameras should be there.",
        "To conclude, a penalty to reduce  lane violation is a good way to make the path safer whereas the combination of other steps would bring more desired results. In my opinion ,about ,  both the transportation punishments as well as other  actions should be combined to avoid  roadway hazard and path safer. This trend is conducive for harmony life."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "reanudeepan",
    "num_words": 386,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "to begin",
            "secondly",
            "otherwise",
            "also",
            "first",
            "as a result",
            "finally",
            "on the other hand",
            "for example",
            "thirdly",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-05-23T04:09:27.126Z"
}