{
    "url": "https://writing9.com/text/60aa0e10c71aec001805886c-due-to-the-rapid-development-and-expansion-of-supermarkets-in",
    "file": [
        "data",
        "9",
        "60aa0e10c71aec001805886c.json"
    ],
    "topics": [
        "development",
        "expansion",
        "supermarkets",
        "countries",
        "businesses",
        "people",
        "closure",
        "death",
        "communities"
    ],
    "question": "Due to the rapid development and expansion of supermarkets in some countries many small, local businesses are unable to compete. Some people think that the closure of local businesses will bring about the death of local communities. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In a competitive world where competition is so tough, Many people think that due to the creation of mega shops and multinational brands, local enterprises can not survive. In my opinion, I believe that national companies can still operate although the presence of that aggressive rivalry. That's because governments are still supporting their local corporations and they can take measures to defend their presence. Moreover, these local businesses are much aware of the market dynamics and small communities rather than the big supermarkets.",
        "Firstly, domestic trades are protected through their respective nations by certain laws and procedures. every nation can support their small and medium internal trade. these companies are more aware of their local communities and can work closely to satisfy their needs and wants. For example, building intimate relationships with customers can be done through these channels better than the huge markets.",
        "Secondly, large corporations can provide attractive offers and incentives to the folks. However, it's sometimes difficult to reach out to those shops because of the traffic. In most situation, they are out of  town so they can secure a huge area to operate. you might need to take a full day to purchase your list. For Instance, a busy businessman can utilize a full precious day to secure his family needs.",
        "In Conclusion, there's ample evidence to suggest that it's near-death to the tiny enterprises. Nonetheless, I can feel that they can still thrive due to their nations' power and their ability to fulfil domestic desires."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sayed.elmaghraby123",
    "num_words": 250,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "secondly",
            "although",
            "firstly",
            "however",
            "nonetheless",
            "for instance",
            "for example",
            "moreover"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-05-23T08:14:26.967Z"
}