{
    "url": "https://writing9.com/text/60abdd2be6a1eb00121c9b35-government-should-make-laws-about-peoples-nutrition-and-food-choice",
    "file": [
        "data",
        "9",
        "60abdd2be6a1eb00121c9b35.json"
    ],
    "topics": [
        "government",
        "laws",
        "people’s",
        "nutrition",
        "food",
        "choice"
    ],
    "question": "Government should make laws about people’s nutrition and food choice. Other argue that is their choice. Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The issue of whether the government should control a human’s meal by-laws has been raising a lot of debates. Some might say that every individual has a right to choose what they want to eat and know what is better for themself and this substantially helps the crowd feel pleased and protected physically. On the contrary, others insist on the opinion that to help inhabitants to grow well, they have to obey the rules in order to be supplied with all nutrients necessary. Viewing from a general perspective, the essay discusses both viewpoints, I personally agree with the former for the following reasons.",
        "To begin with, citizens have their own life and they can make a decision about what they extremely want for their body and their health so that they have the right to freely choose their favourite food.   Firstly, eating comfortable food represents independence for each individual and makes them feel that eating is a process for relaxing and coming into pleasure instead of the pressure. For example, the people who can make a nutrient choice for themself like chocolate or milk tea feel happier than others who have to force it on the menu. Secondly, making the choice of what they will taste helps a person get out of the problem that can happen when they eat something not suitable for their body. For instance, few people are allergic to certain ingredients in nourishment then if they decide sustenance by themself,they will prevent the health from the allergy.  Finally, not focusing on something for the meal gives the human a comfortable spirit which contributes to the development of both  physical and psychological so they will have a more well-being life.",
        "On the other hand, some of the population think that nowadays everyone is too easy on eating, they consume so much grease and unhealthy substances through fast food like hamburgers, pizza or chicken, it leads to them getting some diseases such as obesity and diabetes. therefore it is necessary to give rules to keep control of people’s nutrition and foodstuff choice and guard their health.However,  it is very unfair when everyone has to follow the laws to decide what they will consume.",
        "In conclusion, eating is a hobby and everybody should have the right to choose their favourite sustenance and the leaders of countries do not need to establish the laws to control it, it is very inequality."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "nguyenhoangbaochau870",
    "num_words": 401,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "14",
        "list_linking_words": [
            "to begin",
            "secondly",
            "instead",
            "on the contrary",
            "such",
            "then",
            "firstly",
            "however",
            "therefore",
            "finally",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-05-24T17:11:19.962Z"
}