{
    "url": "https://writing9.com/text/60b8fb1afa754700182865e4-it-is-now-possible-for-scientists-and-tourists-to-travel",
    "file": "data\\9\\60b8fb1afa754700182865e4.json",
    "topics": [
        "scientists",
        "tourists",
        "travel",
        "environment",
        "pole",
        "development"
    ],
    "question": "It is now possible for scientists and tourists to travel to remote natural environment, such as the South Pole. Do the advantages of this development outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The advancement of technology has helped to execute the discoveries of science and blend them with our own needs. Researchers and travellers are able to visit the hinterland to experience  mother nature. I strongly propound that it will bring a new dimension for the survival of the human race with the repercussions like a threat to the environment. This essay will elaborate on both the positive and negative effects of the development.",
        "One possible drawback of increased humankind footfall to the secluded land can lead to a threat to  nature. The bye product comes from the man-made equipment which sightseer or scholars bring with them will directly or indirectly harm the environment. For example, Every year The Himalayan agency starts a drive to clean the mountains which were left from the last seasons tracking. Thus, the advancement of mankind either for  leisure or for work needs to be restricted to control the damage.",
        "The main advantage of the latest inventions likewise gadgets and gizmos, scientists and explorer are able to face the life-changing experiences. Using these tools, technologists are able to face the extreme weather in remote areas while doing their research on the rare species and plants living from the centuries. For instance, Animals and plant accumulate their body condition as per the conditions while studying them we can utilize the power of the human mind to a greater extend. Hence,  travelling to isolated places and studying their biosphere can lead to inventions of greater goods.",
        "In conclusion, travelling to the isolated places can open a new space for research . Therefore, a study should be conducted to understand the impact of these deserted places on our nature although precautions need to be taken to balance the ecosystem."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "pdhama72",
    "num_words": 289,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "this",
            "hence",
            "likewise",
            "last",
            "thus",
            "although",
            "therefore",
            "for example",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-06-03T16:17:26.419Z"
}