{
    "url": "https://writing9.com/text/60b99be1fa75470018286665-some-people-think-that-it-is-more-important-to-spend",
    "file": "data\\9\\60b99be1fa75470018286665.json",
    "topics": [
        "people",
        "money",
        "lifestyle",
        "illness",
        "treatment"
    ],
    "question": "Some people think that it is more important to spend public money on promoting a healthy lifestyle in order to prevent illness, rather than funding the treatment for people who are already ill. To what extend do you agree or disagree?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Few individuals contend that the government fundings must be prioritized for the prevention and health promotion programs instead of squandering on palliative cares. There are certain pros and cons of this strategy but these advocates believe that it is better to nip the evil from the bud. I think that prevention is better than cure.",
        "To begin with, there are enormous positives to spend more on health education to promote a healthy lifestyle. This development can  significantly reduce the incidence of diseases that would decrease the morbidity and mortality of  individuals. Moreover, it will save a reasonable amount of money for people and the government which is being spent on the treatment of health disorders. For instance, if the authorities educate people on how to minimize the spread of infectious diseases by maintaining personal hygiene that would decline the mortality rate associated with those diseases and the governments could close the specialized units in hospitals dedicated to the illnesses.",
        "On the other hand, this phenomenon can lead to devastating consequences by increasing  the miseries of already suffering people. First  and foremost, when less amount of funds are available for the treatment of fatal diseases, it enhances the fatality of illnesses. Secondly, it would increase disease-related complications and disabilities which is a catastrophe for the whole society. For example, if cardiac units do not have sufficient funds to treat heart attacks, more people would die and surviving patients would develop heart failures.",
        "In conclusion, the investment in the modification of lifestyle has many benefits including decrease the prevalence of diseases and save an abundant amount of revenue. While reciprocal few funds for the treatment of illness can increase the suffering of the community. I think spending more on preventive services would have more fruitful impacts on society overall in the near future."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "drmehmoodahmed33",
    "num_words": 301,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "this",
            "to begin",
            "moreover",
            "first",
            "on the other hand",
            "instead",
            "secondly",
            "for example",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "diseases",
                "occurrences": [
                    {
                        "start_idx": 506,
                        "end_idx": 514
                    },
                    {
                        "start_idx": 813,
                        "end_idx": 821
                    },
                    {
                        "start_idx": 914,
                        "end_idx": 922
                    },
                    {
                        "start_idx": 1235,
                        "end_idx": 1243
                    },
                    {
                        "start_idx": 1681,
                        "end_idx": 1689
                    }
                ]
            },
            {
                "word": "people",
                "occurrences": [
                    {
                        "start_idx": 636,
                        "end_idx": 642
                    },
                    {
                        "start_idx": 762,
                        "end_idx": 768
                    },
                    {
                        "start_idx": 1139,
                        "end_idx": 1145
                    },
                    {
                        "start_idx": 1493,
                        "end_idx": 1499
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-06-04T03:56:20.319Z"
}