{
    "url": "https://writing9.com/text/60bef792fa75470018286c92-some-people-think-that-success-is-the-best-measure-for",
    "file": "data\\9\\60bef792fa75470018286c92.json",
    "topics": [
        "people",
        "success",
        "measure",
        "intelligence"
    ],
    "question": "Some people think that success is the best measure for intelligence, while others believe that intelligence can be measured in other ways. What is your opinion?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, the vast majority of society believes that achievement is a reliable measurement and could be the standard of intellectual ability. Whereas, the others think another point, which the talent can be assessed with a variety of parameter. Nevertheless, in my mind, I never believe that success is the only tools to measure our skills and performance. In the forthcoming paragraph, this essay will discuss some factors of successful people and the way they utilize the capabilities within them.",
        "To begin with, most successful people always depart from one similar thing which is to work hard and consistent. According to the research, when  unusual behaviour becomes a habit, we need to do something that we are aiming for consistently every day. For instance, the students who try to get the reward as the result of their effort,  have to build a small act with study for 20 minutes every day to recall the lesson that they have learnt at school. Similarly, if someone wants their business to become successful and gain a huge profit, they must get rid of the bad habit and perseverance.",
        "Secondly, recognition of our personalities and skills are important to be considered. Moreover, time management is needed to organize how well we could enhance and make an improvement on our ability. As an example, learning online by enrolling in some specific course in accordance with our talent on the trusted website will give us more benefits. In addition, set the priority and the main goal, so that we can create a pathway and identify the necessary skills that we need.",
        "To conclude this, success is just the effect of work hard and consistent. IQ itself can be assessed by how far that we have developed ourselves into a better version than before."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "randy.chandra.1694",
    "num_words": 296,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "for instance",
            "nevertheless",
            "similarly",
            "moreover",
            "in addition",
            "this",
            "to begin",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-06-08T04:53:31.823Z"
}