{
    "url": "https://writing9.com/text/60c08595fa75470018286e23-in-modern-society-fashion-is-becoming-more-and-more-popular",
    "file": [
        "data",
        "9",
        "60c08595fa75470018286e23.json"
    ],
    "topics": [
        "society",
        "fashion",
        "people’s",
        "choice",
        "clothes",
        "development"
    ],
    "question": "In modern society, fashion is becoming more and more popular in people’s choice of clothes. Why? Do you think it is positive development or negative development?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In today's contemporary world, styling is becoming increasingly influential in people's choice of clothing. This will have a very appalling effect on  society. In my opinion, I believe that this is a negative trait to  society.",
        "On the one hand, the styling trend will influence more teenagers. So many companies are hiring big celebrities like cricketers, film actors, Football players, etc., for endorsing their product in the market. As a result, all adolescents have been attracted to the product because their favourite player or actor is suggesting to use it. All the youngsters try to buy them but as all are not equal in their economic standards, so many will not able to afford it. This will increase the disturbance in the socio-economic status of the people.",
        "On the other hand, as the fashion for modern cloth increases the traditional clothing business decreases. In India, for example, the rate of traditional firms have been decreased to 10% from 45% over a period of 10 years i.e., from 2011 to 2020. This is because most people are attracted to modern clothing because of its comfortability and easiness to wear. Furthermore, we even forget  past tradition and cultures which will just be seen in the books and in museums after some period of time. In addition, parents will suffer a lot economically to buy modern clothing.",
        "In conclusion, one can say that society is affected very badly because of the increase in new trends in clothing. However, we need to try to balance both modernized clothing and traditional clothing."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "gouni.prashanthreddy",
    "num_words": 257,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "on the other hand",
            "as a result",
            "for example",
            "in addition",
            "however",
            "this",
            "furthermore"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-06-09T09:12:07.090Z"
}