{
    "url": "https://writing9.com/text/60c19d54fa75470018286f53-many-people-believe-that-family-has-the-strongest-influence-on",
    "file": [
        "data",
        "9",
        "60c19d54fa75470018286f53.json"
    ],
    "topics": [
        "people",
        "influence",
        "child’s",
        "development",
        "factors",
        "television",
        "friends",
        "music",
        "role"
    ],
    "question": "Many people believe that family has the strongest influence on a child’s development, while others believe that external factors such as television, friends and music play a big role. Discuss both views ?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The behaviour of a child is an unpredictable one as it is influenced by a wide variety of aspects. Studies conducted by psychologists have shown that external factors play a greater role compared to their internal counterpart. Nonetheless, whether or not if this is true is the question the essay will answer.",
        "On one hand, external factors such as television are said to have a heavy influence on children. A survey conducted by Oxford University in 2019 has claimed that children were inspired by their favourite tv-show characters. In addition, the following is the reason why content is age-rated. Inappropriate content can leave a poor impression on the minor's judgement. In short, external circumstances play a major role in the development of a child.",
        "On the other hand, internal components like one's family are said to be a heavy influence on a child. For instance, if the parents of a household keep arguing the kid will always be stressed and it may affect his development. Furthermore, the youth's experience will prevent him or her from having a proper social life. In summary, internal factors can leave a lasting impression on the development of young ones.",
        "In a nutshell,external elements especially  television play a vital role in the formative years of a kid. However, internal elements also tend to greatly influence pre-adolescents as they will spend most of their time at home rather than with external elements like friends. So it is absolutely vital to provide an environment for the kid that is safe and will nurture him or her."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "srikanth923",
    "num_words": 259,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "on the other hand",
            "in addition",
            "also",
            "nonetheless",
            "however",
            "that is",
            "this",
            "furthermore",
            "such",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-06-10T05:10:31.380Z"
}