{
    "url": "https://writing9.com/text/60c4741304e9f90018faad20-young-people-are-leaving-their-homes-from-rural-areas-to",
    "file": "data\\9\\60c4741304e9f90018faad20.json",
    "topics": [
        "people",
        "homes",
        "areas",
        "study",
        "work",
        "‎cities",
        "development",
        "‎disadvantages",
        "‎"
    ],
    "question": "Young people are leaving their homes from rural areas to study or work in the ‎cities. What are the reasons? Do advantages of this development outweigh its ‎disadvantages?‎",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In today's fast-paced life, it is imperative for every human being to be educated and work as an employee at a good level of employment. Population from different countries leave their homes and are interested in the big metropolis for research and careers. Considering the advantages of the advancement that has taken place foremost and acknowledging its drawbacks too, the following article discusses the reasons and effects of this trend.",
        "Firstly, urban development is the main reason people relocate to larger cities; It Has many benefits. In other words, the villages and suburbs are peaceful to live in as they are free from traffic congestion precisely, but the kind of development that is taking place in them is not as fast as in the big cities. For example, the city of Delhi is one of the most developed places in India, with excellent quality jobs and businesses. Despite the fact, Ghaziabad is the adjoining suburb of Delhi, and due to its underdevelopment, the public is leaving it and living in big capital like Delhi to live a good life. Therefore, there are advantages of relocating the residential areas for some reason.",
        "However, there are many disadvantages to moving to a big city from rural and outlying locations, the most important of which is our health. Put differently, the suburbs adjacent to rural and urban areas are very clean and peaceful as these fields have light vehicular traffic and can avoid the noise and polluted surroundings caused by excessive use of vehicles. For instance, according to a survey, Mumbai is one of the most polluted fields in the world. Thereby, if the influx of people in these districts increases and the pollution increases rapidly, the number of diseases caused by the polluted environment, like respiratory diseases increases; hence, the lack of a suitable living habitat in the developed area will escalate as a result, it is disadvantageous to moving out.",
        "Lastly, given the changes in the residences of the crowd and their proliferation, I believe that even moving to developed cities provides good sources of employment and education, but such a large city environment is mind-boggling. We have to think about the advantages and disadvantages of it once we move in."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Amandeep",
    "num_words": 370,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "for instance",
            "hence",
            "as a result",
            "for example",
            "such",
            "in other words",
            "therefore",
            "however",
            "that is",
            "this",
            "firstly",
            "lastly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-06-12T08:55:58.918Z"
}