{
    "url": "https://writing9.com/text/60c5e147b558f000189f2fdf-some-people-think-that-it-is-necessary-to-use-animals",
    "file": "data\\9\\60c5e147b558f000189f2fdf.json",
    "topics": [
        "people",
        "animals",
        "medicines"
    ],
    "question": "Some people think that it is necessary to use animals for testing medicines intended for human use, while others argue that it is cruel to do that. Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "New diseases keep appearing in the coming days; different types of medicines are being sought to treat infections. Some society residents think that they agree with the experiments being carried out to find new drugs on creatures, while others believe that it is unethical and against the laws of nature. Àlthough I think that researching wildlife is a form of ruthlessness, but many scientists have no choice but to do so. In the following article, I will try to prove my point.",
        "First of all, it is wrong to use medicines to test wildlife because even living things have the right to live this life given to them by the creator. In other words, when medical researchers study for any medicine, and it is time to test it after it is ready, the drug sample is initially tested on animals to determine the effect of that medicine. For instance, the specimen was primarily used in animals when researching a cure for several ailments, likewise diabetes and high blood pressure, and after the success of the medicine, the brand launched it into the pharmaceutical market.",
        "Nevertheless, sacrificing mammals for medical purposes is a very reprehensible act, as these mute creatures, created by nature, sometimes has to tolerate a lot and sometimes even deplete due to poor awareness. Specifically, many similar deadly diseases have taken root in the world to such an extent that controlling them has become a significant problem; however, the human body is not as strong and resilient to testing drugs as wildlife is. For example, the real test is done by injecting mammals with a mixture of different chemicals, which is primarily tolerated by an animal's body. The human being does not have as much strength. As a result, the analysis is not completed due to early death.",
        "Finally, it is a matter of debate in which we have to justify animal testing to some extent because sometimes there are no other options. Therefore, I opine that we have to protect the creatures as much as possible; medical scientists use fewer animals for research and development."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Amandeep",
    "num_words": 348,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "for instance",
            "as a result",
            "nevertheless",
            "for example",
            "in other words",
            "likewise",
            "therefore",
            "however",
            "finally",
            "initially",
            "this",
            "first",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-06-13T11:03:47.698Z"
}