{
    "url": "https://writing9.com/text/60c515ccb558f000189f2f4e-some-people-think-that-children-under-18-years-old-should",
    "file": [
        "data",
        "9",
        "60c515ccb558f000189f2f4e.json"
    ],
    "topics": [
        "people",
        "children",
        "years",
        "education"
    ],
    "question": "Some people think that children under 18 years old should receive full-time education. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In today's fast-paced life, it is imperative to be educated; but the majority of society postulates that students should be gained full-time academic experience, especially those who are below 18 years of age. This argument, undoubtedly, has metamorphosed into a moot point. I strongly consent to the hilt with this mandate; notwithstanding, this discourse delves into the supporting grounds subsequently.",
        "Apparently, the first boon of having in-depth sensitising of subjects would definitely lead to successful employment in the nation, so poverty will be dwindled down at a certain point, as a result. For exemplification, one survey by GNA (Guardian Newspaper of America), states that in many African countries, if younglings are given the chances of getting full-time schooling, the betterment of the nation in the form of development and precise medical treatments would be advanced. Moreover, there is countless research, that has proven the advantageousness of finishing at least higher secondary school on both a local and a global economy, when invited by the international prestigious organization. Additionally, a full-time enrolment could bring: ramifications of creativity and technology; a sense of community pride and better understanding; plummeting crime and addiction. Thus, vindication for the merits of being educated full-time.",
        "Conversely, could there are any inhibitions of being a full-time student? Certainly, it follows that there are a plethora of underprivileged families that simply cannot support their offspring's literacy despite they want to, due to lack of budget; consequently, they do not have a chance to render  planned schooling. Secondly, to overcome the destitution, the majority maintain to be engaged in part-time workforce sectors to support their guardians; ergo, full-time study is only  imagination for them. To epitomize, younglings in Bhutan, although the government has enforced  free schooling till grade 12, have been working rather than completing the fundamental learning to earn bread and butter for their families.",
        "To conclude, having explored both standpoints, I recapitulate that I, personally, see an eye to eye with the given statement that teenagers should get full-time schooling to contribute to a nation in the form of pride and wealth, by creating a commendable ratio of education."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sam",
    "num_words": 352,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "secondly",
            "thus",
            "first",
            "although",
            "as a result",
            "conversely",
            "additionally",
            "subsequently",
            "consequently",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-06-12T20:39:31.933Z"
}