{
    "url": "https://writing9.com/text/60c6acabb558f000189f30c6-in-many-countries-the-rich-are-becoming-richer-and-poor",
    "file": [
        "data",
        "9",
        "60c6acabb558f000189f30c6.json"
    ],
    "topics": [
        "countries",
        "‎poorer",
        "‎problem",
        "‎"
    ],
    "question": "in many countries, the rich are becoming richer and poor are becoming ‎poorer.Why is this a problem?What solutions are there to tackle this ‎problem?‎",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Undoubtedly, it goes without saying that the affluent population are leading more luxurious lifestyles and the underprivileged public are seeing more poverty in numerous countries. This disquisition delves into the details of why this kind of development is not welcoming  and subsequently will advance some panacea to halting this menace.",
        "Apparently,  one of the rationals, why it is a predicament, is being said that a nation can only see the progression if every individual of the society procures the basic needs of life successfully namely: food, shelter, primary education, and satisfactory employment, instead of being a slave of an opulent classed people. Unfortunately, this trend is so popular in a plethora of underdeveloped  territories because wealthy people ruled over the destitute; consequently, the establishment of a province is almost impossible although putting hard efforts. To epitomize, one survey by GNA (Guardian Newspaper of America), states that the western part of Nigeria facing the most poverty in the world due to the exploitation of impoverished juvenile by prosperous entrepreneurs. Thus, such a direction should not become ubiquitous.",
        "Conversely, could there any wonder drugs to solve this peril? Certainly, it follows that the authority should take the strictest measures by enforcing laws and punishments to strike a balance between the poor and the rich standard. The justification might be to render all essential amenities to everybody, including poverty-stricken population as they are also part of the nation; hence, it is the uppermost responsibility of a government to take care of their rights and to make sure they get enough respect, at least at a national level. For exemplification, to maintain a balanced progression of a local area, the wealthier crowd should pay more taxes, which could be used to help the indigent public's academic and medical expenses. Ergo, a local community can be developed as a whole rather than a particular section of that society.",
        "To conclude, having explored both standpoints, it is evident that this tendency could be a stumbling block since the nation can not grow up with a sense of unity. Nonetheless, executives should insist on unbreakable rules to dwindle down the discrepancy between poor and rich folk."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sam",
    "num_words": 359,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "thus",
            "instead",
            "also",
            "such",
            "although",
            "conversely",
            "hence",
            "subsequently",
            "consequently",
            "nonetheless",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-06-14T01:23:17.416Z"
}