{
    "url": "https://writing9.com/text/60ca828db558f000189f34a9-online-learning-is-better-than-classroom-learning-do-you-agree",
    "file": [
        "data",
        "9",
        "60ca828db558f000189f34a9.json"
    ],
    "topics": [
        "classroom"
    ],
    "question": "Online learning is better than classroom learning. Do you agree?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Undoubtedly, in today's fast-paced era,  modern education with the help of technology has been playing an imperative role, so many believe that computers are good than the traditional way of learning. I, personally do not accord with the statement and believe that a balanced form of schooling is much more needed rather than being dependent on one only.",
        "Apparently, there are a plethora of boons of enrolling in online schooling. First, as it provides the highest flexibility, people could approach it regardless of worrying about time; consequently, there will be more educated societies and nations compared to the past. For example, in the past people could not get an education in lieu of scarcity of time, but nowadays persons try to catch up with their studies after working full-time. Additionally, sensitising can be affordable for anyone because there will no need of constructing high-facilitated buildings, or no need to travel to foreign countries. For exemplification, an individual can definitely learn the art course by entering into online classes without going to Italy, who wants master Italian architecture course; hence, time, as well as money, could be saved. So, the vindication for benefits of computer learning.",
        "Conversely, there could be numerous pitfalls also of not attending the classroom. The communication skills will be dwindled down, which can suppress interpersonal artistry, leadership skills, time-management technique, and a sense of community, overall  if the population will tend to learn and teach by technologies only. Moreover, mental illnesses would be skyrocketed dramatically because a man is a social animal, who needs other people's company to share his view and perspectives. To illustrate, a survey by GNA (Guardian Newspaper of America), states that teenagers have been suffering from stress and depression since the introduction of the online and distance-learning system. Furthermore, such fields namely nursing, medicals, engineering, and art can not be taught by giving recordings since practical learning is the fundamental requirement for these courses than theoretical knowledge. Therefore, it is much needed in recent years, and it will be always in demand in future too.",
        "To conclude, having explored both vantage points, I recapitulate that society should use advantageousness of both ways of learning systems online and classroom since both have equal significance in the world of education."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": ".",
    "num_words": 375,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "also",
            "such",
            "first",
            "furthermore",
            "conversely",
            "hence",
            "additionally",
            "consequently",
            "therefore",
            "for example",
            "moreover"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-06-16T23:59:29.521Z"
}