{
    "url": "https://writing9.com/text/60cca480810e230011e01964-nowadays-people-are-working-too-hard-what-is-the-reason",
    "file": [
        "data",
        "9",
        "60cca480810e230011e01964.json"
    ],
    "topics": [
        "people",
        "reason",
        "employers",
        "employees"
    ],
    "question": "Nowadays people are working too hard. What is the reason for that. What should employers do in order to prevent employees from this.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The average amount of time spent in the office has increased significantly in the past couple of years. In 2020 alone it was over 70 hours a week not to mention the overtime one has to undergo to finish their tasks.  There are numerous reasons as to why human beings work longer hours as well as solutions to the  problem of reducing the burden of employees. This is essay will be dealing with the causes as to why individuals work as hard as they do and a suggestion to employers to mitigate the issue.",
        "Firstly, the most common reason why people work tirelessly is to acquire greater benefits from the company. These can include things like extra vacation, higher bonuses and a higher chances of landing a promotion.  A survey conducted by Alphabet incorporation which is the parent company of Google has stated that 97% of its employees were inspired to perform better after receiving higher pay in the form of bonuses in addition to paid leaves. To combat the problem, corporations must make use of tools with higher productivity to improve the efficiency of labourers. In short, workers spend way too much effort working with unproductive equipment and can spend less effort on  provided they find better tools to enhance their productivity.",
        "Secondly, another reason why labourers spend so much effort on their career is to ensure job security. Nowadays people have become much more competitive  than the previous generation. As a result, they have become more vulnerable to the loss of their positions. For example, more than 65% of workers have become unemployed in the past few years. Senior management must make sure that their employees have the assurance that they will not lose their jobs for a fixed period of time and must negotiate a contract. In summary, job security has become a reason as to why people have been working hard lately and if staff make sure that their workers don’t have to be afraid of the issue then the time spent on their profession will be reduced.",
        "In a nutshell, one has been spending too many hours  on their jobs not only because of the added benefits  but also due to the over competitiveness of individuals. This issue can be mitigated provided that efficient tools are provided for individuals as well as assured job security."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "srikanth923",
    "num_words": 390,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "secondly",
            "also",
            "as a result",
            "then",
            "firstly",
            "in addition",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-06-18T13:53:31.861Z"
}