{
    "url": "https://writing9.com/text/60cf47d2a7220c00129d0db8-the-governments-investment-in-arts-music-and-theater-is-a",
    "file": [
        "data",
        "9",
        "60cf47d2a7220c00129d0db8.json"
    ],
    "topics": [
        "government",
        "investment",
        "arts",
        "music",
        "theater",
        "waste",
        "money",
        "governments",
        "funds",
        "services"
    ],
    "question": "The government's investment in arts, music and theater is a waste of money. Governments should invest these funds in public services instead.To what extent do you agree with this statement?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Investment is the deployment of funds with the aim to achieve growth in terms of  value. A few strata of the population opine that the capital employed in the entertainment and craft industry is misspent and should be infused towards the development of basic infrastructure. I propound that investing in civil services will enhance the standard of living however a proportion needs to be spent on craftworks to express themselves. This essay shall discuss the reasons with the relevant example of why I am holding this view.",
        "On the one side, providing the basic infrastructure to the general people is the sole responsibility of the administration. Public services like roads, hospitals and education are few sectors that determine the quality of life that most of us prefer to have thus government should spend a larger chunk of the budget towards the development of these facilities. For example, Hospitals represent the health of society so should be in reach to every individual. Therefore, authorities need to plan and invest to provide the basic amenities to each and every person.",
        "On the other hand, the art and music is the source to improve the coordination and fine motor skills. It makes them more creative and productive also helps to develop critical thinking through which people can represent their thoughts and socialize better as these schools are not profitable so governments aid is required to overcome the financial constraints. For instance, painters used painting to express their opinion like criticizing or supporting a cause. Hence, the entertainment and craft industry need financial support from authorities to dexter people skills.",
        "To conclude, civil projects and the entertainment industry have their own advantages and government should fund the projects related to them as per the requirement to promote  talent and providing the facilities to civilization."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "pdhama72",
    "num_words": 300,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "thus",
            "also",
            "hence",
            "however",
            "therefore",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-06-20T14:04:14.866Z"
}