{
    "url": "https://writing9.com/text/60d01696a7220c00129d0e7f-governments-should-spend-money-on-railways-rather-than-roads-to",
    "file": [
        "data",
        "9",
        "60d01696a7220c00129d0e7f.json"
    ],
    "topics": [
        "governments",
        "money",
        "railways",
        "roads"
    ],
    "question": "Governments should spend money on railways rather than roads. To what extend do you agree or disagree with this statement?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Due to the high populations in many countries, there is a dramatic change in transportation. In order to meet the daily demand, the governments started to think of effective solutions to improve railways rather than the highways. I totally disagree with prefer one of them over the others. I believe both investments are integrated for many reasons.",
        "First, the country infrastructure enhancement is the main aim for government to control the traffic problems. The decision makers’ approach is to invest in renewing the railway and train cars, as they trust that this kind of transportation can absorb more people in one place rather than let them use their private cars and stuck with traffic jams for hours. For example, in France many citizens’ began to use the underground on a daily basis as they believe that they can avoid unexpected delays and reach their work on time.  That is why France starts to spend more money to improve these ways and increase metro lines and train stations to reach everywhere and service all districts.",
        "On the other hands, road development is as important as railway improvement.  In order to connect small cities together, you need to improve the streets network. Hence, this will decrease the number of daily car accidents.  For instance, New Delhi cities consist of narrow districts that need extra care and require more funds to develop them. According to recent statistics for Indian satisfaction for their road structure, it reveals that 76% of them recommend a reevaluation from the government to the infrastructure for these cities, as they are suffering from daily crash lead to more people lose their lives.",
        "Finally, even though railway improvement is a significant project that can meet the country needs, Spending money to improve rebuilt roads constructions and highways are necessary to decline car accidents"
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ayaezz54",
    "num_words": 303,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "first",
            "hence",
            "that is",
            "finally",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-06-21T11:17:46.184Z"
}