{
    "url": "https://writing9.com/text/60d3ff5aa7220c00129d125f-some-people-believe-that-allowing-children-make-their-own-choices",
    "file": [
        "data",
        "9",
        "60d3ff5aa7220c00129d125f.json"
    ],
    "topics": [
        "people",
        "children",
        "choices",
        "matters",
        "food",
        "clothes",
        "entertainment",
        "society",
        "individuals",
        "decisions"
    ],
    "question": "Some people believe that allowing children make their own choices on everyday matters( such as food, clothes, and entertainment) is likely to result in a society of individuals who only think about their own wishes. Other people believe that it is important for children to make decisions about matters that affect them. Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It has been suggested by some that allowing children to decide on day-to-day chores will help to create a selfish society, while another part of the society believes that it is really important to give them the freedom to make decisions about matters that will affect their future life. Personally, I agree with the latter as it will build up their inner confidence and enhance the overall personality of an individual.",
        "On the one hand, people think that if an adolescent is allowed make their own choices, it will create a negative impact on them and will result in a society of individuals who are self-centred. The reason is that if at an early age a person is allowed to have all the wishes being fulfilled then there is a huge probability that they will be more adamant and will only think about themselves. As a result, this will not be beneficial for the community and surrounding people that they are a part of. For example, if a teenager feels to listen to loud music during late-night hours without thinking about the neighbours and in turn disturbing all students and elderly patients who will face problems with their respective study schedule and sleeping pattern.",
        "On the other hand, others, including me, strongly holds their opinion to allow children to make their own decisions in important phases of life which will shape their future and will motivate them towards their target. The reason is that if a teenager is restricted and scolded for following their own wish then it will demotivate them and they will be filled with frustration and anger, thus leading them towards depression. If they are provided with proper guidance and education then they will be able to differentiate between right and wrong and hence can make their own choices which will be good for their future. As an illustration, if a child is motivated towards their passion and dream then they turn out to be a better person at the end of the day.",
        "In a nutshell, freedom is necessary but only to an extent that will not have any negative impact on an individual. However, children should be guided and taught to make better choices for themselves as well as for the community. Everyone should have the independence to pave their own path which will guide them towards their goal."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ayush.barca",
    "num_words": 394,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "thus",
            "as a result",
            "then",
            "hence",
            "however",
            "on the other hand",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-06-24T03:51:40.563Z"
}