{
    "url": "https://writing9.com/text/60d4fc38a7220c00129d1357-1today-lots-of-people-have-their-own-computer-and-a",
    "file": [
        "data",
        "9",
        "60d4fc38a7220c00129d1357.json"
    ],
    "topics": [
        "lots",
        "people",
        "computer",
        "telephone",
        "job",
        "home"
    ],
    "question": "1.Today, lots of people have their own computer and a telephone, which made it easy for\r people to do job at their home. Does working at home have more advantages or more disadvantages?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Undoubtedly, it is widely held that work from home has become easier due to the increasing ownership of electrical gadgets in today's modern era. This trend can cause damage along with advantageousness. I believe the pitfalls here trump the boons; notwithstanding, following disquisition delves into both outlooks in details.",
        "Apparently, the main fundamental plus points of such tendency could be saving of time, in terms of travelling. It is evident that if individuals are employed from the house, there is no need to worry about daily commute back and forth, which could waste the longer hours, otherwise. Additionally, persons  can look after their toddlers at the house by keeping eye on them, or by dropping up and picking up them to and from school. Obviously, this kind of job is not possible by being at the workplace. For example, one viral video of a professor in a current coronavirus lockdown situation, who teaches her students via online classes and  able to care for her own offspring.",
        "Conversely, are there any negative sides of alike tendency? Certainly, it follows that the major hurdle of working from home is a lack of professional help. In detail, when an employee works under a professional setup with a group, it is extremely easy to communicate with everyone; consequently, the stumbling blocks or issues can be resolved quickly. However, it is not the case in working from home. Moreover, the dedication level of people can be dwindled down as they do not face their employers face-to-face. Therefore, chances of poor performance and less productivity are always there. An article by GNA (Guardian Newspaper of America), for instance, mentioned that the government of the USA is expecting to resume all businesses in person by the end of July as the country has been facing a muddle of low productivity in many sectors for one year.",
        "To conclude, having explored both standpoints, it is absolute that because of possessing of technological gadgets job by being at house could be possible; nonetheless, the downtrends of the given mandate like low productivity and less supervision supersede the benefits like time efficiency and taking care of children."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": ".",
    "num_words": 357,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "otherwise",
            "such",
            "conversely",
            "additionally",
            "however",
            "consequently",
            "therefore",
            "nonetheless",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-06-24T22:01:03.132Z"
}