{
    "url": "https://writing9.com/text/60d52100a7220c00129d136c-some-people-think-that-children-should-follow-their-parents-advice",
    "file": [
        "data",
        "9",
        "60d52100a7220c00129d136c.json"
    ],
    "topics": [
        "people",
        "children",
        "parents",
        "advice"
    ],
    "question": "Some people think that children should follow their parents' advice, however, others disagree. Discuss both views and give your own opinion.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "A highly controversial issue today relates to whether kids should listen to their parents’ opinion or not. In this essay, I am going to examine this question from both points of view and then explain why I believe that they need to listen to their mom and dad.",
        "There are people who argue that the benefits of accept advice from parents considerably outweigh its disadvantages. The main reason for believing this is that, in general, kids are too younger to make decisions without the help of adults. It is also possible to say that parents’ advice is a demonstration of care and a way to protect and educate them about their future. One good illustration of this is when kids go sleep in their friend’s house for the first time, parents tend to be concerned all day long.",
        "On the other hand, others believe that they do not need to listen to their parents. It is often argued that pupils need to develop their Independence as soon as possible and should be able to act by themselves. People often have this opinion because kids are in the main learning process of their life and need to increase their self-development. A second point is that when you reject advice, you have the opportunity to demonstrate your point of view and show why you disagree with that opinion. For example, pupils that are independent tend to overcome some chores, like clean their room, that dependents kids would ask for help for any older relative.",
        "In conclusion, I believe both arguments have their merits. On balance, however, I feel that parents’ voices should be listened to and respected. This is because although any child could look self-independent, they need to accept help from those who have more experience and only want to see their happiness."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "silvio_mendca",
    "num_words": 302,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "also",
            "first",
            "although",
            "then",
            "however",
            "on the other hand",
            "second",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "kids",
                "occurrences": [
                    {
                        "start_idx": 54,
                        "end_idx": 58
                    },
                    {
                        "start_idx": 433,
                        "end_idx": 437
                    },
                    {
                        "start_idx": 671,
                        "end_idx": 675
                    },
                    {
                        "start_idx": 1022,
                        "end_idx": 1026
                    },
                    {
                        "start_idx": 1380,
                        "end_idx": 1384
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-06-25T00:39:11.722Z"
}