{
    "url": "https://writing9.com/text/60df1f8a00657e00180f52cb-the-number-of-old-people-is-increasing-some-think-this",
    "file": [
        "data",
        "9",
        "60df1f8a00657e00180f52cb.json"
    ],
    "topics": [
        "people",
        "think",
        "countries",
        "value"
    ],
    "question": "The number of old people is increasing. Some think this will cause problems for countries while others believe old people still have value.Discuss both views and give your own opinion",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Ageing is a natural process of life. While some people believe we should respect older ones and use their valuable experiences, others think they may impose a burden on society. Considering both points of view, I agree entirely with the first opinion, and we should be eternally grateful for having them around us.",
        "To begin with, some people argue that older adults have vast knowledge and experience which they obtain from all those years they have lived and worked. It is helpful for the youngster to solve issues that they face in daily life. In other words, elderly people are great mentors, and they can consider all the consequences of the problems; therefore, younger ones could gain the advantage of their precious advice. For instance, younger managers could help those who retired to reach their goals and maintain the success of organizations.",
        "On the other hand, those who disclaim that oldsters bring several problems to countries point out the cost of welfare programs imposing on society. Since retired individuals could not work, they use the revenue of pension funds. In the same way, it will push up their costs. Also, the government should take care of senior citizen's basic necessitates such as health care. This definitely places heavy financial pressure on administrations and may decline economic growth. For example, in the USA, a healthy couple retiring in 2019 will need close to $390,000 to cover healthcare expenses.",
        "To conclude, I agree entirely with the notion that older people should not be considered as trouble to countries. The pros of the elderly outweigh the cons;  surely, Society must use older persons wide skills and wisdom to encounter the increasing obstacles in the present world."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Majid",
    "num_words": 283,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "to begin",
            "also",
            "such",
            "first",
            "therefore",
            "on the other hand",
            "for instance",
            "for example",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "people",
                "occurrences": [
                    {
                        "start_idx": 48,
                        "end_idx": 54
                    },
                    {
                        "start_idx": 335,
                        "end_idx": 341
                    },
                    {
                        "start_idx": 570,
                        "end_idx": 576
                    },
                    {
                        "start_idx": 1502,
                        "end_idx": 1508
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-07-02T14:18:00.440Z"
}