{
    "url": "https://writing9.com/text/60df9e2f00657e00180f5360-in-many-countries-very-few-young-people-read-newspapers-or",
    "file": [
        "data",
        "9",
        "60df9e2f00657e00180f5360.json"
    ],
    "topics": [
        "countries",
        "people",
        "newspapers",
        "news",
        "tv"
    ],
    "question": "In many countries, very few young people read newspapers or follow the news on TV. What do you think are the causes of this?What solutions can you suggest?Give reasons for your answer and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Tabloids and current events program is the mains source of information but nowadays there is a rapid decrease of numbers on readers and viewers. The young generation is no longer interested in reading journals or watching news programs on television. Thus, in this essay, I will illustrate the many reasons behind this behaviour and recommendations to fix this problem.",
        "To begin with, young people has a fast-paced lifestyle and they have lots of things in their minds, they tend to be bored to death if they are reading a long article in a journal. They prefer to have a rapid and quick way to gain information, such as using the internet, web browsing or scanning events on social media platforms. Moreover, with the advanced technology ,in particular, the smartphones which are handy and convenient that you can access it everywhere and anytime. On the other side of the coin, newspapers are a nuisance that you need to hold with both hands to read and you need space to do it. ,Additionally broadcast programs on the television have lots of advertisements that it takes so much time before the story is presented,as a result, the younger generation becomes  impatient and inattentive to the details of the news program.",
        "To combat this kind of behaviour, we should start by encouraging  young minds to keep abreast of the news.  To start with, we should recommend the broadcasting network to upgrade and to reformat their method that will suitable and appeal to the young viewers. For example, less commercial and advertisement, make sure that we used updated visual materials to attract the attention of young people and they should select the content of the report if it's worth it of their time. Furthermore, involve the schools and universities by publishing regular campus daily, which they can add the local and international story events. In this ,way the students will be motivated to read the article and they will find it interesting and informative.",
        "In conclusion, while hectic schedules and social media may be the reasons behind spending less time on newspapers or news channels, this can be overcome by creating a timeline in advance and getting information through more reliable sources."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "slb20112",
    "num_words": 367,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "to begin",
            "in particular",
            "thus",
            "such",
            "furthermore",
            "as a result",
            "additionally",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "news",
                "occurrences": [
                    {
                        "start_idx": 222,
                        "end_idx": 226
                    },
                    {
                        "start_idx": 880,
                        "end_idx": 884
                    },
                    {
                        "start_idx": 1210,
                        "end_idx": 1214
                    },
                    {
                        "start_idx": 1325,
                        "end_idx": 1329
                    },
                    {
                        "start_idx": 2067,
                        "end_idx": 2071
                    },
                    {
                        "start_idx": 2081,
                        "end_idx": 2085
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-07-02T23:20:04.245Z"
}