{
    "url": "https://writing9.com/text/60e03f4f00657e00180f5410-many-countries-face-the-problem-of-low-voter-turnout-in",
    "file": [
        "data",
        "9",
        "60e03f4f00657e00180f5410.json"
    ],
    "topics": [
        "countries",
        "face",
        "voter",
        "turnout",
        "elections"
    ],
    "question": "Many countries face the problem of low voter turnout in their democratic elections. What are the problems associated with it and suggest solutions?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Voting is the civil right of all the citizens of the nation through which they can elect a deserving ruling party. However,Low voter turnout is a common problem worldwide in  democratic elections because of apathy in  politics and mistrust  in the government.This essay shall throw light on the issues associated with a decrease in   voting and possible remedies to solve them.",
        "Firstly, because of low voter turnout in polls, there are high chances of electing an  ineligible candidate who may be biased or can misuse the power. Therefore ,affecting the democracy of the country.Hence, people have to face the consequences of not participating in the ballot. For instance,India  is a democratic country with multiple religions in minority and  if an unfair candidate is given the power he may try to create communal tension in the society.Secondly, ruling governance has the right to change the budget and laws thus, affecting the economy of the nation.Moreover, In the hands of unloyal authorities, the rich and poor gap increases, as the rich will become richer with the help of the government and the poor community suffers the brunt of a hike in basic commodities and lead a difficult life.",
        "Nevertheless, the problem of low voting in polls can be solved by applying certain measures such as   conducting awareness programmes regarding elections,campaigning by political parties so that the common public will get to know their party motives and agendas.Additionally, gaining peoples confidence by keeping their promises will involve people in polls.For example, if the same candidate contests  for the second time ,he will be judged by the promises he made and how much he has fulfilled in his entire term of  being in power.Furthermore, making special arrangements for rural  and disabled people will be beneficial. What's more, keeping elections on public holidays will also increase the voter's turnout.",
        "In conclusion, low voting on ballots is due to disenchantment and apathy in political parties.Nonetheless, this can be solved by effective campaigning and gaining the trust of the public as this will help in electing a well-deserving party that will be in favour of improving the economy and helping the public."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Leena Kapoor",
    "num_words": 355,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "17",
        "list_linking_words": [
            "secondly",
            "thus",
            "also",
            "such",
            "furthermore",
            "nevertheless",
            "hence",
            "firstly",
            "however",
            "therefore",
            "additionally",
            "second",
            "nonetheless",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-07-03T10:51:19.654Z"
}