{
    "url": "https://writing9.com/text/60e2d1ec00657e00180f575d-immigration-has-a-huge-impact-on-the-society-what-are",
    "file": "data\\9\\60e2d1ec00657e00180f575d.json",
    "topics": [
        "immigration",
        "impact",
        "society",
        "consequences"
    ],
    "question": "Immigration has a huge impact on the society. What are the main causes of immigration? To what consequences can it lead?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Due to globalization, travelling to other countries has really become easy.Population's migration towards foreign lands has a huge influence on both communities.This essay would outline the reasons behind the immigration scenario and its outcomes.",
        "To start with, the objectives behind the shift towards a new nation  by the folks are mainly two-fold. The first is to enjoy a better standard of leaving.That means crowd from underdeveloped and developing communities are eager to go to developed regions as they feel they can live a more happy life thereby enjoying all the comforts offered by new technologies.Besides this, the other reason for migration is to grab the best job opportunity. For instance, because of the internet, people are able to explore the vacancies around the world and they are able to apply . By doing so, if once they find their dream job , they are not hesitating to leave their own province and fly to another one.",
        "The consequences of immigration gives a huge impact on the society of not only the native nation but also on the foreign one.To start with, when individuals travel from their own state, they tend to leave their extended family members and this will definitely cause  heartbreak  for their loved ones. On the other hand , the society at the foreign land has to share their limited goods and  services with these folks who have come from other countries which may make them annoyed at times.For example, as people in an area get overcrowded , the welfare schemes provided for that colony needed to be adjusted.",
        "To conclude, accordingly ,it can be seen that immigration of crowds is impacting the societies at both the native country and the abroad one."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Sri",
    "num_words": 285,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "this",
            "first",
            "on the other hand",
            "accordingly",
            "besides",
            "also",
            "for example",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-07-05T09:42:38.781Z"
}