{
    "url": "https://writing9.com/text/60e7391200657e00180f5da8-todays-schools-should-teach-their-students-how-to-survive-financially",
    "file": "data\\9\\60e7391200657e00180f5da8.json",
    "topics": [
        "today’s",
        "schools",
        "students",
        "world"
    ],
    "question": "Today’s schools should teach their students how to survive financially in the world today. To what extent do you agree or disagree with this statement?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, the most important aspect of life is to survive and being financially independent. While this is true in every sense, hence, people should be trained at the initial stages of career. I am of the strong opinion that students should be taught the basics of financial planning so that they can face  money specific challenges in the real world.",
        "Firstly, there is a need to understand why it is of utmost importance. When many youngsters commence their careers, they spend superficially on material things and lack the habit of saving for achieving their monetary goals. The recent survey conducted by RBI revealed that 90% of the young workforce in India saves only 5% of total income. Because of such a low saving rate, people do struggle when they grow and find it challenging to fulfil their aspirations.",
        "Furthermore, the lack of proper guidance in personal finances can deteriorate things eventually. The consequences of poor planning and less saving can result in a fiscal crisis. For instance, many parents have to opt for a loan or a mortgage to get their children a better higher education. Consequently, their entire life is suffered in repaying the loan with an additional burden of interest on it. Therefore, a proper finance-related course should be a part of their curriculum in order to make students understand how to manage their finances and the benefits of starting savings early in life.",
        "To conclude, the practice of saving and investing should be imparted in students' careers as early as possible so that they can survive financially in the real world. The best approach to do so is to include this subject in their curriculum."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "krv.vaibhav",
    "num_words": 278,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "this",
            "hence",
            "consequently",
            "firstly",
            "therefore",
            "such",
            "furthermore",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-07-08T17:48:51.718Z"
}