{
    "url": "https://writing9.com/text/60eb29f3252606001aff72dd-some-people-prefer-to-spend-their-lives-doing-the-same",
    "file": [
        "data",
        "9",
        "60eb29f3252606001aff72dd.json"
    ],
    "topics": [
        "people",
        "lives",
        "changes",
        "change"
    ],
    "question": "Some people prefer to spend their lives doing the same things and avoiding changes. Others, however, think that change is always a good thing.\n\n\nDiscuss both these views and give your opinion.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "A set of persons like to live their life doing routine tasks without any change,whereas, others opine that doing a variety of things is all the times better.Both viewpoints  as well as my opinion will be discussed in the following paragraphs.",
        "Some individuals stick to their habits throughout their existence.one of the main reasons could be due to their nature.That means these folks fear change and try to avoid it.Another cause could be getting overly habituated to a conventional way of living.For instance, we can  see people who go to work ,return from it and then again go to their office and this cycle continues.These persons even stick to the same career and never even put effort to get into other ones.Thus they try to live in their own world and as a result getting distanced from the adapting society.",
        "However, some people like to be active and try to do everything possible.In other words,they try a lot of spare time activities and mingle with everyone.Besides this, these crowds experience everything in their lifetime and easily accepts the fact that the future is unpredictable and hence we should always to ready to accept any kind of circumstances.For example, we see some people who easily jump from one career to other just for having an idea of the other field.As a consequence,  adding some fun and getting educated everywhere possible to lead a better life .As a lively and social person , I think such a type of attitude is really beneficial in the modern world.",
        "To conclude, the world is full of diversity.So, some persons are so much self-oriented whereas others like to add varieties into their life.Overall, I prefer to get adapted to my surroundings and add a lot many elements  to my daily routine for being happy and contented."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Sri",
    "num_words": 301,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "thus",
            "such",
            "as a result",
            "then",
            "besides",
            "however",
            "hence",
            "for instance",
            "for example",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-07-11T17:34:29.328Z"
}