{
    "url": "https://writing9.com/text/60eb271f252606001aff72d0-some-school-leavers-tend-to-go-for-travelling-or-work",
    "file": [
        "data",
        "9",
        "60eb271f252606001aff72d0.json"
    ],
    "topics": [
        "school",
        "leavers",
        "work",
        "period",
        "time",
        "university"
    ],
    "question": "Some school leavers tend to go for travelling or work for a period of time before directly going to university. What do you think are the advantages and disadvantages?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is undeniable that many people, especially students, tend to have a gap before enrolling in college after finishing their schooling. During this gap, learners like to wander around in a tourist spot or engage in extracurricular activities like personality enrichment classes. The forthcoming article will discuss both merits and as well as demerits before I make my final verdict.",
        "On the one hand, the main benefit of engaging oneself in other activities before going to an institution after school life is to improve the mental state. In other words, the student works hard, keeping in perception the desire to get good marks, which puts much burden on his mind. The student is delighted when the result of the examination comes as per his expectation. At such times, wandering around a place helps the child's brain to recover. For example, many children travel in the hilly areas with their parents and friends, especially after intermediate examinations; the main reason is brain regeneration. Thus, keeping a short distance after the end of schooling before going to college leads to intellect rebuilding.",
        "Nevertheless, having a long break from school life leads to a lack of interest in studying. Put differently, for students who put too much distance into the end of school and the beginning of university activity, their attention does not go beyond the time they spend in their spare time. However, engaging in extracurricular activities gives children the knowledge to live life realistically, proving to be very beneficial in building their careers. For instance, companies provide jobs to employees while focusing on their ability to handle the various good and bad situations that come their way. Hence, despite the disadvantages of having differences in learning, there are advantages like increasing its internal capacity.",
        "In conclusion, I think that the gap between intermediate and college education has advantages and minor disadvantages. Therefore, the difference between studying is mandatory for brain reincarnation."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Amandeep",
    "num_words": 320,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "thus",
            "such",
            "nevertheless",
            "hence",
            "however",
            "therefore",
            "for instance",
            "for example",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-07-11T17:21:50.218Z"
}