{
    "url": "https://writing9.com/text/60eff6b198eb510018eb093e-nowadays-more-and-more-older-people-who-need-employment-have",
    "file": [
        "data",
        "9",
        "60eff6b198eb510018eb093e.json"
    ],
    "topics": [
        "people",
        "employment",
        "jobs"
    ],
    "question": "Nowadays more and more older people who need employment have to compete with younger people for the same jobs. What problems does this cause? What are the solutions?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the current day and age, a multitude of  job-seeking elderly persons has to prove their ability against the youth for the same vacancy.The aim of this essay is to review the consequences of this situation and  elaborate on the ways to solve it.",
        "The main problem associated with this situation is the financial burden on older people.That means as the world is updating every minute, in order to get a job they have to  learn various new-age technologies.Thus they have to invest a lot of money and time to get  hands-on on these modern advancements.Besides this, perhaps they have to relocate themselves to other cities where the competition is low.For instance, jobs in some technical languages like C are used  only in some companies as all others have stepped towards more sophisticated versions of it.Therefore, the old public who have experience in these domains move to different locations for careers bearing the living cost.",
        "One of the most suitable solutions for older folks is, these people should start updating with the pace of the world and should try to renew themselves in all the fields as works in the corporate world are vanishing instantly.Another way is to keep an update on the companies which are in their fields.For example, updating their resume and uploading to the companies can  them secured.Such a way  when required they can instantly apply for a better job.",
        "To conclude, it is true that as private jobs are not constant even the aged ones are also in the race of getting a job.The essay has discussed the problems associated with this situation and outlined the solutions that can make can secure these old ones future."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Sri",
    "num_words": 280,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "thus",
            "also",
            "such",
            "besides",
            "therefore",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-07-15T08:54:30.021Z"
}