{
    "url": "https://writing9.com/text/60f0ebbd98eb510018eb0a51-some-people-think-that-history-has-little-or-nothing-to",
    "file": [
        "data",
        "9",
        "60f0ebbd98eb510018eb0a51.json"
    ],
    "topics": [
        "people",
        "history"
    ],
    "question": "Some people think that history has little or nothing to tell us but some people think that studying the past history can help us understand the present better. Discuss both views and give your own opinion.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "A few individuals opine that  learning about the past is useless  ,whereas, others feel that knowing  it will help to analyse  contemporary life. I am more inclined towards the latter view.The aim of this essay is to review both standpoints and elaborate on my opinion.",
        "To begin with, a few persons are not interested in learning the ancient happenings because they feel that those are the gone days and has nothing to do with the present life.Besides this,  they are of the opinion that the old days has no relevance to the present and future.For instance, in  ,history it will be said that humans first accommodations are caves.However, we will never go back into those places again.Therefore, these people are not inclined to read and look into past happenings.",
        "On the other hand, I support the population who recommend studying  history due to the following reasons.Firstly, it is important to understand how the world has evolved.Thus we will have an idea about  the hardships  the crowds in the bygone era have faced .As a result, we acknowledge the present advancements and try to use them efficiently.For example, if we have an idea of how human beings used to live without  electric bulbs then we will definitely adore the importance of electricity and accordingly try to conserve it. Secondly, religious texts have a lot of moral  information in the form  of fables.As a consequence, by reading them we get to understand the inner meaning of life and try to improve ethically.For all these reasons, I believe that it is crucial to explore the previous eras.",
        "To conclude, there are two different opinions among the population in terms of studying  history.This essay has discussed both views and  has also elaborated my opinion."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Sri",
    "num_words": 290,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "16",
        "list_linking_words": [
            "to begin",
            "secondly",
            "thus",
            "accordingly",
            "also",
            "first",
            "as a result",
            "then",
            "besides",
            "however",
            "firstly",
            "therefore",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-07-16T02:22:43.662Z"
}