{
    "url": "https://writing9.com/text/60f003d898eb510018eb0954-some-companies-sponsor-sports-as-a-way-to-advertise-themselvessome",
    "file": [
        "data",
        "9",
        "60f003d898eb510018eb0954.json"
    ],
    "topics": [
        "companies",
        "sponsor",
        "sports",
        "people"
    ],
    "question": "Some companies sponsor sports as a way to advertise themselves.Some people think it is good.While other think there are disadvantages.Discuss both sides and give your opinion.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "During these days, enterprises are sponsoring their goods with the assistance of players. Although it is believed by certain individuals that this practice is beneficial, others argue that there are some downsides related to this trend. In my opinion, I consider that it promotes the value of a game and a player as it provides financial support.",
        "On the one hand, some people assert that the promotion of agencies through sports tournaments can support the players financially which is profoundly imperative and I agree. In other words, athletes need  revenue to purchase sports equipment or kits, travel expenses, uniforms and other additional expenditures which sometimes are not fully fulfilled by the authorities properly. For example, the under 18 cricket team requested  bills in 2015 in India which was assisted by various brands and in ,return their sales were hiked as per reports. Therefore, funding assistance from  private organizations is not only productive for them but also for the aspiring teams who want to represent themselves at the national or international level.",
        "On the other hand, others who say that this trend can have negative effects, give their reasons as follows. First of all, followers or fans can be misguided by the brands endorsed by their favourite players. In this context, as players are earning a huge amount of money, sometimes they do not do deep research about the product. As a result, people can waste their money due to inappropriate information delivered to the public from their role models.",
        "In conclusion, whilst many people vary in their opinions, I think that  monetary support from the corporations is highly valuable as it requires a lot of funds to aid sports tournaments and in return, industries are getting benefit too which is a win-win situation."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "agyapalsingh83",
    "num_words": 293,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "also",
            "first",
            "although",
            "as a result",
            "therefore",
            "on the other hand",
            "for example",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "players",
                "occurrences": [
                    {
                        "start_idx": 81,
                        "end_idx": 88
                    },
                    {
                        "start_idx": 457,
                        "end_idx": 464
                    },
                    {
                        "start_idx": 1285,
                        "end_idx": 1292
                    },
                    {
                        "start_idx": 1314,
                        "end_idx": 1321
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-07-15T09:47:33.561Z"
}