{
    "url": "https://writing9.com/text/60f3cd2798eb510018eb0e04-most-artists-earn-low-salaries-and-should-therefore-receive-funding",
    "file": [
        "data",
        "9",
        "60f3cd2798eb510018eb0e04.json"
    ],
    "topics": [
        "artists",
        "salaries",
        "government",
        "work"
    ],
    "question": "Most artists earn low salaries and should therefore receive funding from government in order for them to continue with their work. To what extent do you agree?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The occupation of an artist is to practise or perform any of the creative arts, using the conscious use of skill and creative imagination. Despite being expressive through their talents, artists are not well-paid. Should there be any financial assistance from the governments? I am of the opinion that regulators ought to act as enablers rather than directly funding craftsmen to pursue their careers.",
        "Some people believe that the majority of contemporary artists are barely surviving financially. Because of people losing interest in arts, the income earned by an average artist has gone down dismally. The situation, for instance, has been worsening post the pandemic as numerous cities are either under severe lockdowns or facing stringent restrictions resulting in a minuscule number of art-related activities. Furthermore, the cancellation of events such as music concerts, galleries, film releases has incurred immense losses to the workers in the associated industries. As a result of this, several artisans might think to switch their careers in other fields that can have detrimental effects on  society and culture.",
        "One of the solutions propagated has been that government should support artisans with the fiscal arrangements. However, this appears to be a short-term and less effective measure as a country's resources are limited and this may put additional distress on the state budget. Alternatively, policymakers should design mechanisms that enable artists to showcase their creativity to a larger audience. To illustrate, with the help of modern tools of digital technology and social media, platforms ought to be created in order to facilitate entertainers to connect with their viewers or followers. In addition to this, regulators should reassess to relax censorship in some of the fields for enhanced freedom of expression.",
        "To conclude, considering the dismal state of craftsmen, administrators should step in to safeguard the creative and cultural heritage. The solution of fiscal arrangements seems practically imprudent and therefore, a more coherent approach to enable bridging the gap between artists and audience is the need of the hour."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "krv.vaibhav",
    "num_words": 331,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "such",
            "furthermore",
            "as a result",
            "however",
            "in addition",
            "therefore",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "artists",
                "occurrences": [
                    {
                        "start_idx": 187,
                        "end_idx": 194
                    },
                    {
                        "start_idx": 456,
                        "end_idx": 463
                    },
                    {
                        "start_idx": 1465,
                        "end_idx": 1472
                    },
                    {
                        "start_idx": 2119,
                        "end_idx": 2126
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-07-18T18:17:00.082Z"
}