{
    "url": "https://writing9.com/text/60f6e45fff06050019cac98f-some-people-argue-that-it-is-more-important-to-have",
    "file": [
        "data",
        "9",
        "60f6e45fff06050019cac98f.json"
    ],
    "topics": [
        "people",
        "job",
        "money",
        "salary",
        "life"
    ],
    "question": "Some people argue that it is more important to have an enjoyable job than to earn a lot of money. Others disagree and think that a good salary leads to a better life. Discuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In today world our job is one of the most important  aspects of our lives. When it comes to choosing a career some people believe that we should pursue what we desire most, but others say that the amount of money we get is more crucial for life. While I understand why income is so important, but I think enjoying a career is more essential.",
        "The role of payroll in the quality of our being can not be undermined. If a person's salary is enough it can make his\\her growth easier. We always have some mortgages to pay, such as rent or transportation or buying food. Therefore, the amount of money we make have an undeniable impact on our state of mind. For instance, if we get a high pay not only do we worry less about our life, but also we can go on vacations and some of our dreams can come true, hence the quality of our lives get better.",
        "On the other hand, I believe that it is necessary to work in the profession that most attracts us and is more pleasing to us. Firstly, when we are at our favourite activity, we perform better because we are happier. Secondly, doing a task that interests us brings more opportunities to grow as we put all of our energy into it. Finally, we have more tolerance towards difficult situations when we love and enjoy our careers. For example, when I was working on a data analyzing project despite the fact that I was not get paid enough, but I was happy and I performed great because I was doing my dream job and that brought me a raise.",
        "In conclusion, although salary plays a crucial role in our satisfaction, in my opinion having a desirable career have more advantages and brings more happiness."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "reyhaneshorbi",
    "num_words": 305,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "secondly",
            "also",
            "such",
            "although",
            "hence",
            "firstly",
            "therefore",
            "finally",
            "on the other hand",
            "for instance",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-07-23T12:06:25.153Z"
}