{
    "url": "https://writing9.com/text/60f931bdff06050019cacce8-in-the-future-nobody-will-buy-printed-newspapers-or-books",
    "file": [
        "data",
        "9",
        "60f931bdff06050019cacce8.json"
    ],
    "topics": [
        "future",
        "nobody",
        "newspapers",
        "books"
    ],
    "question": "In the future nobody will buy printed newspapers or books because they will be able to read everything they want online without paying. To what extent do you agree or disagree with this statement?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In today's modern world, people spend more time in the digitalized world with the advancement in technology. Therefore publishing organizations have shifted their work area from traditional paper-based to cyberspace areas. It not only reduces their production cost but also increases in readers rate. Hence, I do strongly support the idea that paper-based books or journals will be replaced by online sites in the near future.",
        "Firstly, with online reading,  so many trees can be saved. For publishing books or printing newspapers, a lot amount of paper should be consumed. On the other ,hand by using laptops or mobile phones we don’t need to cut  trees or harm our environment. moreover, nowadays, the internet is almost everywhere, and every individual with a device can access numerous news websites at a lower price compared to paper ones. For example, on the Amazon website, the largest online retailer shop, electronic versions are approximately 20 per cent cheaper than traditional books.",
        "Secondly, companies support online reading because it reduces their production costs. For sending a copy of journals to sellers’ stores or even readers’ addresses, they spend some costs like shipping fees. In the same way, there is no such fee in digital versions; accordingly, users can download a fresh copy without paying any extra money. In addition, publishers can benefit from online advertisements. They can put Ads on their sites and users by visiting these ads bring revenue to the companies. For instance, Amazon generated $22.4 billion in ad revenue in 2020.",
        "In conclusion, the Digital world will dominate all aspects of our lives, and Online reading is no exception to this. It has several benefits suchlike, there is no need to pay money to get information, and we can access it from anywhere 7/24; eventually, companies can reduce their costs at the same time they can raise their income from advertisements on their websites."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Majid",
    "num_words": 313,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "secondly",
            "also",
            "such",
            "accordingly",
            "hence",
            "firstly",
            "therefore",
            "in addition",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-07-22T08:59:35.414Z"
}