{
    "url": "https://writing9.com/text/60faecf4ff06050019cacf91-a-persons-worth-nowadays-seems-to-be-judged-according-to",
    "file": [
        "data",
        "9",
        "60faecf4ff06050019cacf91.json"
    ],
    "topics": [
        "person’s",
        "status",
        "possessions",
        "values",
        "honor",
        "kindness",
        "trust"
    ],
    "question": "A person’s worth nowadays seems to be judged according to social status and material possessions. Old-fashioned values, such as honor, kindness and trust, no longer seem important. To what extent do you agree or disagree with this opinion?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In today's life, A person who has a social status based on what he owns is in a high degree of social acceptance. Our old values, such as honour or trust, have been replaced with materialistic values. Unfortunately, I agree with this notion and explain it in my essay.",
        "Firstly, in recent years, Social media has had a significant role in impacting society's criteria. Juveniles are attracted to power or social status Instinctively. Also, they are greedy for richness. With the increasing use of social media platforms like Instagram, youngsters receive numerous fake data from people who barely know them and by degrees. Their insights about how to judge or respect people would change a wrong way in the long run. for example, in the Instagram app, approximately 237 million individuals follow Kim Kardashian, who has considerable wealth, without even considering her inside characteristics or traits.",
        "Secondly, today's human being is far from his roots and origins; human beings were judged by their traits and behaviours in the past. As far as we get away from ethics or religious values just as trustiness, honesty, goodness, etc., we valorize folks by the wrong criterion. In addition, it is our parents' or schools' duty to share and teach proper worth to kids. These merits must be transported from generation to generation, which sadly has faded in today's society. For instance, in Iran, schools at most of the time, are focused on mathematics or science rather than personal morality.",
        "In conclusion, now day’s, a person’s worth is judged by wrong factors. People with high material possessions or social situations earn great respect from society. Still, I firmly believe soon we should consider ethical aspects to judge better and accurately."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Majid",
    "num_words": 286,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "secondly",
            "also",
            "such",
            "firstly",
            "in addition",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-07-23T16:36:09.153Z"
}