{
    "url": "https://writing9.com/text/60fe734aff06050019cad3fc-buying-things-on-the-internet-such-as-books-air-tickets",
    "file": [
        "data",
        "9",
        "60fe734aff06050019cad3fc.json"
    ],
    "topics": [
        "internet",
        "books",
        "air",
        "tickets",
        "groceries"
    ],
    "question": "Buying things on the internet, such as books, air tickets and groceries, is becoming more and more popular. Do the advantages of shopping in this way outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "With the advancement in technology, the trend of online shopping has increased dramatically over years, and now consumers can buy almost everything on the internet. This essay will include both its merits and demerits; however, from my perspective, the advantages of online shopping are significantly greater than its disadvantages.",
        "On the one hand, there are a plethora of positive aspects of shopping online. Primarily, it saves time and effort; in other words, online shopping is an immensely convenient procedure where people can buy commodities while sitting comfortably in their houses, without visiting the shops and malls. Moreover, consumers get a platform where they can easily compare several goods and services at the same time. For instance, online shopping websites like Amazon and Flipkart contain a particular type of product from several brands which help the customers to choose and buy the product according to their preference and needs.",
        "Conversely, there are a handful of demerits of cyber shopping. Firstly, online scams and thefts have become extremely common these days. To elaborate, there are a number of pupils like older citizens who are technologically less efficient, and they are also unaware of  online scams; consequently, they become a victim of these fraudulent acts. For example, according to  research conducted at the National University of Singapore, it was reported that every year  Singaporean citizens lose more than 20 million dollars because of cyber thefts.",
        "To conclude, in my opinion, there are definitely many disadvantages of online shopping but they are magnificently outweighed by its advantages. Furthermore, in the coming years, the popularity of e-commerce is going to soar tremendously."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "2827.ankita",
    "num_words": 267,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "also",
            "furthermore",
            "conversely",
            "however",
            "in other words",
            "firstly",
            "consequently",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-07-26T08:35:12.165Z"
}