{
    "url": "https://writing9.com/text/60ffd1b7e6772000188b60b8-today-more-and-more-tourists-are-visiting-places-where-conditions",
    "file": [
        "data",
        "9",
        "60ffd1b7e6772000188b60b8.json"
    ],
    "topics": [
        "tourists",
        "places",
        "conditions",
        "arr",
        "sahara",
        "desert",
        "antarctic",
        "benefit",
        "visit"
    ],
    "question": "Today more and more tourists are visiting Places where conditions Arr difficult ,such as the Sahara desert or the Antarctic.What are the benefit and disadvantage for tourists who visit such places?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, extreme tourism involving visiting  remote areas like deserts, north and south poles, etc.  is becoming extremely popular with most of the population.The aim of this essay is to review the pros and cons for the tourists who visit those sites.",
        "On one hand, there are a couple of advantages associating with a visit to remote and uncrowded places.Firstly, these adventures give a sigh of relief to the public.That means, doing an uncommon thing will definitely remove their stress and gives them  excitement.Secondly, they can save a lot of money.This is because they do not have to spend a lot of money on hotels and other things for staying.For instance, they can just take the necessary items required to have a camp.As a result, the public can have a stay by a mere investment and enjoy their vocation.",
        "On the other hand, the main difficulty faced by  the population who are really interested in  adventurous tourists destinations is the lack of  minimal medical care units.In other words, as these areas are uncrowded and only a few people stay there, those spaces are not  at all equipped with modern hospitals. Consequently, if at all a health emergency occurs, there will be no medical help.Besides this, there will be fewer  tour guides.Hence, perhaps, the individuals who go  to such spots may come back without actually witnessing some important neighbourhoods.For example, there may be some interesting places at extreme north and south of the globe and it is obvious that  without a tour guide ,the public would not know where it is.",
        "To conclude, it is true that a multitude of people in the present world is inclining towards visiting rare sites.The essay has discussed the benefits and the drawback associated with those types of  adventures."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Sri",
    "num_words": 293,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "secondly",
            "such",
            "as a result",
            "besides",
            "firstly",
            "hence",
            "consequently",
            "on the other hand",
            "for instance",
            "for example",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-07-27T09:32:04.341Z"
}