{
    "url": "https://writing9.com/text/60fffe29e6772000188b6121-government-should-spend-more-on-railways-rather-than-roads-to-what",
    "file": [
        "data",
        "9",
        "60fffe29e6772000188b6121.json"
    ],
    "topics": [
        "government",
        "railways",
        "roads"
    ],
    "question": "Government should spend more on railways rather than roads.To what extent do you agree or disagree with this statement?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In recent years, the national budget for infrastructure development has been increased by governments in numerous countries as this program contribute to  economic growth. Some opine that it is important to spend government funds to construct the railway lines rather than the main roads. Diametrically opposed to this, I disagree with the notion as in my view, it is preferable to use the money to build the freeway, compared to the railroads for the following reasons.",
        "First and foremost, rural area experts are concerned that not all locations in  certain regions are suitable for  railroad's construction. This is because every single city has their own landscape characteristic. For instance, the Indonesian government decides to not develop railway lines in several rural areas in Sulawesi and Papua Islands then prefer to allocate the local budget for the building of motorways because they have been considering the topography types of the islands.",
        "Another point to consider is the economic benefit obtained by the general public and the city when several main roads are built in the state  if it is compared to the development of railways. In other words, it is easier for all stakeholders to utilize the motorways to support their economic activities such as commodities distribution and delivery services from certain businesses. Moreover, if the areas have numerous tourism attractions, the freeways will be highly assisting the mobility of tourists, both domestic and international, to the specific tourist spots. For example, travellers from Solo, a small city in Central Java, Indonesia, can finally access a myriad of tourism destinations in the East Java Province as well-developed accessibilities are available.",
        "To conclude then, although most people claim that railways construction is much better than roads, I absolutely disagree with this statement as according to me not many locations in particular countries are having possible landscape conditions to build the train infrastructure-related. In addition, motorways contribute economic impacts for the related regions."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "andro.kartikasari",
    "num_words": 320,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "moreover",
            "in particular",
            "such",
            "first",
            "although",
            "then",
            "in addition",
            "finally",
            "for instance",
            "for example",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-07-27T12:39:23.106Z"
}