{
    "url": "https://writing9.com/text/61001898e6772000188b6163-some-people-choose-to-eat-no-meat-or-fish-they",
    "file": [
        "data",
        "9",
        "61001898e6772000188b6163.json"
    ],
    "topics": [
        "people",
        "meat",
        "fish",
        "health",
        "world"
    ],
    "question": "Some people choose to eat no meat or fish. They believe that this is not only better for their own health but also benefits the world as a whole. Discuss this view and give your own opinion.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "When it comes to food consumption, some people are vegetarian and they think that not eating  any kind of meat is better for both their health and for the world. While they have some valuable points, but I disagree with them.",
        "Sometimes people claim that a vegan diet is the best kind of food plan. Firstly, they believe with this choice they are protecting the environment and animals. In other words, they think killing animals to feed society is cruel. Secondly, many vegetarians feel healthier and fitter due to their way of eating. Finally, these crowd that do not eat animal-based foods, say that they can get every nutrition they need from plant sources, such as beans and nuts, and from dietary supplements.",
        "On the other hand, many, including myself, believe that having a moderate diet that contains meat and fish is essential. To begin with, meat is a great source of protein, amino acids, and vital nutrition, namely iron and zink, which are necessary for our health. Moreover, having a wide range of vegetable-based menus often costs a lot and is more expensive. Furthermore, some people, especially children do not like the taste of a lot of vegetables, or sometimes there is an allergic reaction to plants. For example, I am allergic to tomatoes, and eggplants, and mushrooms so I can not eat them and hence if I were vegan my menu would be so limited.",
        "In conclusion, although a green diet has many positive points both for humans and the planet, in my opinion having a balanced dietary program, which contains all kinds of nutrients is more proper."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "reyhaneshorbi",
    "num_words": 270,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "to begin",
            "secondly",
            "moreover",
            "such",
            "furthermore",
            "although",
            "hence",
            "firstly",
            "finally",
            "on the other hand",
            "for example",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-07-27T14:50:09.359Z"
}