{
    "url": "https://writing9.com/text/61006756e6772000188b61f4-in-some-countries-a-few-people-earn-extremely-high-salaries",
    "file": "data\\9\\61006756e6772000188b61f4.json",
    "topics": [
        "countries",
        "people",
        "salaries",
        "country",
        "government",
        "control",
        "limit",
        "amount"
    ],
    "question": "In some countries, a few people earn extremely high salaries. Some people think that this is good for a country, while others believe that the government should control salaries and limit the amount people can earn. Discuss both sides and express your opinion.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Many countries in the world are experiencing huge income disparity among their citizens. It is generally believed that this difference should be narrowed by government intervention, specifically limiting salaries. I do not, however,  agree with this and hold the view that disequilibrium in salaries encourages people to work hard which is eventually good for a competitive workplace.",
        "To begin with, it is imperative to understand the rationale behind putting a cap on salaries by the policymakers. There is a common belief that income inequality leads to social unrest and increased criminal activities by the low-income groups. To epitomize, the red collar jobs are most commonly associated with primary activities such as farming, and hence, are considered inferior by some in the western world as compared to white-collar jobs which are better rewarding. The low-salaried earners tend to remain unsatisfied and they often indulge in malpractices at the workplace which deteriorates the entire situation.",
        "Conversely, the disparity of income is a disguised mechanism that unconsciously works extremely well for an economy. While it makes the poor feel inadequate, but at the same time, it encourages most of them to put in additional effort. The human propensity is to imitate the superiors and strive harder in order to be rich. This attempt is sufficient to make the offices and markets competitive which leads to economic growth and inclusive development. The governments, instead, should use other ways to reduce inequality; for instance, imposing higher taxes on the rich or launching welfare schemes for the poor.",
        "To conclude, although the social impact of income disparity can not be ignored, the economic benefits are far more as people push their limits to earn more. The government's role remains pivotal with a greater focus on creating a healthy environment where the poor can yearn to earn more."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "krv.vaibhav",
    "num_words": 301,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "this",
            "hence",
            "to begin",
            "however",
            "instead",
            "although",
            "such",
            "conversely",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "income",
                "occurrences": [
                    {
                        "start_idx": 50,
                        "end_idx": 56
                    },
                    {
                        "start_idx": 529,
                        "end_idx": 535
                    },
                    {
                        "start_idx": 615,
                        "end_idx": 621
                    },
                    {
                        "start_idx": 1037,
                        "end_idx": 1043
                    },
                    {
                        "start_idx": 1665,
                        "end_idx": 1671
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-07-27T20:15:05.388Z"
}