{
    "url": "https://writing9.com/text/6101e10de6772000188b63f0-travel-has-emerged-as-one-of-the-biggest-industries-of",
    "file": [
        "data",
        "9",
        "6101e10de6772000188b63f0.json"
    ],
    "topics": [
        "travel",
        "industries",
        "decade"
    ],
    "question": "Travel has emerged as one of the biggest industries of this decade but its disadvantages cannot be overlooked. To what extent do you agree with statement.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is undeniable that tourism has become the most popular means of economic growth, but it is argued that it has certain negative impacts. I am in disagreement with this opinion and will illustrate my reasons in the following paragraphs.",
        "However, some opponents claim that tourism has certain repercussions, and needs to be limited. The prominent idea behind this belief is that tourists cause environmental damage. To elaborate, when there will be more tourists, they produce more litter and waste at tourist places. As a result of this, pollution will increase, which contributes to the spread of various health ailments such as asthma and lung cancer. Moreover, it is believed that when visitors from different parts of the world visit  another country, local people get exposed to western culture and start following them. This may result in the disappearance of original traditional values and rituals.",
        "To begin with, there are a plethora of reasons how travel brings benefits to society and the economy. The first and foremost advantage is the expansion of the culture and tradition of a country. These days, a large number of people visit other countries to learn about the history and to do research on the past historical events of a particular country. This has broadened the horizons of a society cultural norms and  traditions. For instance, many foreigners visit Golden Temple, Amritsar every year. There is a Sikh museum where visitors get information about the history of that place from various art paintings and tourist guides there. Another positive side of tourism is that to provide good facilities and hospitality to visitors, there is a need for restaurants and hotels. This creates a lot of employment opportunities for local people, thus reducing the poverty rate in  society.",
        "To conclude, by analyzing the aforementioned factors, I reiterate that although travel and tourism have several disadvantages on the society and environment, it boasts an economy of a country and promotes the standard of living by cutting down  poverty."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "samanpreetk90",
    "num_words": 331,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "thus",
            "such",
            "as a result",
            "although",
            "for instance",
            "to begin",
            "first",
            "moreover",
            "this",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "3",
        "list_repeated_words": [
            {
                "word": "tourism",
                "occurrences": [
                    {
                        "start_idx": 22,
                        "end_idx": 29
                    },
                    {
                        "start_idx": 273,
                        "end_idx": 280
                    },
                    {
                        "start_idx": 1576,
                        "end_idx": 1583
                    },
                    {
                        "start_idx": 1892,
                        "end_idx": 1899
                    }
                ]
            },
            {
                "word": "society",
                "occurrences": [
                    {
                        "start_idx": 985,
                        "end_idx": 992
                    },
                    {
                        "start_idx": 1300,
                        "end_idx": 1307
                    },
                    {
                        "start_idx": 1792,
                        "end_idx": 1799
                    },
                    {
                        "start_idx": 1934,
                        "end_idx": 1941
                    }
                ]
            },
            {
                "word": "country",
                "occurrences": [
                    {
                        "start_idx": 748,
                        "end_idx": 755
                    },
                    {
                        "start_idx": 1094,
                        "end_idx": 1101
                    },
                    {
                        "start_idx": 1254,
                        "end_idx": 1261
                    },
                    {
                        "start_idx": 1985,
                        "end_idx": 1992
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-07-28T23:01:59.895Z"
}