{
    "url": "https://writing9.com/text/610121e3e6772000188b62c7-many-governments-think-that-economic-progress-is-their-most-important",
    "file": "data\\9\\610121e3e6772000188b62c7.json",
    "topics": [
        "governments",
        "progress",
        "people",
        "country"
    ],
    "question": "Many governments think that economic progress is their most important goal. Some people, however, think that other types of progress are equally important for a country.\u2028 Discuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In recent years, the national priority sectors in certain countries have been attracted the general public's concern. Is it true that one specific field is more important rather than others? Some opine that  economic development should be the prominent focus of each government. Diametrically opposed to this, the other members of the society believe that all categories are having the same status, in terms of progress. In my view, however, each sector must be managed at the same level for the following reasons.",
        "First and foremost, political experts are concerned that  good governance is determined by a well-managed budget allocation strategy and the dispersal of country resources. This is because national development might not be established without any contribution from numerous zone. For instance, although the economic interest has been one of the primary concerns for the last five years, the Indonesian government opts to include the tourism industry, education, health, and country defence as the priority fields and put it into the same category. Moreover, the budget allocation related to those sectors has significantly risen to bolster the infrastructure and improve the quality of the human resources in each sector.",
        "Another point to consider is the distinction between urban and rural areas establishment characteristics. In other words, every single region has their own consideration and hurdle when it comes to improvement and growth. For example, the eastern Indonesian islands have experienced a shortage of  elementary school teachers and sufficient education infrastructure that cause the low standard in their pedagogy system. These issues are quite different if it has been compared to the overheated centres such as a number of cities in Java Island. Therefore, it is preferable for the cabinet to focus on using their executive budget to provide a multitude of assistance to increase the education progress in Sulawesi, East Nusa Tenggara, and Papua.",
        "To conclude then, even though most people claim that  economic development is predominant, despite setbacks, in my personal opinion, I absolutely believe that other sectors are essential to be developed at the same time. After thorough analysis on the subject, the national wealth can be acquired rapidly if the progress of several priority zones is carried out simultaneously."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "andro.kartikasari",
    "num_words": 364,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "this",
            "however",
            "such",
            "first",
            "moreover",
            "last",
            "although",
            "therefore",
            "then",
            "in other words",
            "for example",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-07-28T09:28:50.873Z"
}