{
    "url": "https://writing9.com/text/61051a13521cdb0011496a1b-people-now-have-the-freedom-to-work-and-live-anywhere",
    "file": [
        "data",
        "9",
        "61051a13521cdb0011496a1b.json"
    ],
    "topics": [
        "people",
        "freedom",
        "work",
        "world",
        "development",
        "communication",
        "technology",
        "transportation"
    ],
    "question": "People now have the freedom to work and live anywhere in the world due to the development of communication technology and transportation. Do the advantages of this development outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The advent of technological inventions and various ways of transport have made  individuals  stay  and perform from any corner of  the world.Despite the fact that the transformation has a few pitfalls, overall, it has provided a lot of advantages.The aim of this essay is to outline both sides of the situation and elaborate on my opinion.",
        "On one hand,in my opinion,  there are two main benefits from the given context.Firstly,  by using the internet , the public can communicate with each other even from a very long distance and can, in fact, share information with respect to their job tasks.That means  an individual is not required to be present at the worksite to complete his amount of work.Secondly, as the air travel charges have decreased,  if required ,individuals  can arrive at any location just by booking a flight from their mobile phones.Thus, commuting is made very simple and convenient by the breakthroughs in  transportation.For instance, when a Manger is required at a meeting even if he is working at a remote place, he can arrive at his service if he is informed just a few hours earlier.Therefore, people can easily be available even though they are not present at the office.",
        "On the other hand, admittedly , there are some drawbacks to the given scenario.The foremost one is a lack of concentration at a job.That is the workplace environment cannot be recreated at the home and the duty minded attitude is not being seen with  the crowd who perform at home.As a result, they procrastinate the work up to the deadlines.Besides this, the population  is wasting a lot of money on transporting from worksite to  their residence as per their need.Instead, the travel  money could be saved if they stay at offices.For example, the amount they put on flight journeys can  be saved for their future.Consequently ,this amount can be used when needed.",
        "To conclude, the essay has discussed the good and the bad aspects  related to the given situation. Also, in spite of some having disadvantages , the present scenario has made  people 's lives happy and comfortable.Overall, I opine that the advantages have overruled the disadvantages."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Sri",
    "num_words": 358,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "14",
        "list_linking_words": [
            "thus",
            "consequently",
            "secondly",
            "firstly",
            "besides",
            "as a result",
            "on the other hand",
            "therefore",
            "also",
            "for instance",
            "that is",
            "this",
            "for example",
            "instead"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-07-31T10:02:58.489Z"
}