{
    "url": "https://writing9.com/text/6107da070043210018285bab-one-of-the-consequences-of-improved-medical-care-is-that",
    "file": "data\\9\\6107da070043210018285bab.json",
    "topics": [
        "consequences",
        "care",
        "people",
        "life",
        "expectancy"
    ],
    "question": "one of the consequences of improved medical care is that people are living longer and life expectancy is increasing. Do you think advantages outweigh disadvantages?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the past few years, medical care is constantly on the rise people are benefited by taking medical services and experience long life. This situation has some positive aspects, also has some drawbacks; however, in my opinion, the former outweigh the latter. All these will explore in the ensuring essay.",
        "To begin with, long-term health diseases can quickly fix by modern medical aids; consequently, it can give a more flexible body for lifelong. In particular, regular medical problems nowadays can easily be overcome as patients have fewer difficulties in their bodies than in the past. For example, major problems like cancer, diabetes, influenza, etc. can tackle through therapy. As a result, it gives patients more time to survive. Perhaps another key consideration is good fitness gives everyone hope of being together, such as old persons want to pass their time with grandchildren, and it seems to help their grandchildren learn something special like tradition, which can help all generations because many busy parents could not share their life experiences with their children.",
        "On the other hand, although improving medical care is effective for longevity, we cannot always rely on medical care as it is costly. Firstly, in the recent era, medical services are very expensive, which means it is not possible for everyone to take any treatment at any time. For instance, older peoples suffer medical problems, especially chronic illnesses like diabetes and imbalance blood pressure that can be solved by following a natural and healthy lifestyle. In addition, if senior citizens are not working, they will have no savings and pensions to pay for their lifestyle, medicine, and treatments. Secondly, as the population grows, governments face difficulties in allocating money to feed large masses then it is affecting other sectors as the future population of the county.",
        "To conclude, the increase in life expectancy has disadvantages namely costly services and overpopulation; nevertheless, advantages as fighting diseases and good health surpass the drawbacks."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "mksabbir3439",
    "num_words": 323,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "17",
        "list_linking_words": [
            "this",
            "then",
            "nevertheless",
            "to begin",
            "however",
            "for instance",
            "firstly",
            "on the other hand",
            "although",
            "secondly",
            "as a result",
            "in addition",
            "in particular",
            "such",
            "also",
            "for example",
            "consequently"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-08-02T12:23:41.163Z"
}