{
    "url": "https://writing9.com/text/6109a4eb666e970011312c9f-some-people-think-that-individuals-are-becoming-more-dependent-on",
    "file": [
        "data",
        "9",
        "6109a4eb666e970011312c9f.json"
    ],
    "topics": [
        "people",
        "individuals",
        "society"
    ],
    "question": "Some people think that individuals are becoming more dependent on each other in modern society, while others believe that individuals are becoming more independent of each other. Discuss both views and give your own opinion.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Although some people believe that society has become more dependent on each other, others think the opposite, in other words, real independence. On both sides, there are many speculations and I believe in a society that has been more dependent. In this essay, I will discuss both views and explain my opinion.",
        "On the one hand, people with healthy mental health do not matter with different opinions about them, which should be correct for everybody. Some individuals have complete awareness about themselves and well development self-esteem resulting in an adult absolutely strong both physically and mentally. For example, this kind of person does not be influenced by any opinions because he does not depend on another person to live his life. The more knowledge about own challenges and fears, the more aware the person will be.",
        "But on the other hand, influenced by famous influencers on the internet and by technologies that have been increasingly popular in the present day, society is even more dependent. Individuals, generally youngers, take decisions thinking about the future commentaries and how they will influence their lives. For instance, on the internet, there are numerous young girls showing their lives like a perfect life, which leads to ordinary girls make extreme decisions about their bodies. Therefore, I concur with this idea once the dependence of the population results in an ill civilization.",
        "In conclusion, there is a variety of different ideas about this topic, but I agree with the argument whose claim is that  the modern world is more dependent. This essay argued about different views and more my opinion about this subject."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "larissafelipin",
    "num_words": 268,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "in other words",
            "on the other hand",
            "therefore",
            "although",
            "for instance",
            "this",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-08-03T20:22:43.723Z"
}