{
    "url": "https://writing9.com/text/610ab8e11669e600186652d8-in-some-countries-owning-a-home-rather-than-renting-one",
    "file": "data\\9\\610ab8e11669e600186652d8.json",
    "topics": [
        "countries",
        "home",
        "people",
        "be",
        "case",
        "situation"
    ],
    "question": "In some countries owning a home rather than renting one is very important for people. Why might this be the case? Do you think this a positive or negative situation?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In developed countries purchase of a home is considered to be an important task for an adult person. It is often thought to be a bad idea to rent an apartment rather than buying it. I will be discussing the reason for it and the disadvantages of having a house.",
        "To begin with, living in a house for a considerable duration will make an attachment to the family. Although renting a home can provide more options to choose from different types of accommodation, having a residence will have emotional relation to the elderly and children. Old age people and children prefer to live in a place where they know the neighbours and locality. for example, If they change their location, they found themselves lost. It will take time for them to settle in a new environment and can cause mental illness and loneliness. Also, renting a house will cause a financial burden on the owner.",
        "However, buying a residence for themselves will cause an economical effect on the pocket. As a person will require a loan for buying it, it will end up giving more money for the duration of the period than renting. For instance, rent is paid monthly from the salary, the loan is returned with some down payment and then EMIs monthly. So, it will require a large chunk of money initially which is not always available with buyers.",
        "In conclusion, nations consider having a home beneficial for their citizens. This will make elderly people and children happy, but it causes a large burden on the owner."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ravi.jecrc.me",
    "num_words": 260,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "this",
            "to begin",
            "however",
            "initially",
            "although",
            "then",
            "also",
            "for example",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-08-04T16:01:20.945Z"
}