{
    "url": "https://writing9.com/text/610f5eced510c300193eb61a-in-some-countriesowning-a-home-rather-than-renting-one-is",
    "file": [
        "data",
        "9",
        "610f5eced510c300193eb61a.json"
    ],
    "topics": [
        "countries",
        "home",
        "people",
        "be",
        "case",
        "situation"
    ],
    "question": "In some countries,owning a home rather than renting one is very important for people.why might this be the case?\nDo you think this is a positive or negative situation?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The citizens of a few nations are inclined towards purchasing a building to stay than living in rented ones.The major objective behind this kind of situation is to have your own residence without any restrictions imposed.I opine that it is beneficial for all  individuals.The aim of the current essay is to elaborate on my opinion.",
        "To begin with, I believe that citizens are switching towards buying a residence due to the fact that if they are the owners of a building then they will have all the rights of it and can shape it in their own way.Consequently, they can design it in whichever way they like.For instance, a rented flat has a lot of restrictions such as no nails should be drilled in the walls and no additional electric sockets should be made etc. However, the crowds can escape these types of nuisances if they buy a home.Therefore, people in most countries are feeling it is more crucial to invest in owning a residence rather than living as a tenant.",
        "Obviously, I feel the mentioned idea leads to a positive scenario because a building is always an asset and it is everlasting.That means investing in buying it is always beneficial for the person.For example, if required they can sell it and can get a good amount in emergency conditions.Thus having a property is always better.Moreover, a dwelling is a place of emotions and when people leave the world the memories they left in those places make us feel their presence.As a result, we can feel their ambience around the house , which   is only possible if we live in our own house.",
        "To conclude, the population in many countries is giving most importance to buy a house rather than paying the rent and staying in other's houses.The essay has explained the situation leading to the given scenario and elaborated on my view on why is the given type of idea has a positive impact."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Sri",
    "num_words": 325,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "thus",
            "consequently",
            "then",
            "such",
            "as a result",
            "therefore",
            "for instance",
            "to begin",
            "moreover",
            "this",
            "for example",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-08-08T04:40:45.666Z"
}