{
    "url": "https://writing9.com/text/61100811d510c300193eb72b-some-people-believe-that-it-is-good-to-share-as",
    "file": "data\\9\\61100811d510c300193eb72b.json",
    "topics": [
        "people",
        "information",
        "research",
        "business",
        "world"
    ],
    "question": "Some people believe that it is good to share as much information as possible in scientific research, business and the academic world. Others believe that some information is too important or too valuable to be shared freely.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is considered by some that researchers and scientists should provide  unlimited access to information they expose in their studies to the public. However, other people believe that such kind of knowledge is crucially precious to disseminate it through the crowd. I am personally of the first opinion. This essay will give reasons why.",
        "To begin with, to my mind, hiding material from society is unfair in terms of human rights. That is why each of us deserves to acquire new knowledge with no obstacles. Moreover, those of us who truly desire to be into science  can bring  use to researchers complementing experiments with extra data.For example, it is commonly known that self-taught tend to observe a lot more locations while surfing animals and their habitats, in particular. Thereby, they collect even more data than real scientists could do by themselves. Not rarely do the former share their notions with the letter and never receive feedback. I see that situation as way beyond unfair.",
        "Despite all the given proofs abort necessity of spreading the knowledge , one might mention that the disposable sharing could lead the threat for safety and stability since some spheres of studying can provoke criminals to use it against the law.They say , for instance, that scientific findings in nuclear physics which are unlimited for each internet user can be easily adapted to creating an extremely dangerous weapon. Consequently, cancelling the spreading of information is for the best. Even so, in my view, crime and science do not have a common thing since offenders are the responsibility  of the police. They are not an excuse to deprive other populations of breakthroughs.",
        "In conclusion, I would say that limiting people from studying is not a solution for preventing criminality and there is no need to establish barriers between society and science. I hope individuals who are of the opposite opinion will reconsider their views in the future."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "diana.karyamina",
    "num_words": 320,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "this",
            "to begin",
            "however",
            "first",
            "moreover",
            "consequently",
            "in particular",
            "such",
            "for example",
            "that is",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-08-08T16:39:32.987Z"
}