{
    "url": "https://writing9.com/text/61124a27d510c300193eb9dc-more-and-more-people-are-moving-away-from-agriculture-background",
    "file": [
        "data",
        "9",
        "61124a27d510c300193eb9dc.json"
    ],
    "topics": [
        "people",
        "agriculture",
        "background",
        "cities",
        "work",
        "consequences",
        "offer"
    ],
    "question": "More and more people are moving away from agriculture background to relocate to cities in order to look for work. What will be the consequences of this. What solutions can you offer.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, many people have a tendency of relocating from rural areas to urban cities for broader career opportunities. This essay believes the main consequences associated with this tendency are labour shortage in the countrysides and a surplus of the workforce in larger cities and suggests lifting motivation of workers and programs aimed at raising the economy in countrysides as the most viable solutions.",
        "Firstly, two main issues regarding the relocation of the workforce are the shortage of labour in the countrysides and, consequently, the overabundance of manpower in urban areas respectively. Because of low salaries and insignificant career opportunities, many individuals look for better perspectives in larger places, since they provide better working conditions. For instance, an advertising company in a small village has lower expectations, than an advertising company in a megalopolis. There are nearly zero chances for young specialists to work as marketers, for example, hence, they either have to relocate to larger metropolises or change their occupation completely.",
        "Moreover, solutions to these worrying problems are the creation of programs to motivate people to work in rural regions, which then would provide bigger career opportunities. If the government creates a special program to excite entities into working in villages, then they will have an incentive to do so. Kazakhstani program “With diploma – to the village”, which is aimed to encourage young individuals to gain  valuable experience in rural areas, is a prime example of it. The government provides  young specialists with the necessary amount of money and  accommodation, which, therefore, motivates them to gain  experience in this area.",
        "In conclusion, the main problems with repatriating to larger municipalities are labour shortage in rural regions and surplus of manpower in cities, and these can be solved by increasing the level of motivation of young specialists and providing them with comfortable working conditions."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "magamassimov",
    "num_words": 304,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "consequently",
            "then",
            "firstly",
            "therefore",
            "for instance",
            "hence",
            "moreover",
            "this",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-08-10T10:01:08.682Z"
}