{
    "url": "https://writing9.com/text/6114f7eda60e59001823af95-marriages-are-bigger-and-more-expansive-nowadays-than-in-the",
    "file": [
        "data",
        "9",
        "6114f7eda60e59001823af95.json"
    ],
    "topics": [
        "marriages",
        "overweigh"
    ],
    "question": "Marriages are bigger and more expansive nowadays than in the past. Do the advantages of this overweigh the disadvantages?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, marriage is considered an event to showcase one's financial ability to  society. People literally compete when it comes to organizing the event. There is no argument that today's marriages are way more lavish compared to the one's from the past. Although most people think it is a waste of money for the host, I see it as a job providing opportunity. In this essay, I will discuss my notes on this topic and provide a few positive and negative aspects of it.",
        "Firstly, let's talk about the advantages. Modern-day functions require a number of people working together while in different departments such as decorations, catering, photography, make-up, etc.  This is a massive industry that provides a huge number of employment opportunities. For instance, in India, a single marriage with a budget of around 50 lakh rupees provides an employment option for approximately 70 folks. This sector is expanding tremendously; therefore, contributing towards the economic development of the society.",
        "Secondly, on the other hand, there are a few disadvantages tailored to it. These engagements are highly expensive. As a result, it affects the bride and grooms financial stability for a period of time. For example, in most western countries,  couples spend on their wedding rather than asking their parents for help. With the associated costs, the future husband and wife have to go above their planned budget in most cases resulting in opting for loans or debts. Which would be a rough start for the new couple. In addition to that, many individuals who are not able to afford a costly wedding are highly dissatisfied and end up being single. There are many cases that serve as evidence to this statement.",
        "In conclusion, I believe that it is important to celebrate the union with friends and family; however, it should be focused on enjoying the day rather than showing off. It does not make sense to spend all the monies on a single party and be paying for it all your life. In consideration of all the factors stated above, I surely think the advantages overweigh the disadvantages."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "divya6112",
    "num_words": 348,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "secondly",
            "such",
            "although",
            "as a result",
            "firstly",
            "however",
            "therefore",
            "in addition",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-08-12T10:31:37.859Z"
}