{
    "url": "https://writing9.com/text/6114f8a8a60e59001823af99-in-many-countries-paying-for-things-using-mobile-phone-cellphone",
    "file": [
        "data",
        "9",
        "6114f8a8a60e59001823af99.json"
    ],
    "topics": [
        "countries",
        "phone",
        "cellphone",
        "apps",
        "development"
    ],
    "question": "In many countries, paying for things using mobile phone (cellphone) apps is becoming increasingly common. Does this development have more advantages or more disadvantages? Give reasons for your answer and include any relevant examples from your own knowledge or experience",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, digital transformation is crucial in everything that we do including banking. The introduction of e-wallet in many countries provides great experience in commerce transactions compared to the drawbacks.",
        "On one hand, due to the competition, there are many providers offering financing applications which tends to confuse a user. Most of the providers have their own programs to entice people to their products. In addition, due to no standardization, it tends to create acceptability issues with the vendors. For instance, in the country in which I live, there are five different players offering e-payment facilities with different merchants tied to them, which creates a problem in choosing the right one to make a payment.",
        "On the other hand, a cashless society is crucial for the development of a country. Firstly, it provides a better way of how financial transactions are done. Data provided by the applications can be used to identify customer needs, which further helps to identify key growth areas for the economy. Secondly, the government will have a better way of collecting tax revenues as electronic payment will help to reduce money laundering activities. Finally, it is always safer to use e-wallets which also reduces the time of going to the bank. For example, during the pandemic situation, e-wallet has been very helpful as we are able to transfer cash online and continue to stay safe at home.",
        "In conclusion, implementing proper standardization will help to provide better user experiences and promote the growth of a cashless society, which will help towards the development of a nation."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "vinesh82",
    "num_words": 259,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "further",
            "secondly",
            "also",
            "firstly",
            "in addition",
            "finally",
            "on the other hand",
            "for instance",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-08-12T10:41:06.493Z"
}