{
    "url": "https://writing9.com/text/61154705a60e59001823b077-in-the-last-decade-there-has-been-a-great-increase",
    "file": [
        "data",
        "9",
        "61154705a60e59001823b077.json"
    ],
    "topics": [
        "decade",
        "travel"
    ],
    "question": "In the last decade, there has been a great increase in international travel. What do you think are the reasons for this and do you think it is a good thing?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Travelling has been an essential part of the lives of people. Over the past ten years, international travel has greatly increased in popularity. In this essay, I will be discussing the major reasons why this has been the case. Additionally, I will be giving out my opinion on the statement.",
        "One obvious reason is that citizens are already contented in touring domestically. Given that, they want to get a hold of what is unavailable in their respective countries. A Filipino, for instance, would want to experience snow in Japan, a country that has it. Moreover, he or she can boast of this once in a lifetime experience.",
        "In addition, they have a desire to discover the culture of international waters. If a person had an opportunity to travel, he or she will get a grasp on the various historical places, cuisine, colourful festivals, and important individuals in the region. For example, an Asian who visits a European country, such as Spain, can have a taste of authentic paella. He or she can then distinguish what this dish really tastes like as compared to store-bought food. Consequently, this would benefit the locals living in the area because tourism will increase openings in service-related jobs.",
        "In summary, the number of travellers visiting foreign countries has grown in the previous years. This is mostly due to them wanting to try out new things. Another is that they want to gain knowledge on the differences in the beliefs. I strongly believe that this poses a positive impact not only for the tourists but also for the locals. This is because the former can experience foreign culture authentically and the latter will have the opportunity to gain access to higher employment rates."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ysabela_nasol",
    "num_words": 287,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "also",
            "such",
            "then",
            "additionally",
            "in addition",
            "consequently",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-08-12T16:07:59.291Z"
}