{
    "url": "https://writing9.com/text/6118f4113e0c000018006b5f-environmental-protection-is-the-responsibility-of-politicians-not-individuals-as",
    "file": [
        "data",
        "9",
        "6118f4113e0c000018006b5f.json"
    ],
    "topics": [
        "protection",
        "responsibility",
        "politicians",
        "individuals"
    ],
    "question": "Environmental protection is the responsibility of politicians not individuals as individuals can do too little. To what extent do you agree or disagree.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The given statement conveys that the duty of safeguarding the Earth's climate is to be performed only by the political leaders and is common man has no part in this as contributions by individuals are not that countable.I truly believe that Government leaders are more responsible for looking after the environment. However, every citizen is equally responsible when it comes to taking the steps to save the planet.",
        "To begin with, I believe that the role of national chiefs  in setting up steps to protect the environment is enormous. This is because on the behalf of the entire population they take the decisions which will, in turn, decrease the harmful aspects of the Earth's atmosphere.For example, the prime minister of a country is the only person who can implement certain rules which can protect the air from  pollution.Thus everyone will follow these instructions and will mend their ways towards  environmental pollution.",
        "In the same way, I also feel that every citizen of a nation have to take the responsibility to deliver this planet to their future generations as it is.In other words, one should try to add their own effort to decrease the harm that is being caused to the planet.For instance, if I try to take public transport on weekdays without using my own vehicle then I can decrease the smoke induction into the air.As a result, Air pollution can be decreased.Besides this ,it is to be believed that we have only one world and it is our duty to save it from the threats and consequently pave a way to create the best environment for  future generations.",
        "To conclude, the given statement says that only Government is responsible to safeguard the Surface of the Earth .The essay has explained why is that I think both the citizens and the leaders should come together to make the Planet a healthy place to live."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Sri",
    "num_words": 314,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "to begin",
            "thus",
            "also",
            "as a result",
            "then",
            "besides",
            "however",
            "that is",
            "consequently",
            "for instance",
            "for example",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "planet",
                "occurrences": [
                    {
                        "start_idx": 408,
                        "end_idx": 414
                    },
                    {
                        "start_idx": 1040,
                        "end_idx": 1046
                    },
                    {
                        "start_idx": 1188,
                        "end_idx": 1194
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-08-15T11:05:46.917Z"
}