{
    "url": "https://writing9.com/text/611a0f3edaf9b5001972e332-many-young-people-change-their-jobs-and-careers-what-are",
    "file": [
        "data",
        "9",
        "611a0f3edaf9b5001972e332.json"
    ],
    "topics": [
        "people",
        "change",
        "jobs",
        "careers"
    ],
    "question": "Many young people change their jobs and careers. What are the reasons for this, Do the advantages outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, work progress becomes necessary to lead a good lifestyle. Many young people are constantly making changes in their positions and professions. I think the benefits outweigh the drawbacks of this approach, and the causes associated with this tendency have been explained in the following article.",
        "Firstly, the main benefit of the transformation in the association employing them can be considered an increase in wages. The main reason for this is that many young employees who seek better salaries according to their position keep moving from one place to another according to the group environment. For example, the salary of a manager in a small indigenous company is much lower than the salary of a large multinational company, along with complimentary medical and transport amenities; however, an individual will never pave the way for the progress, working on small scale companies. Hence, gigantic companies change to open up more ways for people to live a better life.",
        "That said, by involving oneself in international organisations, an individual also gets the opportunity to travel and work abroad, which leads a person to develop one's inner personality. Despite the advantages, the disadvantages of having to change the organisation repeatedly are that it reduces the chances of getting a good position. In particular, some groups promote employees who have been with the association for a long time. For instance, the Tata group runs a pension scheme for its veterans, which they can avail themselves of after retirement; Nevertheless, people who repeatedly make changes to companies for no apparent reason are not offered promotions because the authorities do not trust them. Thus, everyone should switch associations wisely and only when needed.",
        "Lastly, from the aforementioned statement, Although I reckon that changing jobs and careers provide more advantages than disadvantages, changing companies and positions for no particular reason is sometimes not a wise decision for us. Therefore, I recommend that every employee make these big decisions only when they need to, rather than leaving one job for another job or company for no reason."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Amandeep",
    "num_words": 339,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "in particular",
            "thus",
            "also",
            "nevertheless",
            "lastly",
            "although",
            "hence",
            "firstly",
            "however",
            "therefore",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "companies",
                "occurrences": [
                    {
                        "start_idx": 885,
                        "end_idx": 894
                    },
                    {
                        "start_idx": 912,
                        "end_idx": 921
                    },
                    {
                        "start_idx": 1593,
                        "end_idx": 1602
                    },
                    {
                        "start_idx": 1912,
                        "end_idx": 1921
                    }
                ]
            },
            {
                "word": "reason",
                "occurrences": [
                    {
                        "start_idx": 436,
                        "end_idx": 442
                    },
                    {
                        "start_idx": 1619,
                        "end_idx": 1625
                    },
                    {
                        "start_idx": 1954,
                        "end_idx": 1960
                    },
                    {
                        "start_idx": 2156,
                        "end_idx": 2162
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-08-16T07:09:53.272Z"
}