{
    "url": "https://writing9.com/text/611cddc6b1fa9900190809d0-caring-for-children-is-very-important-for-our-society-therefore",
    "file": [
        "data",
        "9",
        "611cddc6b1fa9900190809d0.json"
    ],
    "topics": [
        "children",
        "society",
        "mothers",
        "fathers",
        "child",
        "care",
        "course"
    ],
    "question": "Caring for children is very important for our society. Therefore all mothers and fathers should take a child care training course.\nTo what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "One of the crucial aspects of a community is safeguarding the kids.Hence, comes  an opinion that parents must indulge themselves in going to the sessions related to baby care.I totally agree with the given notion,also, feel that they can learn  the baby nurturing skills from  elderly people.The aim of the essay is to elaborate on my viewpoint.",
        "To begin with, in my point of view, it is necessary for the public to undergo  training about the role of a father and a mother.This is because  parenting is not an easy task and attending  counselling will always help the parents to understand  child psychology.For instance, if the people attend these sessions they can understand the mindset of a toddler and how to train him accordingly.Thus they get to  know the techniques to pacify and habituate the infant to a routine.",
        "Moreover, along with these paid sessions taking the tips from elders who have raised children will definitely help these new parents.That means  every pupil will have some features like getting annoyed easily and crying at a stranger, lack of hunger etc.These patterns are well known to  elderly people who have had a good experience of bringing up a kid.For example, I have received a lot of guidance  in the aspect of giving nutritional food from my mother while raising my daughter.As a result , I never got worried about whether she is having a good diet or not.Therefore, I honestly feel that along with attending parenting classes taking the help of elders is obviously important.",
        "To conclude, there is an impression that fathers and mothers should take training about how to nurture a kid.I completely agree with this approach and additionally feel that elders too have a good amount of knowledge on how to grow a kid and using their ideas would definitely help to provide a good environment for the pupils."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Sri",
    "num_words": 311,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "to begin",
            "thus",
            "also",
            "accordingly",
            "as a result",
            "hence",
            "additionally",
            "therefore",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-08-18T10:29:15.128Z"
}