{
    "url": "https://writing9.com/text/611f4f5370f7b00018f617a1-nowadays-more-and-more-people-from-different-cities-are-spending",
    "file": [
        "data",
        "9",
        "611f4f5370f7b00018f617a1.json"
    ],
    "topics": [
        "people",
        "cities",
        "time",
        "families",
        "effects"
    ],
    "question": "Nowadays, more and more people from different cities are spending more time away from their families. What are the possible reasons and the effects on the people themselves and their families?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Today, the modern world has emerged to be more open than ever before, and actually, that affects  families to be separated. Relatives could hardly find a chance to gather their family. In this essay, the potential factors that prevent their unity and the possible consequences of it would be examined.",
        "To begin with, due to the process of globalisation, each of us is allowed to travel around the world easily for a job or for changing our lives. Obviously, work takes almost a third of our everyday time. However, while a person who works in an international company is forced to frequent job trips to other countries, it is usually much more than 8 hours per day. Besides this, virtually every other person living in suburbs move to metropolises. Indeed, large cities present  plenty of opportunities in terms of both, work and education. Therefore, especially the young generation abandons their hometowns in order to acquire a decent education or job. As a result,  people barely have the opportunity to be at home with their families.",
        "Such a trend could be associated with many dire consequences for mental health and family unity. Given the fact that people spend a considerable amount of time apart from their relatives, a lack of interaction and communication might yield a feeling of constant isolation and loneliness and, thus,  being damaging for a person mind. Moreover, family members’ bonds are deteriorating. Having only an annual meeting as a traditional dinner, for example, relatives could barely replace their potential everyday connection.",
        "In conclusion, the modern way of living impedes the house to be close-knit. While families are deprived of a profound amount of time with the closest people in the world, there are ramifications that tend to complicate households to be united."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "tagubskikh",
    "num_words": 295,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "to begin",
            "thus",
            "such",
            "as a result",
            "besides",
            "third",
            "however",
            "therefore",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-08-20T12:44:32.312Z"
}