{
    "url": "https://writing9.com/text/612017b770f7b00018f6194f-in-some-countries-a-few-people-earn-extremely-high-salaries",
    "file": [
        "data",
        "9",
        "612017b770f7b00018f6194f.json"
    ],
    "topics": [
        "countries",
        "people",
        "salaries",
        "country",
        "government",
        "control",
        "limit",
        "amount"
    ],
    "question": "In some countries, a few people earn extremely high salaries. Some people think that this is good for a country, while others believe that the government should control salaries and limit the amount people can earn. Discuss both sides of view and give your opinion.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the present age, there has been much discussion revolving around the issue of whether the amount of income for some persons is extremely high in some countries. Many people believe that it is good for a nation, while others think that the government has a responsibility to control the earning outcomes of each individual. Personally, I am in favour of the latter view.",
        "On the one hand, many people argue that everyone should earn higher salaries than others based on their work difficulties and strength. They firmly believe that some jobs are quite harder and need more energy or time. In addition, some careers need academic skills so people should spend many years in university and learn too much information. For instance, to being a medical doctor people need to study for a long period and after that, they will face many problematic days in their professional life because they have a heavy responsibility to save people lives. Furthermore, if this kind of job has higher salaries, it will motivate young individuals to try more and become useful persons for their country.",
        "On the other hand, others totally disagree with that statement and assert that the government should take some steps and make new policies to control the number of income. This group think that if the salaries are unbalanced, the rate of poverty will increase in society. Due to that, the state should add new measures to tackle this situation and control the economic level of the country. For example, wealthy people should pay more tax compare to persons who are economically weaker. As a result, the nation will have a balanced economy and prevents increasing  poverty.",
        "To sum up, I would like to conclude that I strongly agree with the statement that wealthier individuals have to help people who are not able to work like disabled persons by paying more tax. It is clear that many jobs deserve more money but it leads to increase poverty in a community."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sajedehmo",
    "num_words": 332,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "furthermore",
            "as a result",
            "in addition",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "persons",
                "occurrences": [
                    {
                        "start_idx": 119,
                        "end_idx": 126
                    },
                    {
                        "start_idx": 1059,
                        "end_idx": 1066
                    },
                    {
                        "start_idx": 1536,
                        "end_idx": 1543
                    },
                    {
                        "start_idx": 1823,
                        "end_idx": 1830
                    }
                ]
            },
            {
                "word": "people",
                "occurrences": [
                    {
                        "start_idx": 169,
                        "end_idx": 175
                    },
                    {
                        "start_idx": 395,
                        "end_idx": 401
                    },
                    {
                        "start_idx": 641,
                        "end_idx": 647
                    },
                    {
                        "start_idx": 758,
                        "end_idx": 764
                    },
                    {
                        "start_idx": 926,
                        "end_idx": 932
                    },
                    {
                        "start_idx": 1498,
                        "end_idx": 1504
                    },
                    {
                        "start_idx": 1777,
                        "end_idx": 1783
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-08-20T21:03:38.689Z"
}