{
    "url": "https://writing9.com/text/6122b2597f89230018c5d6d2-some-people-choose-to-eat-no-meat-or-fish-they",
    "file": [
        "data",
        "9",
        "6122b2597f89230018c5d6d2.json"
    ],
    "topics": [
        "people",
        "meat",
        "fish",
        "health",
        "world"
    ],
    "question": "Some people choose to eat no meat or fish. They believe that this is not only better for their own health but also benefits the world as a whole.Discuss the view and give your own opinion.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Our habits influence our fitness and our planet more than we could ever imagine. Why should food choices make an exception? Nowadays, more and more people are changing their routines to follow a diet without fish and meat, claiming that this will help improve their well-being as well as the whole planet. In this essay, I will acknowledge this view and explain why I think this is an excellent decision.",
        "Despite their accessibility, many of us prefer not to eat meat nor fish, merely for a matter of health. The reason behind this choice is the abundance of nutrients and vitamins contained in vegetables and fruits. To weigh on this topic, for instance, many dieticians advise eating foods rich in omega-three fatty acids like olives and avocados. In addition, several studies have shown that a plant-based diet confers many elements like zinc and magnesium. It is therefore not surprising that the most educated of us decide to switch our habits, turning to a plant-based alimentation.",
        "Moreover, a valuable point making the case for vegan people is the will to protect the global environment. Using animals as a food source can, in fact, lead to the extinction of several species that are considered to be necessary for the ecosystem. Many scientists, for example, are currently advising to reduce the consumption of several species of animals to preserve the global environment. Furthermore, killing big animals could favour in turn the overgrowth of smaller infesting species like parasites, flies and pests, thus harming the vegetation of forests and leading, in the end, to serious damages on a larger scale. For these reasons, it seems of vital importance to avoid eating a great quantity of meat and fish to preserve the natural status quo.",
        "In conclusion, many people nowadays are deciding to change their source of foods turning solely to fruits and vegetables. Despite looking a weird decision, this might reveal to be helpful both in terms of personal health and world preservation. In this essay, I explained why those who follow this path have actually a point and I definitely think this is the best choice for our planet and for our future as well."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "s.didato",
    "num_words": 362,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "thus",
            "furthermore",
            "in addition",
            "therefore",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-08-22T20:45:39.041Z"
}