{
    "url": "https://writing9.com/text/6122a3ed7f89230018c5d6b6-many-people-are-doing-their-shopping-on-the-internet-nowadays",
    "file": [
        "data",
        "9",
        "6122a3ed7f89230018c5d6b6.json"
    ],
    "topics": [
        "people",
        "internet"
    ],
    "question": "Many people are doing their shopping on the Internet nowadays. Discuss the advantages and disadvantages of shopping online.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Due to the increasing accessibility of the Internet online shopping has skyrocketed in recent years. In this essay, I intend to delve into the pros and cons of purchasing products over the internet.",
        "To begin with, this development has myriads benefits for the customers. Firstly. Buying goods through websites is more economical. The primary reason behind this is that the sellers do not have to bear the overhead cost of renting a store at an expensive place and paying wages to a salesperson. Owing to this, they can provide marginal profit to the buyer as well. For instance, these days general public prefer the latest fashion clothes from Myntra rather than picking them up from stores. Secondly, electronic shopping is conducive as one can purchase while sitting at home and have access to a variety of items available at the tap of a button. For example, an exponential surge of traffic can online stores such as Flipkart and Amazon is primarily due to the ease of buying through various options in each product.",
        "On the contrary, this trend has some demerits which cannot be ignored. The prominent one is that customers cannot buy objects instantaneously. Moreover, the shopper has to wait for some days for its arrival once the order is placed online. To illustrate in case of buying clothes for attaining any function the immediate order delivery will not be possible through e-sites but one will have to rely on nearby shops. Furthermore, the probability of genuineness of the products brought online is less. Since the items cannot be verified through tangible experience, it is more likely that the quality can be compromised by the seller. An exemplary has received broken or faulty items on online purchases.",
        "To conclude, e-commerce has provided the option to the people of affordable shopping experience with little effort. On the other hand, these are some disadvantages to this practice in terms of more delivery time as well as poor quality of products."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "madhuranijadhav",
    "num_words": 329,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "to begin",
            "secondly",
            "such",
            "on the contrary",
            "furthermore",
            "firstly",
            "on the other hand",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-08-22T19:23:13.742Z"
}