{
    "url": "https://writing9.com/text/61227cc07f89230018c5d666-nowadays-many-people-choose-to-be-self-employed-rather-than-to",
    "file": [
        "data",
        "9",
        "61227cc07f89230018c5d666.json"
    ],
    "topics": [
        "people",
        "work",
        "company",
        "organisation",
        "be",
        "case"
    ],
    "question": "Nowadays many people choose to be self-employed, rather than to work for a company or organisation. Why might this be the case? What could be the disadvantages of being self-employed?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In modern society, there is a tendency among some people to work for themselves instead of working for an authority. While there are logical reasons for this prefered way, there are some drawbacks to this too.",
        "Individuals tend to find self-employing extremely satisfying. In this manner there is not someone who constantly tell them what to do or what not to do, hence they gain a kind of freedom. In other words, people can be more creative with their career and their responsibilities. When they work for themselves, they can follow their dreams freely. Moreover, it occurs frequently that employers take credit for the job that they have not done, leaving the efforts of employees unnoticed.",
        "On the other hand, being your own boss has its problems as well. Firstly, being self-employed often results in not having strict working hours, causing a lack of discipline, which is necessary. Secondly, it is common for independent workers or freelancers not to know where to start or what is the next step. lastly, when someone does not have to report to a boss about the progress of a project, they tend to have less motivation, and because of that, the project may take a lot of time. For example, I always like that a manager or a tutor gives me advice and guides me towards the right path, without that I will be completely lost. If this will be the case then I will feel more confident and productive when I have to give a report about my work.",
        "In conclusion, although entrepreneurship and doing jobs self-driven is a reasonable way of life, there are some issues with this approach, not only does it lack order, but also it may cause less motivation."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "reyhaneshorbi",
    "num_words": 290,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "14",
        "list_linking_words": [
            "secondly",
            "instead",
            "also",
            "lastly",
            "although",
            "then",
            "hence",
            "firstly",
            "in other words",
            "next",
            "on the other hand",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-08-22T17:56:12.256Z"
}