{
    "url": "https://writing9.com/text/61232da1fa83ba0018b44386-many-people-assume-that-the-goal-of-every-country-should",
    "file": [
        "data",
        "9",
        "61232da1fa83ba0018b44386.json"
    ],
    "topics": [
        "people",
        "country",
        "materials",
        "goods",
        "production"
    ],
    "question": "Many people assume that the goal of every country should be to produce more materials and goods. To what extent do you agree or disagree that constantly increasing production is an appropriate goal?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Many people presume that the motive of most countries should be to increase their production of goods, while others argue in contrast to that. The  increasing manufacture of commodities is indispensable to meet the growing demands of people, but this reason alone is not enough to make it an appropriate target. This essay tends to discuss why I believe that manufacturing more materials is not a significant goal.",
        "Firstly, producing more of a product than can be consumed creates waste which can exacerbate air pollution. Additionally, overproduction of materials would gradually cause depletion of natural resources. For example, more and more fossils fuels are being used up by large factories to make things. Excess paper manufacture causes deforestation hence loss of biodiversity.",
        "Secondly, there are several others topics that deserve to be the first priority of a state. For instance, the money and time spent for making goods can be used for improving public transportation and constructing railways. This would facilitate the usage of public transport for commuting rather than private vehicles. Thus it would greatly reduce  our carbon footprints and eventually ease global warming. These resources can also be used for protecting wildlife, such as by building Wildlife Sanctuaries, which is necessary to maintain ecological balance. In short, these resources can be used for the betterment of the environment and mankind.",
        "To conclude, although some commodities are needed for our day to day lives, we should limit the creation of those things as excessive manufacturing has several drawbacks. Therefore , I strongly disagree with the statement."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "maimunazaman474",
    "num_words": 257,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "14",
        "list_linking_words": [
            "secondly",
            "thus",
            "also",
            "such",
            "in contrast",
            "first",
            "although",
            "hence",
            "firstly",
            "additionally",
            "therefore",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-08-23T05:09:55.339Z"
}