{
    "url": "https://writing9.com/text/61231f147f89230018c5d711-nowadays-technology-is-increasingly-being-used-to-monitor-what-people",
    "file": [
        "data",
        "9",
        "61231f147f89230018c5d711.json"
    ],
    "topics": [
        "technology",
        "people",
        "cellphone",
        "security",
        "cameras",
        "cases",
        "development"
    ],
    "question": "Nowadays technology is increasingly being used to monitor what people are saying and doing (for ex.., through cellphone tracking and security cameras). In may cases, the people being monitored are unaware that this is happening.\n Do you think the advantages of this development outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is undeniable that technological devices which keep the citizens under constant surveillance grow in importance. To some extent, the monitored subjects may not know the existence of this observation. I am inclined to the view that its drawbacks outweigh the merits.",
        "Monitoring technology has been extremely beneficial to humankind since it can ensure the safety of the citizens’ lives. The reason for this is that the government can make use of these developments to keep every activity happening in the country under scrutiny in case they encounter problems namely thieves, vandalism and so forth. Should those unfortunate events happen, the authority can have access to the data, thereby tracking the whereabouts of the perpetrators easily and immediately. Consequently, citizens can enjoy their daily lives without worrying too much about safety since the security system is greatly improved and tightened up.",
        "On the other hand, concerns are mounting that whether these developments could invade people’s personal privacy. This is because some observation programs are operated on a large scale, unbeknown to the subjects. Thus, the residents are unaware of the aspects in which the monitors involve. Everyone, therefore, could risk the chance of their personal information being stolen for other’s financial gain. In other words, not only does this change result in a lifestyle with less freedom, but it also creates a growing concern over the dangers of sensitive data being leaked.",
        "In conclusion, I would like to reiterate that the disadvantages of technological monitors such as personal privacy invasion and the underlying dangers prevail over its benefits in terms of heightened security."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "volethuyanh2004",
    "num_words": 263,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "thus",
            "also",
            "such",
            "therefore",
            "consequently",
            "on the other hand",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-08-23T04:24:03.463Z"
}