{
    "url": "https://writing9.com/text/6123683bfa83ba0018b44407-in-some-countries-an-increasing-number-of-people-are-suffering",
    "file": [
        "data",
        "9",
        "6123683bfa83ba0018b44407.json"
    ],
    "topics": [
        "countries",
        "people",
        "health",
        "food",
        "governments",
        "tax"
    ],
    "question": "In some countries an increasing number of people are suffering from health problems as a result of eating too much fast food. It is therefore necessary for governments to impose a higher tax on this kind of food. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Health problems in the recent era are constantly on the rise caused by fast food, which is unhygienic.  A number of the general public believe the government should increase the tax rate on this type of bread; however,  I agree with this statement and  incline towards the latter opinion for two reasons.  All these will explore in the ensuring essay.",
        "To begin with, when the price of fast foodstuff is rising for increasing tax then it is not possible for the poor to eat. For example, a recent study found that many children consuming fast feed during school time, but it is now low down in more countries for increasing taxes on restaurants, bars, feed courts, etc. As a result, children’s fitness obesity and different types of the health problems are decreases, moreover, the high price of unhygienic foods make difficult to buy these types of cuisine, which are hidden save their money and cost of medicine to their unconses mind.",
        "Furthermore, creating awareness of fast foodstuff means providing information to people about unhealthy food and how to make this kind of meal. For instance, much social awareness is a success by camping and advertising, which can help to grow a healthy population. Although the fast meal is effective for working-person who have no time to make meat, it is not good for the immune system. Despite the argument to the contrary, I very strongly feel a high tax on unhealthy cuisine is the best option.",
        "In conclusion, it must be said that fitness problems have become a complex issue with no easy solution. Last but not  least awareness and increasing the price of fast meat is one of the best solutions."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "mksabbir3439",
    "num_words": 282,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "to begin",
            "furthermore",
            "although",
            "as a result",
            "then",
            "however",
            "last",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-08-23T09:53:37.408Z"
}