{
    "url": "https://writing9.com/text/61236030fa83ba0018b443f2-should-voting-be-compulsory-for-all-citizens-or-people-should",
    "file": [
        "data",
        "9",
        "61236030fa83ba0018b443f2.json"
    ],
    "topics": [
        "citizens",
        "people",
        "freedom",
        "vote"
    ],
    "question": "Should voting be compulsory for all citizens or people should have freedom to choose not to vote. What is your opinion?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the present age, there has been much discussion revolving around the issue of whether voting should be mandatory for all people in a society or they should have the liberty to decide do not to do that. Personally, I strongly believe that if the governments make it compulsory to vote for all citizens, it will lead to many negative effects.",
        "The primary reason we have to take into consideration is that, nowadays, the governments are responsible to respect their population decisions. Moreover, there are many factors that people need to choose the right individual as a president for their country. Furthermore, if the candidates do not meet these factors, persons won't tend to have a vote. In addition, all societies know that their choice for selecting a leader will affect their future. For instance, they are aware that the elected president will have a direct effect on their children future and is able to influence their opportunities in different aspects. Due to that, it could be said individuals should have the freedom to decide about themselves and the next generation life.",
        "The second reason that is worth pointing out is that many persons in a country do not have the required knowledge for electing an appropriate person to lead their community. As a result, if they vote for the wrong candidates all the nation will face their decision negative consequences. For example, most teenagers do not have academic education and political knowledge, however, if they are obliged to select an individual to vote it is possible that they choose it based on their emotional feelings. Clearly, selecting a person to be a president is not an emotional issue and if they do that all the nation will see numerous problems.",
        "To sum up, I would like to conclude that voting should not be mandatory in countries and the governments have a responsibility to respect their society and let them participate in that event only if they wish. Based on the reasons that I mentioned before, it could be said people should have the freedom to attend this referendum."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sajedehmo",
    "num_words": 349,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "furthermore",
            "as a result",
            "however",
            "next",
            "in addition",
            "that is",
            "second",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "vote",
                "occurrences": [
                    {
                        "start_idx": 282,
                        "end_idx": 286
                    },
                    {
                        "start_idx": 690,
                        "end_idx": 694
                    },
                    {
                        "start_idx": 1287,
                        "end_idx": 1291
                    },
                    {
                        "start_idx": 1520,
                        "end_idx": 1524
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-08-23T08:48:48.468Z"
}