{
    "url": "https://writing9.com/text/61256bbafa83ba0018b448c1-some-people-believe-that-it-is-best-to-accept-a",
    "file": [
        "data",
        "9",
        "61256bbafa83ba0018b448c1.json"
    ],
    "topics": [
        "people",
        "situation",
        "job",
        "shortage",
        "money",
        "situations"
    ],
    "question": "\"Some people believe that it is best to accept a bad situation, such as an unsatisfactory job or shortage of money. Others argue that it is better to try\nand improve such situations.\nDiscuss both these views and give your own opinion.\"",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "People have different views about the manners of dealing with adverse situations. While learning to compromise and adapt to the surroundings is better than struggling to get even worse situations,  I firmly believe that most of the time, we still have a chance to improve for the better to a large extent, which would do more good than harm.",
        "On the one hand, it is brave to face unexpected difficulties because we do not have enough power to predict what will happen to us as human beings. For instance, people lost their jobs due to the recent two-year epidemic. It happened suddenly without any psychological preparation, let alone working out the solutions.  We shall accept it under this circumstance, replan the living cost and prepare for even worse situations. Therefore, getting along with the negativeness realistically is a necessary life skill.",
        "On the other hand, there is no doubt that people always have opportunities to get things better. Without putting in our efforts, we have no hope of realising our potential. \"Tomorrow is another day\", which means we shall keep our hopes as always. For the same example, people may lose their jobs even if it is not their fault, but they shall continue seeking a new one and learning new skills, find out what is their strengths and weakness to get ready for any opportunity. As a result, we would get things better sooner or later. Hence, although we can not control everything, we can rise above personal difficulties to help ourselves get out of a bad situation.",
        "In conclusion, I believe that people shall take what happened, whether good or bad, instead of emotionally steering away from it. However, apart from the acceptance, we could do better than our expectations, hardly can we find that a successful man is straightforward to give up in their lives, as they all convinced that failures open up opportunities for improvement."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "kakafeng081",
    "num_words": 319,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "instead",
            "although",
            "as a result",
            "hence",
            "however",
            "therefore",
            "on the other hand",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "people",
                "occurrences": [
                    {
                        "start_idx": 504,
                        "end_idx": 510
                    },
                    {
                        "start_idx": 898,
                        "end_idx": 904
                    },
                    {
                        "start_idx": 1125,
                        "end_idx": 1131
                    },
                    {
                        "start_idx": 1550,
                        "end_idx": 1556
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-08-24T22:54:57.449Z"
}