{
    "url": "https://writing9.com/text/6125301bfa83ba0018b4484e-in-some-countries-a-few-people-earn-extremely-high-salariessome",
    "file": [
        "data",
        "9",
        "6125301bfa83ba0018b4484e.json"
    ],
    "topics": [
        "countries",
        "people",
        "salaries",
        "country",
        "government",
        "control",
        "limit",
        "amount"
    ],
    "question": "In some countries, a few people earn extremely high salaries.Some people think this is good for country, while others believe that the government should control salaries and limit the amount of people can earn. Discuss both views and give your own opinion.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays the struggle for social justice is one of the central discussion points all over the globe. Owning to the controversies caused by the evidence that there are those who appear to be more successful in life and enjoy high revenue disturbs millions, some advocate the idea that governmental bodies should be in charge of putting limits on the maximal sum of money that can be earned whereas others, on the contrary, are ardent adherents of the matter that a country´s economic state only profits from those getting a substantial salary for their work. From my point of view, it is only a human himself who is responsible for their wealth so there can be no limits on the amount of income in the modern world.",
        "To begin with, it is clear that the level of \"normal\" is in the eye of the beholder and in this case it would be senseless to speak about finding the sum of money which will be to the most one's liking. Furthermore, today there are lots of entrepreneurs who often find a creative outlet in their business so their salaries are just another way to prove the fact that everybody can advance their fortunes through hard work. In other words, it would be beyond  governmental interests to curb the abilities of those who develop their economies. For instance, everybody knows about the success stories of personalities such as Elon Musk and Jeff Besos who are multibillionaires and Forbes leaders today and, due to this fact, make a great contribution to their country's economic development.",
        "On the other hand, millions of people worldwide are living today in plight conditions having no opportunity to earn six-digit salaries because of corruption spread in their countries by those enjoying substantial incomes. To further elaborate, they appeal to their state governments to make them change this situation so that everybody would have fair and most importantly equal chances to build a carrier and break out of poverty. For example, there are numerous states viewed as  emerging markets that suffer from inequality and crisis caused by corruption. It implies that they have nobody else to rely on but on the rule-making power of the government which can curb wealthy people profiting from others problems.",
        "Nevertheless, I do reckon that there is no point in placing any stringent regulations on the amount of money people can earn as it can have an adverse effect on stagnating economies and envisaging excruciating consequences for the world economy. It can also discourage an ongoing process of modernisation which is vital for every country. In addition, I believe that limiting salaries contradicts  the principle of the laissez-faire economy which maintains our life. A great example of this can be found in history as there were too many cases in which  wealthy notables  who were in possession of enormous fortunes never let the government make any obstacles on their way of multiplying their prosperity.",
        "In conclusion, it seems to be a real challenge to find the right decision that can satisfy all the parties concerned about this issue. Despite this, I am endlessly sure that if the government put any limitations on the amount of cash that can be earned, it would lead to drastic problems which will diminish the global economy resulting in the deterioration of living standards touching every spot on the planet."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "564gogadzizel",
    "num_words": 560,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "to begin",
            "further",
            "also",
            "on the contrary",
            "such",
            "furthermore",
            "nevertheless",
            "in addition",
            "on the other hand",
            "for instance",
            "for example",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-08-24T18:09:59.015Z"
}