{
    "url": "https://writing9.com/text/6127083efa83ba0018b44b1f-sports-which-are-violent-such-as-boxing-and-wrestling-have",
    "file": [
        "data",
        "9",
        "6127083efa83ba0018b44b1f.json"
    ],
    "topics": [
        "sports",
        "place",
        "society"
    ],
    "question": "Sports which are violent, such as boxing and wrestling have no place in a civilised society and should be banned. Do you agree or disagree ?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The controversial issue concerning the consequences of violent sports has attracted huge public attention and sparked a heated debate. Some people hold the view that boxing and wrestling have negative impacts on the younger generation and thus should be banned, while others argue in contrast to that. This essay tends to discuss the advantages of these competitions and I will explain why I disagree with the former statement.",
        "Firstly, it is unjustifiable to blame violence in sports for the prevalence of aggression in youth. Because aggression is innate to human beings, we received it from our ancestors who had to endure adverse conditions to survive. Aggressiveness  was always present within us, the difference being that it is dormant in some while the rest have already triggered the gene due to environmental factors like fighting competition. However, wrestling alone does not promote cruelty. Action films and video games show violent content which contributes to building aggressive behaviour in people. Therefore, there's no point in banning these games as it will do nothing but snatch away the bread of those folk who make a living out of it. Every year people from impoverished families participate in boxing matches to earn money to support their families.",
        "Secondly, wrestling is a strenuous physical activity. Consequently, it helps in maintaining a fit body. For instance, many reports have shown that fighters and boxers are rarely affected by heart diseases. Moreover, it is effective for real-life self-defence situations. Due to these reasons, it is unjust to prohibit fighting games.",
        "To conclude, there are some drawbacks of these physical activities but these reasons are not enough to take legal actions against them. Hence, I disagree with the idea of restricting these activities."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "maimunazaman474",
    "num_words": 285,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "secondly",
            "thus",
            "in contrast",
            "hence",
            "firstly",
            "however",
            "therefore",
            "consequently",
            "for instance",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-08-26T03:19:28.296Z"
}