{
    "url": "https://writing9.com/text/612b482da9979b0011d9d0f0-happiness-is-considered-very-important-in-life-why-is-it",
    "file": [
        "data",
        "9",
        "612b482da9979b0011d9d0f0.json"
    ],
    "topics": [
        "happiness",
        "life",
        "factors"
    ],
    "question": "Happiness is considered very important in life.\r Why is it very difficult to define?\r What factors are important to achieve happiness?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Happiness is a subjective phenomenon as the factors that determine it is varying according to each personality; but, the presence of peace of mind enhances  life's beauty. This essay will make an attempt to shed some light on the determinants  associate with its existence.",
        "To commence with, no doubt, all human beings have a tendency to attain  endless pleasure; the ambiguous nature of this, make it harder to attain it forever. In other words, a segment of society associates wealth with happiness as one can possess all comforts of life including luxurious items, healthy food and status recognition with the presence of money. To illus, wealthy people can treat their lethal physical disorders with high-tech treatment and expensive drugs while the population who faces financial predicaments might suffer longer or sometimes ended with death on account of monetary problems. Thus, folks especially the residents of developing or under developing nations may coincide prosperity with money.",
        "On the contrary,  healthy family equations and strong relationships with loved ones as well as within  society could enhance the durability of satisfaction. For instance, according to a survey presented by Oxford university students, a person who has grown and live in a happy, peaceful and educated family can perform 20 per cent better in his field. In addition, a perfect and fit shape can be considered a contributor to  satisfaction.",
        "To conclude then, it is quite arduous to localise  happiness as it is evolved around many determinants that are hard to identify; however, a healthy lifestyle, strong family and social relationships, money to quench the thirst of possessions are prime indicators that can measure the degree and duration of peace of mind."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "parneet.k876",
    "num_words": 278,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "thus",
            "on the contrary",
            "then",
            "however",
            "in addition",
            "for instance",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-08-29T08:50:44.653Z"
}