{
    "url": "https://writing9.com/text/612d30272b4348001866d01f-people-tend-to-work-longer-hours-nowadays-people-say-that",
    "file": [
        "data",
        "9",
        "612d30272b4348001866d01f.json"
    ],
    "topics": [
        "people",
        "work",
        "hours",
        "effect",
        "families",
        "society"
    ],
    "question": "People tend to work longer hours nowadays. People say that working long hours has a negative effect on themselves, their families and the society, so working hours should be restricted. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays people seem to be working for longer hours. As a result, they feel it is having negative impacts on themselves, their families and society. That's why it has been proposed that working hours should be restricted. In my opinion, I agree with the proposition since I believe folks need to be in a healthy physical and mental state to accomplish goals. The essay below highlights the adverse effects caused due to the issue and the importance of restricting toiling time.",
        "To begin with, success and wealth are what really motivates an individual to perform for an extended duration but it gives rise to deleterious consequences for the individual. As a person spends a lot of time labouring he or she does not get the opportunity to be with their families and spend quality moments. Consequently, it drifts them away from their household. To illustrate, over time causes a human to miss out on important occasions like birthdays or anniversaries which later creates a rift in relationships and mentally upsets the person. In addition, folks do not get the chance to have some alone moments such as going out in nature or travelling. Also, functioning for extra time leads to deteriorating physical conditions as they are not able to maintain a healthy diet or are sleep deprived. All these make a being cranky and violates society's peace.",
        "Furthermore, limiting the toiling duration will help resolve the problems caused due to the issue mentioned above. For instance, if companies make it a rule that no one is allowed to stay in the office after 7 in the evening then ultimately the public can focus on their households and themselves. They will have plenty of hours to work on their physical and mental health by eating good food, sleeping for a longer period, being out in nature and exercising. Therefore, it is necessary to confine the toiling period.",
        "To conclude, as mentioned earlier in the essay, I hold the view that limiting the functioning period is very important. Because working is necessary but in moderation as overexertion is disadvantageous for everyone."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "maimunazaman474",
    "num_words": 349,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "to begin",
            "also",
            "such",
            "furthermore",
            "as a result",
            "then",
            "in addition",
            "consequently",
            "therefore",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "time",
                "occurrences": [
                    {
                        "start_idx": 472,
                        "end_idx": 476
                    },
                    {
                        "start_idx": 682,
                        "end_idx": 686
                    },
                    {
                        "start_idx": 865,
                        "end_idx": 869
                    },
                    {
                        "start_idx": 1167,
                        "end_idx": 1171
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-08-30T19:23:21.132Z"
}