{
    "url": "https://writing9.com/text/612e558e2b4348001866d1c2-environmental-problems-such-as-pollution-and-climate-change-are-increasing",
    "file": [
        "data",
        "9",
        "612e558e2b4348001866d1c2.json"
    ],
    "topics": [
        "pollution",
        "climate",
        "change",
        "government",
        "measures",
        "level"
    ],
    "question": "Environmental problems such as pollution and climate change are increasing. The government have taken measures at global level but they got only few solutions. Why is it so? How can this problem be solved?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, two main problems threatening the world are climate change and   pollution. Even though authorities tried to tackle the issue with some global solutions, many people do not believe they will work correctly. This essay will discuss the problems and their resolutions.",
        "To start with, government direct their efforts in the wrong direction. All the news are teeming with information about plastic that pollutes our planet. However, it is not the main problem. Fishing nets contaminate a big range of oceans but no one knows about it as the government keeps it a secret. For example, the amount of nets in oceans is incredible, in other words, it makes up more than 50% of all the plastic in the water. To solve this task, most of the attention needs to be paid not to plastic because it is nothing in comparison with nets but on consequences of commercial fishing.",
        "The next problem everyone is aware of is climate change. Nevertheless, very few people know that fishing is also a part of this issue. Hunting for whales, dolphins and sharks gain momentum every day. These creatures inhale carbon dioxide so if they all are caught, the percentage of carbon dioxide will greatly increase and as a result, we will suffocate from the excess of it. For instance, the number of killed dolphins can reach a point of 1500 in the period of 4 months, of sharks - 100 million a year and of whales - 1530 a year. This problem could be addressed by closing certain areas of oceans and seas by authorities of the countries to prevent boats from fishing.",
        "To sum up, lots of problems begin with oceans and unfortunately, governments try to hide it and do not give publicity to it. Eventually, no one can give guarantees of how long can we still exist on our planet."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "mats180707",
    "num_words": 309,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "also",
            "nevertheless",
            "as a result",
            "however",
            "next",
            "for instance",
            "for example",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "oceans",
                "occurrences": [
                    {
                        "start_idx": 507,
                        "end_idx": 513
                    },
                    {
                        "start_idx": 612,
                        "end_idx": 618
                    },
                    {
                        "start_idx": 1467,
                        "end_idx": 1473
                    },
                    {
                        "start_idx": 1585,
                        "end_idx": 1591
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-08-31T16:17:20.627Z"
}