{
    "url": "https://writing9.com/text/6130f2112b4348001866d60a-the-use-of-smartphone-is-decreasing-our-collective-intelligence-because",
    "file": [
        "data",
        "9",
        "6130f2112b4348001866d60a.json"
    ],
    "topics": [
        "smartphone",
        "intelligence",
        "technology",
        "minds"
    ],
    "question": "The use of smartphone is decreasing our collective intelligence because we are reliant on the technology and not our own minds.To what extent do you agree or disagree.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Technology has grown rapidly with leaps and bounds for a decade. The smartphone is no  exception. Many believe that mobile has  detrimental side - effects on the human’s collective intelligence. Individuals have made more dependent on smartphones compared to their brainpower. This essay will discuss what are the two side effects on the human’s brain. According to my perspective remembrance and logical thinking and creativity are more affected by smartphones.",
        "Although, we know that remembering is a crucial part of our intellect then also we are reducing its power by artificial thought such as mobile. Firstly, earlier species were using their intelligence in terms of remembering facts, birthdays, anniversaries or even during writing sentences or words. Is it a dangerous sign for us? Certainly yes! In modern times everything is available on  mobile. Because of that we are keeping and saving all details in the smartphone.  Secondly, it has been proven that limited use of the actual mind is deteriorating because of the artificial mind. For instance, I personally observed that I had a sharp consciousness earlier or when I did not have a mobile. I was able to recall all the semantic recollection, all the important dates and spellings and how to write correct sentences. But, slowly started forgetting everything and when I was checking or getting notifications that time I self-realized the side effect of the gadget. I will reduce my intellectual activity in future if I consistent depend upon technology.",
        "Furthermore, mobile has another adverse impact on the parietal lobe’s function which is mainly important for logical thinking and creativity. Can we do multiplication or addition without using mobile? Definitely not! Human’s intellectual is the only gift which can be used in logical thinking and planning and showing some surprising works. Nowadays mortals  only rely on  mobile calculators for simple addition and multiplication or any Mathematical use. It has an undoubtedly negative effect on youngling. Previously we were using our fingers for calculation or playing some brain games related to logical statements. But nowadays it is not in use. Moreover, there are so many apps which is full of imagination, drawings. So it has become easy for children to press buttons and select predefined ideas. They are not utilizing how to think and draw. For example, my daughter has installed so many apps which is related to drawing, painting and simple mathematics. She selects from that and drag and fixes.",
        "To conclude, we are using our active intellect as a passive way which, has  many unfold problems. The smartphone is good for communication but gradually taking place of the human brain. It is a matter of concern"
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "namita.sinha25",
    "num_words": 440,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "then",
            "such",
            "secondly",
            "firstly",
            "moreover",
            "although",
            "for instance",
            "also",
            "furthermore",
            "this",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-09-02T15:52:15.444Z"
}