{
    "url": "https://writing9.com/text/6131b0482b4348001866d70a-games-are-as-important-for-adults-as-they-are-for",
    "file": [
        "data",
        "9",
        "6131b0482b4348001866d70a.json"
    ],
    "topics": [
        "games",
        "adults",
        "children",
        "support",
        "idea"
    ],
    "question": "Games are as important for adults as they are for children. Do you agree or disagree with the above statement? Give your own opinion on the issue. Use your own experience or an example to support your idea. You should write at least 250 words",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Entertainment is necessary for all individuals to keep going in life. It can be in various forms and one of the types is playing. From my perspective, they are vital for both grown-ups and youngers. I completely agree with this notion and will be supporting this with my own experience.",
        "To begin with, primarily, playing sports is a great stress buster and it is obvious that in today's modern world there is hardly a human who is completely tension free. Hence, enjoying some games can help in diverting the mind from the regular routine. Secondly, there is always a child hidden in each soul, which needs some sort of fun, relaxation and appreciation. Moreover, playing with each other can help the person to showcase their hidden talent and getting prizes in competitive games can boost confidence. For instance, I was really fond of playing badminton in my school years but as time passed on I got accompanied by my studies, family and work-life which was making me depressed and stressed of regular schedule. Then got an opportunity to join a sports club nearby, I attend this regularly at the weekends and this one day keeps me going happily throughout the week.",
        "In addition to this, there can be numerous benefits of having recreation even at older ages. Firstly, a plethora of people are having sedentary jobs so if they choose to play athletics, this can be helpful to maintain a healthy lifestyle. Also worth mentioning, playing indoor games with family especially with children can really develop a healthy bond between them, consequently, parents can utilise this time to teach many things in a playful manner. For example, my father used to play a card game with me when I was young and would use to give valuable teachings through the game such as we should never cheat in any aspect, failure is a stepping stone to success,etc.  Additionally, sport teaches children to be strong and take failures positively to work more hard from the very early years of growth.",
        "In conclusion, I opine, age is just a number and it should not stop a person from doing any activity which he enjoys. Likewise, a person should always take out time for their hobbies, so that they can live life to the fullest without taking it as a burden. However, it is our own responsibility to utilise hours wisely and enjoy them only in leisure."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Leena Kapoor",
    "num_words": 404,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "16",
        "list_linking_words": [
            "then",
            "consequently",
            "such",
            "secondly",
            "additionally",
            "firstly",
            "likewise",
            "for instance",
            "to begin",
            "hence",
            "in addition",
            "also",
            "moreover",
            "this",
            "for example",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-09-03T06:15:27.484Z"
}