{
    "url": "https://writing9.com/text/613208e12b4348001866d7d5-many-people-prefer-to-spend-money-and-not-save-it",
    "file": [
        "data",
        "9",
        "613208e12b4348001866d7d5.json"
    ],
    "topics": [
        "people",
        "money",
        "development"
    ],
    "question": "Many people prefer to spend money and not save it. What are the reasons? Is this a positive or negative development?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Finishing up all the salary or keeping it for the needing day are the two options that people have had since the beginning. Apparently, the former possesses more advocates than the latter recently. There are several justifications for this phenomenon. And for each reason, the extent of positivity will be discussed in this article.",
        "In fact, individuals used to save money for some objectives they would consider doing in the future. For example, they put aside some expenses for obtaining a house or car they wished for. However, nowadays many banks offer the public some huge loans which they cannot resist. As a result, they do not have to save up for the upcoming days, but also they are obliged to pay the instalments of what they have already bought. This situation may be considered positive according to the majority  because they believe the folk do not need to wait for years to get to their aims.",
        "Another reason behind this using up the income would stem from inflation. For instance, a nation may have come up with the conclusion that everything they want to purchase will be pricier tomorrow. Consequently, they are frustrated with trying and not achieving their goals, which is the case in my country. In addition, some parts of society have concluded that saving up is another meaning of wasting money, due to the fact that our money value is decreasing day by day. Of course, this cannot be assumed as a beneficial development of a society.",
        "In conclusion, exhausting all the people's bank accounts might root in distinct issues. The level this would be called a forward step for a community, depends very much on its cause. Moreover, the circumstance seems very much different from one culture to another."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "nasir-mah",
    "num_words": 294,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "consequently",
            "as a result",
            "for instance",
            "in addition",
            "also",
            "moreover",
            "this",
            "for example",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-09-03T11:37:07.995Z"
}