{
    "url": "https://writing9.com/text/613552df2b4348001866dce6-crime-rates-will-fall-as-advances-in-technology-make-it",
    "file": "data\\9\\613552df2b4348001866dce6.json",
    "topics": [
        "crime",
        "rates",
        "fall",
        "advances",
        "technology",
        "crimes"
    ],
    "question": "Crime rates will fall as advances in technology make it easier to detect and prevent crimes.To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In today's world, crimes are proliferating but with the advancement in technology, it has become a lot easier to detect and prevent them. In my opinion, I totally agree that modern innovations are helping in declining crime rates. The essay below highlights how new types of equipment and inventions are aiding in detecting and preventing them.",
        "To begin with, science is progressing and with its progress comes great opportunities to dwindle offences. To illustrate, one of the most useful new types of equipment of the modern-day that has highly reduced felonies is a surveillance camera. Nowadays, they are installed almost everywhere in a country and this is because it helps to catch criminals. To put it more simply, whenever an offence takes place the police looks at the CCTV footage first. It helps them to get a picture of the offender which comes in handy in delving more about him. It gives them an idea of the possible location of the victim. Thus, it assists in solving and declining the rates of crimes.",
        "Furthermore, another technology that has been beneficial in preventing felonies is metal detectors. For example, metal detectors are found at the entrances of shopping malls, schools, colleges, hospitals, airports and many other places. They are set up for the sole purpose of finding out folks who are carrying weapons like guns or explosives. Consequently, they stop major atrocious events from taking place. For instance, often terrorists go to various places with bombs to blow down that area. Likewise, psychotic individuals carry weapons for mass killing. Hence, they are used to terminate such events.",
        "To conclude, development in science has resulted in the arrival of life-saving automation like surveillance cameras, metal detectors, drones and many others. As mentioned earlier in the essay, I believe that the advancement has immensely assisted in reducing crime rates as they made it effortless to be detected."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "maimunazaman474",
    "num_words": 314,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "this",
            "hence",
            "likewise",
            "to begin",
            "such",
            "first",
            "thus",
            "for instance",
            "furthermore",
            "for example",
            "consequently"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-09-05T23:29:36.936Z"
}