{
    "url": "https://writing9.com/text/6138e8a92b4348001866e328-new-technologies-and-ways-of-buying-and-selling-are-transforming",
    "file": [
        "data",
        "9",
        "6138e8a92b4348001866e328.json"
    ],
    "topics": [
        "technologies",
        "lives",
        "consumers"
    ],
    "question": "New technologies and ways of buying and selling are transforming the lives of consumers.To what extent do you agree or disagree with this opinion?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Undoubtedly, technologies have developed on an unprecedented scale. As a result, I firmly believe that with the technology advancement, merchandising methods have made profound changes in consumer's lives in the areas of buying of payments.",
        "Online buying and selling are becoming more common nowadays, which did not exist in the past. People used to go to a shop and bought what they wanted. However, now they can visit an e-commerce website and order what they need. The good news is that these websites are not limited to a specific country. So people can enjoy products from worldwide, and the items people order will be delivered to the doorstep. Therefore, customers do not need to worry about visiting shops since online buying has become a breeze. For example, I usually put orders on eBay when I need to buy electronics gadgets.",
        "Furthermore, cash flow in society is on the decline because many convenient payments apps have been introduced. Unlike in the past, now consumers do not need to keep cash with them. Instead, they can use their credit or debit cards to make payments. Making these even more straightforward, now these payment methods have been further developed. For instance, consumers can scan a QR code and pay. They only need to do is linking their bank accounts to the payment app. So, all in all, the enhancement of technologies reduced the use of notes and coins. This is also a major change in today's buying.",
        "In conclusion, online shopping and cashless payments have brought significant changes in shopper's lives with the help of technological developments. Since these improvements are at a staggering rate, there will be even more profound changes in consumers' lives in the future."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "nilankagw",
    "num_words": 285,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "further",
            "instead",
            "also",
            "furthermore",
            "as a result",
            "however",
            "therefore",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "payments",
                "occurrences": [
                    {
                        "start_idx": 231,
                        "end_idx": 239
                    },
                    {
                        "start_idx": 913,
                        "end_idx": 921
                    },
                    {
                        "start_idx": 1077,
                        "end_idx": 1085
                    },
                    {
                        "start_idx": 1481,
                        "end_idx": 1489
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-09-08T16:45:31.696Z"
}