{
    "url": "https://writing9.com/text/613b906f2b4348001866e799-some-people-believe-that-it-is-best-to-accept-a",
    "file": [
        "data",
        "9",
        "613b906f2b4348001866e799.json"
    ],
    "topics": [
        "people",
        "situation",
        "job",
        "storage",
        "money",
        "situations"
    ],
    "question": "Some people believe that it is best to accept a bad situation, such as an unsatisfactory job or\r storage of money. Others argue that it is better to try and improve such situations. Discuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is commonly believed that having a proper occupation and economic position plays an important role in the satisfaction of people. However, sometimes certain bad situations could happen for each person. While some are of the opinion that in such conditions anyone must try more to improve the situation, others feel quite opposite that you should accept the case. In this essay, both views would be addressed before my opinion is given.",
        "On the one hand, advocates of performing reactions to enhance your bad position tend to look more optimistically at the issue. In fact, they claim that if you get a more personal and professional education, you would be able to have better job opportunities which may help you experience a better life. For instance, some people being in the same conditions try to continue their studies in the university and increase their knowledge and skills as well. As a result, they would encounter some more favourable occupation suggestions.",
        "On the other hand, for some, the above-mentioned reason is by no means justifiable and they have their own idea. In other words, it is implied by them that saving the current state could prevent the worse situation which may happen in future. To be more precise, in their opinion the not sufficiently satisfactory prepared condition they have now may become worse if they leave it and that is a kind of risk. For example, my cousin used to work for a company whereas his work was not exactly the one he was trained for and expected to have. Nevertheless, he did not think to change the condition because he was benefiting from a constant monthly salary and job security.",
        "In conclusion, in my perspective, each person should endeavour more to make ready for a better situation for himself and his family even though in his current milestone of life he does not feel well-being. Besides, for brief periods you can handle the bad condition until you are able to prepare for a decisive change."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "majidghomian",
    "num_words": 335,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "such",
            "nevertheless",
            "as a result",
            "besides",
            "however",
            "that is",
            "on the other hand",
            "for instance",
            "for example",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-09-10T17:34:01.121Z"
}