{
    "url": "https://writing9.com/text/613ce3b22b4348001866e996-a-growing-number-of-people-feel-that-animals-should-not",
    "file": [
        "data",
        "9",
        "613ce3b22b4348001866e996.json"
    ],
    "topics": [
        "people",
        "animals",
        "rights",
        "humans",
        "food",
        "research"
    ],
    "question": "A growing number of people feel that animals should not be exploited by people and that they should have the same rights as humans, while others argue that humans must employ animals to satisfy their various needs, including uses for food and research. Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The development of healthcare and technologies is providing us with an unprecedented burst of births and is strongly increasing the average life expectancy. In this scenario, both medical evolution and food supply play a prominent role. Despite many people support this view, there is a growing number of individuals that feel that animals should not be exploited to satisfy human needs. In this essay, I will explain why I personally disagree with these latter and think that animal usage is inevitably necessary.",
        "One of the main reasons behind the claim of animalists is that every creature has the right not to suffer. Despite that being true, as any kind of cruelty towards animals must not be tolerated, this claim is based on incorrect news, given that the places where animals are currently used, like pharmaceutical industries or meat-producing stables, are tailored so as to reduce any pain to the least possible. A further claim of those against animal killing is that every life must be considered to be equal, regardless of the species. I think that this may sound correct in particular contexts. To make an example, when it comes to exploiting animals for a futile reason like making clothes, I reckon it is a mere showcase of human ignorance. On the other side, when they are used to improve men’s lives, their lives ought to be considered subordinate to that of men.",
        "Despite looking mere cruelty, killing animals for food and research is a necessity. The reason behind this is that, not only eating inferior species has always existed between mammals, but it is also necessary to preserve the equilibrium of the food chain. For instance, if bigger predators disappeared, lower classes of animals would proliferate excessively thus leading to environmental disruption. Furthermore, using monkeys and dogs to improve drug production is inevitable, given the possible side effects that can be found whit the administration of new molecules to human beings. In this sense, many scientists and public personalities have expressed their approval of animal usage, when correctly carried out, avoiding any unnecessary pain for laboratory pets.",
        "In conclusion, the increasing number of people and the technological evolution entail the necessity to sacrifice animals both to provide food resources and to permit medical advancement, although some people consider this an aberration from moral values. In this essay, I explained why I disagree with this view and consider the utilization of animals a mandatory tool for human life."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "s.didato",
    "num_words": 408,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "further",
            "in particular",
            "thus",
            "also",
            "furthermore",
            "although",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "food",
                "occurrences": [
                    {
                        "start_idx": 202,
                        "end_idx": 206
                    },
                    {
                        "start_idx": 1432,
                        "end_idx": 1436
                    },
                    {
                        "start_idx": 1627,
                        "end_idx": 1631
                    },
                    {
                        "start_idx": 2288,
                        "end_idx": 2292
                    }
                ]
            },
            {
                "word": "animals",
                "occurrences": [
                    {
                        "start_idx": 332,
                        "end_idx": 339
                    },
                    {
                        "start_idx": 678,
                        "end_idx": 685
                    },
                    {
                        "start_idx": 776,
                        "end_idx": 783
                    },
                    {
                        "start_idx": 1157,
                        "end_idx": 1164
                    },
                    {
                        "start_idx": 1420,
                        "end_idx": 1427
                    },
                    {
                        "start_idx": 1703,
                        "end_idx": 1710
                    },
                    {
                        "start_idx": 2264,
                        "end_idx": 2271
                    },
                    {
                        "start_idx": 2495,
                        "end_idx": 2502
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-09-11T17:19:04.038Z"
}