{
    "url": "https://writing9.com/text/613fb081f179820019c11e98-consumers-are-faced-with-increasing-numbers-of-advertisements-from-competing",
    "file": [
        "data",
        "9",
        "613fb081f179820019c11e98.json"
    ],
    "topics": [
        "consumers",
        "numbers",
        "advertisements",
        "companies",
        "measures"
    ],
    "question": "Consumers are faced with increasing numbers of advertisements from competing companies.\nTo what extent do you think consumers are influenced by advertisements? \n\n\nWhat measures can be taken to protect them?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, we often see our mailbox flooded with lots of advertisements from multiple organisations promoting their products and I believe that these attractive ads certainly creates an urge to buy the articles. Firstly, we will discuss the impact of this on our buying pattern and secondly, we will elaborate on the ways to safeguard the consumers.",
        "To begin with, media advertising has become a billion-dollar industry, also, it is tremendously boosting the topline of various large corporates. Furthermore, various agencies target the audience based on  emotional grounds. It takes months of hard work to prepare a visual of 30 seconds, which directly targets the heart as well as the brain of the customer. For example, I recently shopped from Tanishq rather than a local store, as I received a fascinating brochure in yesterday's newspaper. Thus, it is evident that it is human behaviour to easily get influenced by something that blew our minds.",
        "On the other hand, a large number of brands often try to show positives only, whereas, they always try to hide the negative impacts of their products. For instance, Nestle never mentioned in their advertisements  the presence of lead in their famous product \"Maggy\", which was banned later. Therefore, the concerned authorities need to propose some stringent rules along with, to impose hefty penalties over misrepresentation of facts, which surely can save the consumers from being cheated.",
        "To conclude, it is true that displays play a big role in affecting our decisions and in loosening our pockets, but rulers must approve every pictorial representation only after it satisfies all the required criteria and cancels the license of the corporates not adhering to the guidelines."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "jatinkochar1993",
    "num_words": 277,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "to begin",
            "secondly",
            "thus",
            "also",
            "furthermore",
            "firstly",
            "therefore",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-09-13T20:13:40.803Z"
}