{
    "url": "https://writing9.com/text/613f4900f179820019c11d94-some-parents-guide-their-childrens-education-towards-specific-careers-such",
    "file": [
        "data",
        "9",
        "613f4900f179820019c11d94.json"
    ],
    "topics": [
        "parents",
        "guide",
        "children",
        "education",
        "careers",
        "medicine",
        "law",
        "child",
        "guidance"
    ],
    "question": "Some parents guide their children's education towards specific careers, such as in engineering, medicine, or law.\nWhat are the advantages and disadvantages for the child who has this kind of parental guidance?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Few nurtures help their teenagers in a particular stream of the curriculum which helps them to opt for  a good profession. In my ,opinion having  such kind of ,father mother have their own boon and bane  for an infant.",
        "The first and foremost is, guardians love their blossoms a lot. They work hard to give the best education and amenities to young one so that they will achieve life goals. Parents always gave an example of his life experiences to teenagers so that youth learn from their mistakes and try to avoid that way. For example- if nurtures belong to law background they know all the pros and cons of that profession and they prove to be the best advisor for their kids because they know better ways how to remove hurdles for blossoms same is happening in another profession if young one goes on his mother footstep. In addition to this kid's don't need to put much effort as everything is already done by parents.",
        "Furthermore, some kids have different choices, interests, habits however they have to go with what their parents tell them to do. In this teenage might be complete his studies in that field ,unfortunately, will not get the same success as their guardians achieved that. To Illustrate this Bollywood famous actress Deepika Padukone belongs to a sports background family. his father gave her the best badminton coaching but she chooses to model and acting for herself and become the fifth-most loved actress in Bollywood. sometimes taken carrer put pressure there blossom to choose according to their wish. In this ,way a young one might get achieve that task but from the inner ,heart he finds himself in the wrong place which leads them into depression.",
        "In Conclusion, It is good to motivate and guide their young  ones towards the right path at the same time it is the duty of taken care to know what their kids want in life. In spite of putting pressure on them encourage them what they find good for themself."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "itsecty.ajay",
    "num_words": 340,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "such",
            "first",
            "furthermore",
            "however",
            "in addition",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-09-13T13:03:01.205Z"
}