{
    "url": "https://writing9.com/text/6140d495f179820019c12069-some-people-say-that-advertising-encourages-us-to-buy-things",
    "file": [
        "data",
        "9",
        "6140d495f179820019c12069.json"
    ],
    "topics": [
        "people",
        "advertisements",
        "products",
        "lives"
    ],
    "question": "Some people say that advertising encourages us to buy things that we really do not need. Others say that advertisements tell us about new products that may improve our lives. which viewpoint do you agree with?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Advertisement is a way of communicating with customers. It is often believed that it makes us buy the products which are not our need, on the other hand, many consider it as a way of updating the customer about the latest product of the company. Has this affected our purchase thinking about an item? I agree it has and the psychological impact and the aesthetic advertising to be the reasons for it.",
        "One of the reasons for this agreement is it affects a person's psychology about the item. Though we think that advertisements are showing the latest details in their ads, but studies have shown that repetitive appraise of a thing can impact our psychology and make us believe about it is buyable. Facebook, for instance, collect the data that we search on the internet and show us that item repetitively. Therefore it will make us believe that it is  good and we should purchase it.",
        "In addition to the psychological effect of repetitiveness, companies try to present the product as aesthetic as possible, which might not be the actual case. Many people enjoy having things with great appearance and they end up buying them. For example, institutions hire a special photographer and use advanced cinematography to create their advertisement and spend a lot of money. As a result, people with inferiority complex buys  it, just for the sake of appearance.",
        "In conclusion, whereas the advertisements are meant to be for a way of presenting a product, it is used to create a psychological buying effect on the mind and also, to show they look as glossy as possible to lure the customers. So, it is resulting in excess buying even though the person does not require it."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ravi.jecrc.me",
    "num_words": 288,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "also",
            "as a result",
            "in addition",
            "therefore",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-09-14T17:06:07.573Z"
}