{
    "url": "https://writing9.com/text/6142e81ef179820019c123d5-the-growth-of-online-shopping-will-one-day-lead-to",
    "file": [
        "data",
        "9",
        "6142e81ef179820019c123d5.json"
    ],
    "topics": [
        "growth",
        "shops",
        "towns",
        "cities"
    ],
    "question": "the growth of online shopping will one day lead to all shops in towns and cities closing.\nDo you agree or disagree?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In recent times, the advancement of technology resulted in many inventions and among them, online shopping takes the front row. people shopping on online platforms has increased exponentially, if this trend continues to get more attraction then maximum shops would be closing. I firmly agree with this notion.",
        "To commence with, the two main factors for the closing of all stores would be flexibility and price comparison.Firstly, the flexibility provided by the e-stores is top-notch while regular stores can not be that much flexible to customers.Secondly, the price comparison between different types of products from different kinds of vendors without moving an inch from your place as this is not possible in physical shopping . For instance, Applications like amazon, Flipkart provide a wide range of products with different prices from various sellers with a variety of discounts which no customer can deny . These are going to kill the interest of people going out physically to do buy things.",
        "Furthermore, the other factor which comes into play for the closure of the stores is that the product would be delivered to our doorsteps. When we place orders in online shopping there is no need for us to go out to the store and bring that home back, they would deliver the product to us directly. For example, if we bought a shirt from the top company from the shopping applications then they will deliver directly to our address provided by us. Thus, there is no physical strain involved in this, while in regular shopping we need to go out physically and strain ourselves and be tired by the end of the day. This would create a great impact on shoppers minds as they prefer comfort over tiredness.",
        "In conclusion, online shopping would be a great problem for regular shoppers who are nowhere near to match their offers as well as the flexibility provided by them. In near future, we may only see online shopping as regular shopping."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "podilisrikanth93",
    "num_words": 328,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "secondly",
            "thus",
            "furthermore",
            "then",
            "firstly",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-09-16T06:49:28.119Z"
}