{
    "url": "https://writing9.com/text/614227d6f179820019c122cb-some-people-believe-that-countries-should-produce-food-that-population",
    "file": [
        "data",
        "9",
        "614227d6f179820019c122cb.json"
    ],
    "topics": [
        "people",
        "countries",
        "food",
        "population",
        "import"
    ],
    "question": "Some people believe that countries should produce food that population eats and import food as less as possible. To what extend do you agree or disagree.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Most countries import food from other places rather than growing it natively. While some people believe that crops can be homegrown others are of the opinion that they should be brought from other locations. From my perspective, consumables need to be homegrown and should not be outsourced. There are two primary reasons for this.",
        "To begin with, we need to promote agriculture within the country to boost the revenue we get from that sector. Moreover, farming is an important aspect to consider when you look at the economic opportunities it possesses. Additionally, this also contributes towards creating many jobs for people in rural areas where most of the empty lands are utilised for growing vegetables. For instance, in a country like India, where a lot of farmlands are available agricultural activities can be done extensively as there are many options to choose from. Therefore, contributing to the economic growth of the place.",
        "Furthermore, while outsourcing meat produces from outside the spending is much higher as compared to growing it locally.  This can be avoided if the resources within the country can be utilised to grow the cattle in a healthy way. For example, in a recent study, it was found that importing beef from Australia to India was two and a half times higher than the rate when locally sourced. Subsequently, homegrown cuts are of more benefit when compared to getting them from abroad.",
        "By way of conclusion, I reaffirm my position that outsourcing meat and vegetables from abroad is an available option for countries but they should focus more on nurturing this locally."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "zararaasif43",
    "num_words": 264,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "to begin",
            "also",
            "furthermore",
            "additionally",
            "subsequently",
            "therefore",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-09-15T17:13:15.816Z"
}