{
    "url": "https://writing9.com/text/614ac6b11abe27001994b2cc-in-many-countries-around-the-world-young-people-decide-to",
    "file": [
        "data",
        "9",
        "614ac6b11abe27001994b2cc.json"
    ],
    "topics": [
        "countries",
        "world",
        "people",
        "parents",
        "home",
        "school",
        "friends"
    ],
    "question": "In many countries around the world young people decide to leave their parents home once they finish school. They start living on their own or share a home with friends. Some people think it is a positive thing. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, An adolescent is more likely to make a decision to move out of their parents' house when they graduate from secondary school. some individuals think this situation is absolutely better for them than they still staying with parents as the same as a child. In my point of view, I definitely agree with the statement and there is an explanation of the reason.",
        "In many countries across the world, There is typically observed for a long time that a person who is studying in a primitive school and a secondary school are often living with their guardians. However, The minority of  fresh graduates are decided still living with their family which the main reason is they can save a large number of living costs such as housing rental, and Expansion of meals. They do not need to pay for an unnecessary rental apartment for their adolescent because they can stay in a current house together. Moreover, Cooking in a bulk for the whole family by themself are often cheaper than buying some meals for only one person. Therefore, there is a reason to stay with their family.",
        "On the other hand, Most developed countries are something similar to a culture that fresh graduates need to move out of its residents so that they can independently live by themself which will shape a person to grow as an adult particularly the administration of their money. This can be seen in general society in the university, a scholar is attempting to find a new house to settle down for a while during studying in the educational institutes or some people choose to stay with friends by sharing the proportion of housing rentals between them. otherwise, they have to pay 100% in rental costs by themself. Nevertheless, The crucial thing that people should pay first attention that they will have a chance to take responsibility to manipulate a considerable amount of tasks which it seems like the adults.",
        "In conclusion, both opinions people would prefer staying with parents and choose to isolated accommodation must consider to relevant factors together with whether living costs or convenience aspects or others. Ultimately, An adolescent should be shaped to thrive as an adult and then will play a vital role in driving the country."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "fjkohan",
    "num_words": 378,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "otherwise",
            "such",
            "first",
            "nevertheless",
            "then",
            "however",
            "therefore",
            "on the other hand",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-09-22T06:01:22.944Z"
}