{
    "url": "https://writing9.com/text/614cab2038762d0018fc1a30-to-be-labelled-a-work-of-art-a-painting-sculpture",
    "file": [
        "data",
        "9",
        "614cab2038762d0018fc1a30.json"
    ],
    "topics": [
        "‘work",
        "art’",
        "sculpture",
        "art",
        "form",
        "display",
        "qualities",
        "century",
        "decline",
        "quality",
        "artwork",
        "pieces",
        "‘masterpieces",
        "’",
        "whilst",
        "works"
    ],
    "question": "To be labelled a ‘Work of Art’, a painting, sculpture or other art form should display certain qualities that are unique. However, over the past century there has been a decline in the quality of prize-winning artwork and it is now possible for quite ordinary pieces of art to be labelled ‘masterpieces ’ whilst true works of art pass unnoticed. Do you agree or disagree? Give reasons for your answer and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "For centuries, artworks have been titled  'Work of Art' based on their extraordinary qualities. However, some people argue that nowadays, the standards are decreasing and the labelling of substandard artworks as 'masterpieces' has become ubiquitous. The upcoming essay will discuss why I agree that original paintings are being neglected while usual ones are being praised.",
        "Firstly, the superficial nature of humans is responsible for this change. These days, people do not see the meaning behind the painting or the message the artist is trying to convey rather they buy those paintings which are popular and contemporary. To illustrate it further, in art auctions it can be seen that when one person bids on one painting, no matter whether it is good or bad, others also start putting their money on it. Thus it is clear that normal art forms are winning prizes due to public attention.",
        "Secondly, some artists might bribe the organizers of exhibitions to promote their canvas. Indeed, there have been some recorded instances when artists were caught while signing up deals to increase the sales of their work. If a certain artwork receives publicity then it is impossible that it would not have an influence on the public. This type of promotion skews a person's opinion about a certain picture and so are forced to think about purchasing it, leaving behind original ones. Therefore, it is apparent that the diabolical activities of painters are responsible for their works being labelled as masterpieces.",
        "To conclude, the maintenance of social position and influence of painters are the prime causes for the popularity of ordinary artworks and the negligence of true works. Hence I agree with the given statement"
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "maimunazaman474",
    "num_words": 279,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "thus",
            "then",
            "secondly",
            "further",
            "firstly",
            "therefore",
            "hence",
            "also",
            "this",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-09-23T16:28:17.967Z"
}