{
    "url": "https://writing9.com/text/614c9f5638762d0018fc1a0d-to-be-labelled-a-work-of-art-a-painting-sculpture",
    "file": [
        "data",
        "9",
        "614c9f5638762d0018fc1a0d.json"
    ],
    "topics": [
        "‘work",
        "art’",
        "sculpture",
        "art",
        "form",
        "display",
        "qualities",
        "century",
        "decline",
        "quality",
        "artwork",
        "pieces",
        "‘masterpieces",
        "’",
        "whilst",
        "works"
    ],
    "question": "To be labelled a ‘Work of Art’, a painting, sculpture or other art form should display certain qualities that are unique. However, over the past century there has been a decline in the quality of prize-winning artwork and it is now possible for quite ordinary pieces of art to be labelled ‘masterpieces ’ whilst true works of art pass unnoticed.Do you agree or disagree?Give reasons for your answer and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the present era, the taste of people regarding artworks has immensely changed resulting in many ordinary art pieces being entitled as masterpieces while true pieces go unnoticed for the lack of evaluation amid thousands of them. The essay below tends to explain why I agree with the aforementioned context.",
        "To begin with, nowadays, people are extremely busy  living their own lives, thereby, significantly dwindling the number of art-loving crowds. To illustrate, the burden of work and the will to have a luxurious life is so immense on the public's shoulder that going to museums or art galleries seem apathetic to them. A huge proportion of the common population feel buying these creative things to hang on their house's walls and preserve in showcases is a huge waste of their hard-earned wages. They think it only suits the affluent people. In addition, folks these days, do not have great knowledge about all these. Consequently, any painting that has little colours is appreciated and liked by the public. Thus, busy schedules, desire to not waste money and less knowledge have caused ordinary items of craft to be labelled as masterpieces.",
        "Furthermore, the lack of acknowledgement by the public, have generated a feeling of apathy in many famous and talented artisans. For instance, indifference towards this profession has caused these artists to abandon that occupation and choose other careers in their life to earn wealth and to become successful. Moreover, artworks are taught in schools as an extra-curricular activity and there is no added importance to it  because the number of competitions is very less, therefore, nobody is interested in joining it. Hence, the rise of the feeling of apathy in artists and the dwindling rate of competition has lead to true works of art go unnoticed.",
        "To conclude, the essay explains the reasons for my agreement to the context that in present days, ordinary pieces of art are labelled as masterpieces, whilst true works of craft go unnoticed. Because folks are busy with their works lives and consider it a waste of money, also, they do not have much knowledge about all these. Likewise, artists are losing interest because of less competition."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "maimunazaman474",
    "num_words": 361,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "thus",
            "consequently",
            "moreover",
            "therefore",
            "likewise",
            "for instance",
            "to begin",
            "hence",
            "in addition",
            "also",
            "furthermore",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "art",
                "occurrences": [
                    {
                        "start_idx": 50,
                        "end_idx": 53
                    },
                    {
                        "start_idx": 108,
                        "end_idx": 111
                    },
                    {
                        "start_idx": 433,
                        "end_idx": 436
                    },
                    {
                        "start_idx": 588,
                        "end_idx": 591
                    },
                    {
                        "start_idx": 1271,
                        "end_idx": 1274
                    },
                    {
                        "start_idx": 1349,
                        "end_idx": 1352
                    },
                    {
                        "start_idx": 1474,
                        "end_idx": 1477
                    },
                    {
                        "start_idx": 1717,
                        "end_idx": 1720
                    },
                    {
                        "start_idx": 1789,
                        "end_idx": 1792
                    },
                    {
                        "start_idx": 1924,
                        "end_idx": 1927
                    },
                    {
                        "start_idx": 2144,
                        "end_idx": 2147
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-09-23T15:39:39.775Z"
}