{
    "url": "https://writing9.com/text/614c515a38762d0018fc1926-the-promoters-of-social-media-claim-that-they-are-connecting",
    "file": "data\\9\\614c515a38762d0018fc1926.json",
    "topics": [
        "promoters",
        "media",
        "people",
        "critics",
        "site",
        "impinges",
        "one’s",
        "privacy"
    ],
    "question": "The promoters of social media claim that they are connecting people and enabling people to share like never before. While critics claim that social media site often impinges upon one’s privacy.\nDiscuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Social networking is really a marvel of modern technology and its use has become ubiquitous nowadays. The discussion regarding the benefits and shortcomings, especially on confidentiality has sparked a heated debate. Some people opine that it is the best mode of communication, while there are others who stress about the intrusion of seclusion. In this essay, firstly, I will elaborate on why this has been triumphant in connecting people and secondly, regarding the jeopardisation of  privacy.",
        "To begin with, the popularity of Facebook and Instagram skyrocketed in concurrent times. This is due to the fact that it succours to maintain relationships by virtually minimising the distance between people who are in different countries. Moreover, one can stay in touch with their loved ones by sharing their photos and videos. For instance, I personally prefer uploading important events in my daily life on these network sites, so that I can keep my friends updated. Thus, this 21st generation creation is a boon for the population seeking to initiate and sustain friendships.",
        "In contrast, there is a lot of debate on the breach of privacy. Critics reaffirm that the information kept on network handles is prone to misuse. Furthermore, there are apprehensions that it snatches away the personal things and information that a user intends to keep for himself. However, owing to recent updates and advances released by companies, users can control the accessibility of their uploads.For example, my Instagram account is locked to ensure that my posts will reach only my friends and persons whom I approve. Hence, it is evident that there are ways to safeguard our personal lives.",
        "To conclude, although  modern media is a double-edged sword, its advantages outweigh the issue of privacy when used appropriately. Therefore, it is imperative to take meticulous care to avoid this turmoil."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "aluriganesh515",
    "num_words": 300,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "14",
        "list_linking_words": [
            "this",
            "in contrast",
            "hence",
            "to begin",
            "however",
            "moreover",
            "firstly",
            "thus",
            "although",
            "secondly",
            "therefore",
            "furthermore",
            "for example",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-09-23T10:29:15.969Z"
}