{
    "url": "https://writing9.com/text/614d8a1b38762d0018fc1b4d-some-people-think-saving-money-is-good-but-others-think",
    "file": [
        "data",
        "9",
        "614d8a1b38762d0018fc1b4d.json"
    ],
    "topics": [
        "people",
        "money",
        "life"
    ],
    "question": "Some people think saving money is good, but others think that spending money is a better way to enjoy life.Discuss both views and give your own opinion.Give reasons for your answer and include any relevant examples from your own experience or knowledge.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "These days, a number of nations assume that saving expenses for a rainy day are an incredible solution, however, many citizens have an opposite opinion, and they think consuming costs and satisfying from their lives is better than saving cash. In this essay, I will be explained both arguments and express my view.",
        "On the one hand, some nations argue that saving wealth is the best choice they have. Firstly, all families have allocated some budget for a month, and they have to estimate their expenses. My point is, people have predicted all expenses namely, their rents, equipment, and children’s needs. Secondly, all expenditures have inflation, and they ought to balance the books and save for a rainy day. Consequently, citizens think to save money and evaluate all costs are significant  these days.",
        "On the other hand, most folks believe that nothing is better rather than using money and have fun in their lives. It can be argued that consuming expenditures and purchase everything they want to bring joy in their lives. In addition, they are merely thought about the present time and want to establish the best moments. For instance, sometimes people arrange a party or journeys together due to the fact they want to be blessed and using their lives, do not care about money just having entertainment. In my opinion, nothing better than living in a moment and consuming wealth and create memorable times with your families. If you wish to enjoy your alive and consume payment, you have to create a balance between them.",
        "In conclusion, both arguments are acceptable and I mentioned my reasons previously, but in my view, they have to create a balance between consume pay and save the expense."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "shahimari73",
    "num_words": 287,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "consequently",
            "secondly",
            "firstly",
            "on the other hand",
            "for instance",
            "in addition",
            "this",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "lives",
                "occurrences": [
                    {
                        "start_idx": 210,
                        "end_idx": 215
                    },
                    {
                        "start_idx": 913,
                        "end_idx": 918
                    },
                    {
                        "start_idx": 1021,
                        "end_idx": 1026
                    },
                    {
                        "start_idx": 1252,
                        "end_idx": 1257
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-09-24T08:23:24.299Z"
}