{
    "url": "https://writing9.com/text/614f3829529b0100197cbd00-research-shows-that-global-warming-is-caused-by-human-activity",
    "file": [
        "data",
        "9",
        "614f3829529b0100197cbd00.json"
    ],
    "topics": [
        "research",
        "activity",
        "effects",
        "climate",
        "change",
        "governments",
        "individuals"
    ],
    "question": "Research shows that global warming is caused by human activity. What are the possible effects of climate change and what can governments and individuals do to reduce these?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The detrimental side of the advancement in the field of technology is the increase in pollution levels and the change of climate. Consequently, it has an adverse impact on human health as well as on the crops of the farmers. The possible way out from these challenges are mainly the introduction of laws to reduce carbon emission by the authorities. In addition to that, it is essential that humans become sensitive about the same and start behaving appropriately.",
        "To begin with, the change of weather has a harmful effect on the  body of human beings. Another problem that needs to be considered is the  destruction of food grains. For example, due to the depletion of the ozone layer, we are observing an increase in the number of patients with skin cancer. On the other side, it is seen that due to unwanted rain during winter, various seasonal grains are getting destroyed. A good illustration of this is the flood that had hit the eastern part of India, last year during winter ; thus, damaging a plethora of paddy fields of numerous villages.",
        "However, these problems could be solved if the government introduce stricter laws. Another immediate practical solution is that society will have to take ownership and become more responsible. For instance, in big cities, the number of people using their own vehicles are increasing. Hence, it is crucial for the civic bodies to implement regulations that would facilitate the increase in the use of public transport.  Moreover, adapting to this change would help in the reduction of carbon emission and that would be a step towards a cleaner planet.  Besides that, the public should be more sensitive towards mother earth. A good example of that would be a reduction in the use of plastic bags and replacing them with jute bags. We all are aware that jute is bio-degradable and burning it will not release any gases that are injurious for health.",
        "To conclude, it is evident that the change of climate is occurring mainly due to numerous activities from humans.  Henceforth, it is damaging their health as well as spoiling the crops.  Nevertheless, the  resolutions from these challenges could only be attained by enforcing stricter laws by the government and it is obvious that the communities should also behave responsibly."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "abhinaba.de",
    "num_words": 382,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "14",
        "list_linking_words": [
            "thus",
            "consequently",
            "besides",
            "also",
            "for instance",
            "to begin",
            "last",
            "in addition",
            "hence",
            "nevertheless",
            "moreover",
            "this",
            "for example",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "change",
                "occurrences": [
                    {
                        "start_idx": 111,
                        "end_idx": 117
                    },
                    {
                        "start_idx": 484,
                        "end_idx": 490
                    },
                    {
                        "start_idx": 1495,
                        "end_idx": 1501
                    },
                    {
                        "start_idx": 1933,
                        "end_idx": 1939
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-09-25T15:20:09.149Z"
}