{
    "url": "https://writing9.com/text/6151e372529b0100197cc13b-some-people-think-city-planners-should-create-more-green-spaces",
    "file": [
        "data",
        "9",
        "6151e372529b0100197cc13b.json"
    ],
    "topics": [
        "people",
        "city",
        "planners",
        "spaces",
        "plant",
        "trees",
        "focus",
        "houses"
    ],
    "question": "Some people think city planners should create more green spaces and plant trees. Others believe that they should focus on building new houses. Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The focal point of urban planners is either plantation more trees or housing in urban areas, which was always debatable and has become more controversial. Many people are claiming that plant more trees is beneficial, while others reject this notion. The substantial influence of this trend has sparked controversy over the potential impact in recent years. In my opinion, creating more green space in the city area to be more rational. This essay will elaborate on both points of view of this issue and thus lead to a logical conclusion.",
        "There are myriad reasons that will further explain this argument, but the most predominant one stems from the fact is that trees are producing oxygen. As a result, it reduces carbon pollution, which forms from vehicles or factories. Another pivotal aspect of this argument is that tree gives us shade. It keeps the environment calm and helps to reduce the heat feel to us.",
        "On the other hand, others believe that more housing can solve the city living crisis. People often have this opinion because nowadays, more and more people are shifting from rural to urban areas because of their education or job. They need safe shelter. The second point is that more buildings can accelerate the country's revenue. In Dhaka, a perfect example is that the government should concentrate on Dhaka city development to build metro rail, flyover, new roads to encourage constructing more housing society and ensure city dwellers' comfort and safety. Hence, it is apparent why many are against more plantation trends.",
        "In conclusion, according to the arguments above, one can find that the benefits of creating green space are instrumental indeed. Nevertheless, it is potential drawbacks should not be overlooked either."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "d.meshbah",
    "num_words": 285,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "further",
            "thus",
            "nevertheless",
            "as a result",
            "hence",
            "on the other hand",
            "second",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "city",
                "occurrences": [
                    {
                        "start_idx": 405,
                        "end_idx": 409
                    },
                    {
                        "start_idx": 977,
                        "end_idx": 981
                    },
                    {
                        "start_idx": 1322,
                        "end_idx": 1326
                    },
                    {
                        "start_idx": 1437,
                        "end_idx": 1441
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-09-27T16:00:42.342Z"
}