{
    "url": "https://writing9.com/text/6154025b529b0100197cc469-it-is-often-considered-that-change-is-more-beneficial-to",
    "file": [
        "data",
        "9",
        "6154025b529b0100197cc469.json"
    ],
    "topics": [
        "change",
        "people",
        "changes"
    ],
    "question": "It is often considered that change is more beneficial to people than trying to avoid it and have everything remain the same . Do you think the advantages of changes outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some people believe that the changing process has more pros than cons. I personally support the opinion that there are more points in favour, such as the good impact on our neurons even though, sometimes, it requires a big effort.",
        "To begin with, it is proved that our brain becomes stronger when constantly subjected to different tasks. For example, the process of learning a new language, makes the person improve some areas of the brain never explored before. The specialists affirm that learn new subjects is also one of the preventions of some mental illnesses. In addition, according to the neurolinguistic programming technic, traumas can be treated by changing the path that the neurons follow. A good example is when someone is afraid of being alone. The therapist will find the main reason for that and change the way your brain acts.",
        "However, the decision to learn a new activity can be stressful, due to the big effort involved. For older people is generally more challenging because they had already built a comfortable zone. Furthermore, modify a common routine, for many, can provoke mental confusion and even depression. To illustrate, a computer system changed in a company I have worked, provoked mental confusion and impossibility to keep working in one per cent of the staff.",
        "To conclude, for the majority, an update in life or any task is positively received, but I cannot assume that it works in the same way for some due to any previous condition. I used to say that the only constant in life is changing since I believe there are more wins than failures."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "csuelochaves",
    "num_words": 269,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "to begin",
            "also",
            "such",
            "furthermore",
            "however",
            "in addition",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-09-29T06:24:48.238Z"
}