{
    "url": "https://writing9.com/text/6155dd34529b0100197cc7ac-developed-countries-have-created-many-environmental-problems-in-the-world",
    "file": [
        "data",
        "9",
        "6155dd34529b0100197cc7ac.json"
    ],
    "topics": [
        "countries",
        "world",
        "contribution",
        "dangers"
    ],
    "question": "Developed countries have created many environmental problems in the World, particularly in their contribution to global warming.\n\nWhy is global warming a problem?\n\nWhat can be done to reduce the dangers of global warming?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In various countries around the world,  climate change had some serious impacts on different life aspects of people, natural habitats, and the environment. However, there are also few solutions suggested minimising the ramifications of global heating on the universe.",
        "There are many causes why global warming is considered  an international problem. Firstly, it has contributed to changing the weather conditions. Tornados, hurricanes and heavy rains, for example, became a major threat for cities near  coastal areas. This was mainly due to the increment in temperatures and the melting of ice in the poles. Another problem is the consequences on the natural habitats and the geographical distribution of plants and animals. Corps, such as  wheat and corn, need certain climate conditions to grow. Hence, the differences in atmospheric conditions affected these crops needed in daily life meals. Consequently, global warming is a serious issue that must be resolved.",
        "Conversely, various possible actions could be done to limit the side effects of this problem. To begin with, people must reduce CO2 levels to protect the earth. For instance, considering the use of clean energy devices by reducing the burning of fossil fuels which produces CO2. In addition, governments can control the manufacturing facilities by adapting new environmental policies and protocols. A good example implemented, is the International Weather Agreement (IWA), where several countries agreed on limiting the production of greenhouse gases.",
        "In conclusion, changing weather has created numerous issues for our planet. These dangers can be tackled through using clean energy devices, introducing friendly policies and protocols."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "moh_zno",
    "num_words": 255,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "to begin",
            "also",
            "such",
            "conversely",
            "hence",
            "firstly",
            "however",
            "consequently",
            "in addition",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-09-30T15:57:39.913Z"
}