{
    "url": "https://writing9.com/text/6155b24a529b0100197cc756-some-people-believe-that-it-is-good-to-share-as",
    "file": [
        "data",
        "9",
        "6155b24a529b0100197cc756.json"
    ],
    "topics": [
        "people",
        "information",
        "research",
        "business",
        "world"
    ],
    "question": "Some people believe that it is good to share as much information as possible in scientific research, business and in the economic world. Others believe that sharing information is too important or too valuable to be shared freely.\n\nDiscuss both these views and give your opinion.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "People have different views about how can be valuable to make  information publicly available for the development of many sectors in the world . While others claim that data needs to be secured and not shared without effort . In my opinion , I completely believe that info should be available without  any difficulties.",
        "On the one hand , there are several reasons that why researchers  prefer not to make their data available effortlessly. The strongest reason is that  in some cases , it can lead to harmful consequences. For example, research related to nuclear science is extremely sensitive and confidential. If it is fallen into wrong hands it can lead to wars and terrorist activity. Likewise, some information regarding business finances and the algorithm is kept confidential by companies to stay ahead of the competition. Sharing this knowledge may incur a major financial loss for the company and loss of its competitive edge.",
        "On the other hand , we live in an age where new inventions happen almost every single day. Sharing this data is important because it helps to keep us updated with the inventions happening around us. Also, these researches can be used to develop technologies that can be used by people to ease their lives and for the betterment of  society. For instance, the invention of stem cells therapy pushed the boundaries of medical science. By using stem cells in laboratories we can create any organ we want! This regeneration helps us to avoid the danger of donor organ rejection. Sharing such useful inventions helps the students to be up to date with the recent procedures and thus become much better professionals.",
        "In conclusion , despite that there are many barriers to share information in public freely , I strongly believe that the benefits of this approach provide enormous  benefits to the progress of multiples industries and the wellbeing of humans."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "elgalalafatimazahra",
    "num_words": 315,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "thus",
            "also",
            "such",
            "on the other hand",
            "for instance",
            "for example",
            "likewise",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-09-30T12:50:41.357Z"
}