{
    "url": "https://writing9.com/text/6156d568529b0100197cc8a0-due-to-the-development-and-rapid-expansion-of-supermarket-in",
    "file": [
        "data",
        "9",
        "6156d568529b0100197cc8a0.json"
    ],
    "topics": [
        "development",
        "expansion",
        "supermarket",
        "countries",
        "business",
        "people",
        "closure",
        "death",
        "communities"
    ],
    "question": "Due to the development and rapid expansion of supermarket in some countries, many small, local business are unable to compete. Some people think that the closure of local business will bring about the death of local communities.\n\nTo what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, department stores and supermarkets have quickly expanded in many nations, local stores cannot find  ways to defeat them. Some people believe that closing down the local store will make communities unable to survive. I totally agree with this opinion because modern markets are more attractive than old ones.",
        "To begin with, there are two main reasons why local business is less interesting than new supermarkets. Firstly, sometimes local markets lack goods because there are small businesses which open in the local cities. In other words, they do not have enough funds to invest in  a variety of products. For instance, Thailand's groceries in rural areas are unable to sell lots of vegetables since if they lack funding and vegetables are not purchased by customers, they will expire. Another reason is that the huge companies can offer an attractive promotion to buyers and lead to a mass of spending money on discounted products.",
        "These reasons lead to trouble that local communities could not sell their goods. That is why almost every tiny business has closed down due to a lack of business's income. The main income of some communities is from the expenditure of purchasers on their products. That means eruptions of the local organizations have made the staff not have work and wages. For example, unemployed people in several areas of Thailand cannot find their careers in local towns because supermarkets in the city centre attract almost all consumers. Therefore, tons of them who do not have jobs are unable to survive and also local markets have to close down.",
        "In conclusion, I strongly agree that the increase of new modern companies in many cities affects the local business and local population. They need to find other ways to survive rather than continue their old business."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "M&K",
    "num_words": 297,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "to begin",
            "also",
            "firstly",
            "that is",
            "therefore",
            "for instance",
            "for example",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "business",
                "occurrences": [
                    {
                        "start_idx": 370,
                        "end_idx": 378
                    },
                    {
                        "start_idx": 490,
                        "end_idx": 498
                    },
                    {
                        "start_idx": 1054,
                        "end_idx": 1062
                    },
                    {
                        "start_idx": 1096,
                        "end_idx": 1104
                    },
                    {
                        "start_idx": 1689,
                        "end_idx": 1697
                    },
                    {
                        "start_idx": 1791,
                        "end_idx": 1799
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-10-01T09:34:37.520Z"
}