{
    "url": "https://writing9.com/text/61574a12529b0100197cc989-some-people-prefer-to-spend-their-lives-doing-the-same",
    "file": [
        "data",
        "9",
        "61574a12529b0100197cc989.json"
    ],
    "topics": [
        "people",
        "lives",
        "change"
    ],
    "question": "Some people prefer to spend their lives doing the same things and avoiding change. Others, however, think that change is always a good thing.Discuss both these views and give your own opinion.Give reasons for your answer and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Currently, there are different attitudes on changes. While some people consider that it does not worth attention, others have the opposite point of view. In this essay, I will discuss both opinions and give my own view on this subject.",
        "To begin with, there are possible reasons why some citizens prefer stability to constant changes. Firstly, this phenomenon may concern the work field, where the stable conditions and salary contribute to calmness and confidence. For example, if a person does not worry about money and can afford to buy many things he wants, it will probably lead to harmony in his life. Secondly, some people buy the same products over a long time period. This is because they know the quality of such things and do not want to change their habitats. As an example, my grandparents buy clothes in one store for 20 years and always are happy with their purchases.",
        "On the other hand, stable activities are not acceptable among those who like a wide range of responsibilities at their work and changes in surroundings.  In other words, a monotonous job is not for everyone because it can be boring and demotivating. For instance, I was not inspired by working as a cashier because my work duties did not change. As a result, I lost my motivation and felt distressed. Besides, it is quite common that some citizens decided to see the world and expand their horizons. In this case, they will change their surroundings constantly, as well as try new food and observe places that they have never seen before.",
        "In conclusion, in the modern world, there are people who avoid changing in their life, whereas others see more benefits in changing habitats and conditions. In my opinion, despite the positive aspects that stability has, diversity is a good way to have a more eventful life."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "mar16.f",
    "num_words": 309,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "to begin",
            "secondly",
            "such",
            "as a result",
            "besides",
            "firstly",
            "on the other hand",
            "for instance",
            "for example",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-10-01T17:49:07.706Z"
}