{
    "url": "https://writing9.com/text/6162d6602e57080019f5187f--many-criminals-commit-further-crimes-as-soon-as-they-are",
    "file": [
        "data",
        "9",
        "6162d6602e57080019f5187f.json"
    ],
    "topics": [
        "-many",
        "criminals",
        "crimes",
        "prison"
    ],
    "question": "-Many criminals commit further crimes as soon as they are released from prison. \nWhat do you think are the causes of this? \nWhat possible solutions can you suggest?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It cannot be doubted that dangerous sports comprised of rock climbing, surfing, rugby are lethal to participants. However, while there are some people who request to ban these kinds of extreme activities, the opposites believe that they shouldn’t be prohibited due to the freedom of players as well as their values for spectators. From my perspective, I lean toward the ladder and this essay will indicate the reasons for my argument.",
        "On the one hand, mountain climbing, surfing, or racing are games that are truly risky for humans which can lead to death for any people if they stumble any technical errors unconsciously. Take rock climbing as an example, there is a huge ratio that climbers suddenly are out of control which puts them in danger of a fatal fall even though I have already equipped the protection kit. Furthermore, in some circumstances, not only the contestants but also the spectators are involved in the injuries. For instance, in some auto racing or motorbike racing, there were some cases of wrecks that were recorded, and the debris from the F1 automobile was flown to the crowd and cause some remarkable trauma.",
        "On the other hand, everyone should be free in taking part in any activities that they want to do, and it is unreasonable if the authorities ban all kinds of thrilling sports to guarantee the survival of those enthusiasts. Despite there are some dangerous ones like ski jumping, it is still a speciality that creates a huge income for some subpolar nations as well as some Winter Olympic host countries. Moreover, if those risky games did not exist, there would not have been so many world records like the present. Besides, instead of restricting those athletics from players, they must undertake all the rigorous training to ensure they get all the requirements as well as being in the flawless performance of both physical and mental aspects.",
        "To sum up, it would be wrong if we ban all the fatal sports, and people have the right to play any games that they want. Therefore, competitors should enhance themselves acquire the best endurance to take up any activities that they want."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Như Hảo",
    "num_words": 360,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "instead",
            "also",
            "furthermore",
            "besides",
            "however",
            "therefore",
            "on the other hand",
            "for instance",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-10-10T12:03:35.584Z"
}