{
    "url": "https://writing9.com/text/61652792c417a2001821c3f8-it-is-sometimes-said-that-people-should-be-encouraged-to",
    "file": [
        "data",
        "9",
        "61652792c417a2001821c3f8.json"
    ],
    "topics": [
        "people",
        "society"
    ],
    "question": "It is sometimes said that people should be encouraged to get married before\nthey are 30, as this is best both for the individual and for society.\n\n\nDo you agree or disagree?\nGive reasons for your answer and include any relevant examples from your own knowledge or experience.\nWrite at least 250 words.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In contemporary life, the reduction of population in developed countries is considered as the consequence of the low rate of marriages. There has been an increasing idea that it is better for people under the age of 30 to marry which brings benefits to personal life and society. In my perspective, I strongly agree with the statement and the essay will explain the major reasons and provide relevant examples.",
        "On the one hand, establishing a family before 30 years old is reasonable. First and foremost, that is definitely the golden time for giving birth; according to scientific researches, several experiments show the elder of women have pregnant the higher proportion of down syndrome for their offsprings. Indeed, having a family in this age group would raise the desire to mature and develop their careers in order to be the best pattern for their children. Hence, those responsible people will try their best to enhance their living standards which significantly boost the movement of the whole country.",
        "On the other hand, the family pressure is undeniable for young adults in certain features. In modern life, ambitious youngsters usually dream to pursue achievements in their passions. In other words, those dreams might stop for a long period of time after the wedding, especially with females  who have to sacrifice their ambition and fall to take a noble responsibility as mothers. In terms of breadwinners, the financial problem is a huge issue with a new nuclear family without  reliable supports for relatives. Luckily, the governments lay a hand to support this situation such as free education in public school, huge discount in medical care for both mom and kid.",
        "In conclusion, the advantages of getting married before 30 years old are appealing including the maturity of attitude and supporting the country's development. However, the sacrifice is considerable which needs to gain the attention of extended family and society."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "huyvuive2001",
    "num_words": 315,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "such",
            "first",
            "hence",
            "however",
            "that is",
            "on the other hand",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-10-12T06:14:54.792Z"
}