{
    "url": "https://writing9.com/text/6166b72e63d5f6001870c104-more-and-more-people-are-relying-on-the-private-car",
    "file": [
        "data",
        "9",
        "6166b72e63d5f6001870c104.json"
    ],
    "topics": [
        "people",
        "car",
        "transportation",
        "over-reliance",
        "cars"
    ],
    "question": "More and more people are relying on the private car as their major means of transportation. Describe some of the problems over-reliance on cars can cause, and suggest at least one possible solution. Give reasons for your answer and include any relevant examples from your own knowledge or experience",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In today’s modern world, private automobiles become more prominent with any dwellers following the augmentation of technology. However, it is inevitable that this trend causes many negative consequences due to the overreliance on those vehicles for a short distance journey. Therefore, it is crucial for us to evaluate the side effects as well as set out some possible solutions to get through this issue.",
        "It cannot be doubted that there are a bunch of adverse impacts of the overuse of private cars. To commence with, drivers relied on their individual rides may alleviate their physical strength because of lack of exercise to maintain their health. Furthermore, with the surge of these vehicles, traffic congestion will be rapidly more and severe in big cities. As a result, commuters may spend more time using their car to their work and have health problems when humans inhale fumes, which is disastrous aftermath from air pollution.",
        "Nevertheless, there are tons of ways that are useful and effective in coping with this circumstance. Firstly, local residents have to strive to diminish their dependency on cars by having a walk or riding their bikes instead whenever they go for a small distance. This will force the inhabitants to do exercises that enhance their body and regain health. Besides, the authorities should refine the administration of using, trading automobiles in the city such as raising some carpools or declining the disposal of car emissions.",
        "To sum up, there are some drawbacks to the overreliance on automobiles of the citizens but I believe there are numerous ways to tackle this trouble. This depends on the self-consciousness of residents as well as strict actions from governments to stop off."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Như Hảo",
    "num_words": 280,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "instead",
            "such",
            "furthermore",
            "nevertheless",
            "as a result",
            "besides",
            "however",
            "firstly",
            "therefore",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-10-13T11:53:01.844Z"
}