{
    "url": "https://writing9.com/text/616c57ecb202470018b6e7cb-is-has-been-suggested-that-all-young-adults-should-be",
    "file": [
        "data",
        "9",
        "616c57ecb202470018b6e7cb.json"
    ],
    "topics": [
        "adults",
        "period",
        "work",
        "people",
        "community",
        "adult"
    ],
    "question": "Is has been suggested that all young adults should be required to undertake a period of unpaid work helping people in the community. Would the drawbacks be greater than benefits to the community and the young adult themselves?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is argued that the young society members are to participate in a variety of volunteer careers in order to give a hand to other people. Also, there are a number of positive sides to this cooperation, I believe that the drawbacks are taking precedence over the benefits.",
        "Regarding the bright sides of unpaid jobs for the young generation, the best point is that by working in various fields, they will become well-rounded, which definitely will assist them in finding  appropriate jobs in future. For example, employers quite often look for candidates that have internship experiences in their backgrounds and are more likely to select them for their vacant positions. As far as the community aspect is concerned,  society has the opportunity to take advantage of the energetic and powerful workforce who are mostly educated. To further illustrate, in Iran hospitals, which are dependent on medical universities, the graduate doctors and nurses have to work for at least 2 years for free to supply the demand of the health system.",
        "Despite the said benefits of unpaid jobs, there are myriads of drawbacks, too. As the most important one, the needs of the young individuals to money should be mentioned. These Society members require sufficient income to become independent from their families and empower them to lead  separate lives. Additionally, the free work of this group has negative influences on the public, as well. Not having adequate experience, they are not able to perform appropriately in their occupations, which in turn put  humanity in danger. For instance, recently an engineer ,working freely at the Shazand power plant in Iran, has made a disaster by tapping a wrong button, which leads to an explosion in that power plant.",
        "To summarize, although there are some advantages to work without any salary, I am of the opinion that the negative aspects are more severe both for the community and individuals."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "dastyar.zahra",
    "num_words": 316,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "further",
            "also",
            "although",
            "additionally",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-10-17T17:20:47.598Z"
}