{
    "url": "https://writing9.com/text/616c8bcfb202470018b6e82c-most-societies-have-homeless-people-some-people-think-that-the",
    "file": [
        "data",
        "9",
        "616c8bcfb202470018b6e82c.json"
    ],
    "topics": [
        "societies",
        "people",
        "money"
    ],
    "question": "Most societies have homeless people. Some people think that the best way to help them is to give them money. To what extent do you agree?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, it is quite common in countries throughout the world to notice a lot of homeless people and a few citizens believe to help them by providing monetary help. However, I opine that we should help by providing moral support, education, skill development and utmost in providing employment.",
        "Firstly, in the era of an industrial revolution and technological advancement, the most common issue we all face is an economical imbalance and a widening gap between rich and poor people. Secondly, many people find it difficult to get a job and if they have a job, it is even difficult to receive the basic amenities and fulfil the need of an individual or family and because of that they have to live on the street which is the rackless picture of today's world and this can lead to a bigger issue for many developed and undeveloped countries. Furthermore, by providing monetary help, we can only address their immediate needs and can not help every now and then. Moreover, it can lead to other issues like laziness and using that money towards crime, addictions. Instead, we should find reliable help that can provide permanent and long term solutions.",
        "There are many proven support models that exist if we wish to back them and as a whole, we can make a stronger and better society and the world. For example, we should focus on boosting their cognitive health and help to develop a positive mindset. Nevertheless, to address their immediate needs, we should provide food, proper clothes, shelter and health care. Lastly, we should provide education, skills development programs and help them to provide employment which can lead to living ethically and keeping their heads high. This would lead to a long term permanent solution.",
        "To summarise, we all can make a better society if we put some thoughtful consideration, programs and backing models in place."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ankit1182000",
    "num_words": 313,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "secondly",
            "instead",
            "furthermore",
            "nevertheless",
            "lastly",
            "then",
            "firstly",
            "however",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-10-17T20:48:38.610Z"
}