{
    "url": "https://writing9.com/text/616c3007b202470018b6e77d-some-people-think-that-with-combined-effort-on-the-part",
    "file": [
        "data",
        "9",
        "616c3007b202470018b6e77d.json"
    ],
    "topics": [
        "people",
        "effort",
        "part",
        "government",
        "society",
        "crime",
        "societies",
        "time",
        "two"
    ],
    "question": "Some people think that with combined effort on the part of the government and society crime can be completely eradicated, while others argue that this is completely hypothetical, and that crime has always been present in societies even in an ancient time.Discuss these two views. Which one do you agree with?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In recent years, the issue related to committing a crime has attracted the public’s attention. Some experts believe that a wide range of criminals completely is controlled by state laws and regulations, while others oppose that it is impossible to eliminate offensiveness in societies. I completely agree with the latter perspective and both views of this controversy will be given in the following paragraphs.",
        "As for the first aspect, it is undeniable that poverty is the potential factor leading people to commit a violation. What this means is that individuals belonging to low-income, jobless and uneducated groups are more likely to violate the legislation. Thus, the government need to thoroughly provide education and professional skills matching with employment and labour demand in the jobs market. In addition, the public can implement a collaborative attempt. For example, the measure namely “Community Watch” – a crime prevention program – involves citizens working with each other and with regulation enforcement agencies to mitigate misdemeanour and victimization in their communities. As a result, life security and the landscape of personally residential property could be effectively prevented from criminals.",
        "Regarding the second viewpoint, transgression could not be totally obliterated, despite having established laws for the control of habitual criminals in several countries. It is common to believe that insufficient enforcement of the law is the vital variable of re-offended behaviour. Furthermore, turning to undisputed answer, whether the public can assure about justice if police officer becomes an offender because of corruption in the police community. For instance, Thailand – one of the countries having the highest corruption index in the world – is a place in which all sorts of felonies can be legal by providing a huge amount of bribes to officers.",
        "In conclusion, crime still exists in every community, but there are potential ways to tackle such matters, or at least minimise the effects. Consequently, the law ministry must implement a harsh punishment and have an independent institute scrutinizing frauds and corruption in police sectors."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "burist.ch",
    "num_words": 332,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "thus",
            "such",
            "first",
            "furthermore",
            "as a result",
            "in addition",
            "consequently",
            "second",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-10-17T14:15:37.930Z"
}