{
    "url": "https://writing9.com/text/616cc1a8b202470018b6e856-prevention-is-better-than-cure-researching-and-treating-disease-is",
    "file": [
        "data",
        "9",
        "616cc1a8b202470018b6e856.json"
    ],
    "topics": [
        "prevention",
        "cure",
        "disease",
        "invets",
        "measures"
    ],
    "question": "''Prevention is better than cure''. Researching and treating disease is too costly so it would be better to invets in preventative measures. To what extent do you agree",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Since, childhood we have been hearing this famous line which is a belief since ancient times and, still it is accurate and intake. I opine that prevention is the best practice however research and treatment are equally important and essential for quality of life and for generations to come even though if it is expensive.",
        "Firstly, in the era of technological advancement and the industrial revolution, peoples' daily habits, lifestyles and eating practices have been changed greatly. Secondly, due to education and awareness, people are getting cautious and aware about healthy diets, yoga and exercises but because of pollution and unhealthy, packed food and extreme use of fertilizers have spoiled the party. Thirdly, due to industrialization and technological advancement, people do less work on the farm or at work or at home due to automation. Many age groups spent the most time with gadgets and less on physical activities so due to all these, health is deteriorating.",
        "Furthermore, due to advancements in medical science and the availability of medical treatments, peoples' age spans is increased a lot whereas the quality of life is equally important so there is an ongoing demand for analysis and treatment. For example, unexpected pandemic covid have opened our eyes and showed the importance of the analysis where the whole world must be united and stand together. Lastly, middle class and poor society can easily bring their budget upside down due to the increased cost of medicines, treatments and surgeries so prevention is the best remedy.",
        "To summarise, even though prevention is the utmost priority and best remedy of all but there is no alternative to ongoing research and treatment."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ankit1182000",
    "num_words": 274,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "secondly",
            "furthermore",
            "lastly",
            "firstly",
            "however",
            "for example",
            "thirdly",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-10-18T00:47:49.953Z"
}