{
    "url": "https://writing9.com/text/616dbf7637154d00196ec284-the-government-should-spend-more-money-on-medical-research-to",
    "file": [
        "data",
        "9",
        "616dbf7637154d00196ec284.json"
    ],
    "topics": [
        "government",
        "money",
        "research",
        "citizens",
        "health",
        "environment"
    ],
    "question": "The government should spend more money on medical research to protect citizens' health rather than on protecting the environment. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is argued that government should invest the country's budget on the healthcare system rather than the environmental issues. Undoubtedly, the health of the people should be the first priority of the authorities but I disagree with spending less money on the conversion of the environment.",
        "Firstly,  nature protection is completely vital because it has a direct impact on  people's health levels.  For example, if some measures are taken to prevent and decrease  air pollution, it will lead to the prevention of various diseases, like cancers. Therefore, developing the city's infrastructures is mandatory, which requires the officials' attention, as well as, allocating adequate money to this field.",
        "Secondly, there is a well-established link between  nature and the resident's food. Attempting to save  nature means prohibiting the consumption of fertilizer, which in turn makes agricultural products organic and chemical-free. For ,instance several lifestyle-related diseases  such as diabetes and heart attack have been reported to take place  as a result of the unhealthy diet and the use of processed food. This goal is not achievable unless governments support green growers by devoting enough money and infrastructures ,like sophisticated farming machinery. Thus it is another reason why the environment should be considered as a significant field by the officials.",
        "Take everything into consideration, some prominent factors why the environment should be one of the substantial parts of the nation's budget have been mentioned, namely its importance to illness prevention and production of  organic food. I cannot be convinced that  high levels of health would be possible without the environmental protection program."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "dastyar.zahra",
    "num_words": 258,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "secondly",
            "thus",
            "such",
            "first",
            "as a result",
            "firstly",
            "therefore",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-10-18T18:39:51.887Z"
}