{
    "url": "https://writing9.com/text/616d2a1837154d00196ec0ee-some-people-believe-that-university-should-offer-places-for-people",
    "file": [
        "data",
        "9",
        "616d2a1837154d00196ec0ee.json"
    ],
    "topics": [
        "people",
        "university",
        "offer",
        "places",
        "marks",
        "universities",
        "age",
        "schools"
    ],
    "question": "Some people believe that university should offer places for people with high marks, Others says that universities accept all age of people even if they do not well at schools.  Discuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is a continuous discussion, debating whether educational institutions should offer their positions to remarkable individuals or to give it equally to everyone, including those with lower grades from school. In my opinion, neither of them, alone, is enough and we should keep a balance between the two ideas.",
        "To commence with, the main purpose of universities is to provide a basis for ardent researchers to pursue further their educations. Therefore, people believe that since these organizations have limited capacity to accept students, they should focus on the more qualified students. As a result, most universities have built an examination process in order to admit new people which includes multiple steps such as written/oral exams, CV reviews, recommendation letters and etc. Thus, at each semester, the most well-represented individuals would be selected for the offering programmes. An example of that would be the University of California Los Angeles which subsequently, has a competitive admission.",
        "On the contrary, many argue that these programmes must be available to the public regardless of their background. Firstly, people are equally taxed by the governments, hence, especially public ones should be accessible for everyone. Secondly, whether someone has high marks in school or not, wouldn't indicate their capabilities. Since not only low marks wouldn't necessarily mean a lack of talent, but also those with higher marks could have simply cheated on the exams. In other words, the university examination for the selection of successful people is pointless. Consequently, they ought to offer their empty chairs to anybody.",
        "In conclusion, the selection of talented students have the benefit of focused and higher-level education for them, while offering those programmes to everyone is an ethical choice. Nevertheless, personally, I believe neither is complete and useful on its own. We should divide the positions between those with high grades, whilst make it partly available for those with lower grades as well. As a matter of fact, many universities are working this way, for example, the University of California Irvine, offer their programmes with relatively high tuition fees. However, for those with represented strong background, financial aid is provided which covers the costs completely."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "armin.oveisi",
    "num_words": 355,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "17",
        "list_linking_words": [
            "further",
            "secondly",
            "thus",
            "also",
            "such",
            "on the contrary",
            "nevertheless",
            "as a result",
            "hence",
            "firstly",
            "subsequently",
            "therefore",
            "consequently",
            "however",
            "for example",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "programmes",
                "occurrences": [
                    {
                        "start_idx": 885,
                        "end_idx": 895
                    },
                    {
                        "start_idx": 1054,
                        "end_idx": 1064
                    },
                    {
                        "start_idx": 1784,
                        "end_idx": 1794
                    },
                    {
                        "start_idx": 2163,
                        "end_idx": 2173
                    }
                ]
            },
            {
                "word": "people",
                "occurrences": [
                    {
                        "start_idx": 454,
                        "end_idx": 460
                    },
                    {
                        "start_idx": 679,
                        "end_idx": 685
                    },
                    {
                        "start_idx": 1138,
                        "end_idx": 1144
                    },
                    {
                        "start_idx": 1562,
                        "end_idx": 1568
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-10-18T08:11:41.617Z"
}