{
    "url": "https://writing9.com/text/616f8d1437154d00196ec597-overpopulation-is-the-worlds-most-serious-environmental-problem-to-what",
    "file": [
        "data",
        "9",
        "616f8d1437154d00196ec597.json"
    ],
    "topics": [
        "overpopulation",
        "world"
    ],
    "question": "Overpopulation is the world's most serious environmental problem. To what extent do you agree or disagree with this statement?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, many people believe that the rising population has become a major concern to the ecosystems on earth. I fully agree with the statement because of the impact it has on other environmental issues such as global warming as well as, on the phenomena of sinking landscapes. Hence, in this essay, I will extensively explain the reasons to support this based on real-life examples.",
        "To begin with, overpopulation may contribute to the rising problem of global warming, which can be seen increasing significantly these days. Global warming refers to the over-heating of the atmosphere due to a rise in the number of greenhouse gases. Moreover, with a surge in the number of occupants on Earth, the production of these gases continue to grow every day. In addition, these emissions are mostly the result of human activities like burning fossil fuels for producing electricity. For instance, a National Geographic article of 2020 suggests, that greenhouse gases make, up to 40% of our entire atmosphere and contribute to a rising atmospheric temperature of around 3 degrees Celsius.",
        "Furthermore, a recent discovery suggests, that the expanding population have adverse effects on the environment and leads to cities and islands sinking around the globe. It is evident from these discoveries, that many areas that were above the ground are now sinking rapidly. Undoubtedly, this happens because people keep trying to build housing in order to accommodate the escalating sum of inhabitants. Eventually, leading to landslides and other natural catastrophes. For example, Jakarta, a city with one of the world's most dense inhabitants per area, is rapidly sinking since 2016 and losing its northern region into the sea.",
        "In conclusion, many argue if overpopulation deserves more attention for harming our environment. Based on the above examples, I strongly agree that the climbing total of people is a significant concern to the environment and could lead to more severe environmental issues."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "jhemant539",
    "num_words": 315,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "to begin",
            "such",
            "furthermore",
            "hence",
            "in addition",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-10-20T04:00:38.330Z"
}