{
    "url": "https://writing9.com/text/61729c3537154d00196ecad0-some-people-think-that-criminal-behavior-has-genetic-causes-others",
    "file": [
        "data",
        "9",
        "61729c3537154d00196ecad0.json"
    ],
    "topics": [
        "people",
        "behavior",
        "circumstances",
        "crime"
    ],
    "question": "some people think that criminal behavior has genetic causes. others believe that it is circumstances that lead people to commit a crime. discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Crime has resulted in various disadvantages in the economy, such as mass murder. A number of people perceive that the genes are the most important factor for illegal activities whilst the remaining feel that situations which direct to execute an offence. In my opinion, it is the latter which most influence  criminal behaviour.",
        "To embark on, the first cause of felony is genetics. This implies that some genetic material from parents associated with traits generally low intelligence, poor diet, impulsivity, and hyperactivity can be passed on to children. Furthermore, it triggers a variety of mental disorders like schizophrenia that leads to depression, which is the root of several offences. For instance, a study prepared in 2010 involving 10 individuals inheriting the above characteristics depicted that after 10 years 9 out of those beings ended up in prison. In other words, DNA inheritance can be a baluster for offensive manners.",
        "Secondly, the conditions in which a person is residing can oblige a human towards a misdeed. Moreover, constantly being bullied and poor family background can produce a habit of stealing or fighting among peers. For example, a survey conducted in 2021 in American jail demonstrated that most of the convicts have needy household upbringings. To put it more simply, the state of affairs can alter a personality as well as perspective.",
        "In conclusion, there are numerous explanations of an illicit manner particularly parents and circumstances. Although, if we do not suppress these matters, then, there will be a significant increase in criminals especially adolescents. Thus, it is beneficial to promote equality and strict laws against offenders."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "singhlakhvir76186",
    "num_words": 265,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "secondly",
            "moreover",
            "thus",
            "such",
            "first",
            "furthermore",
            "although",
            "then",
            "for instance",
            "for example",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-10-22T11:17:11.668Z"
}