{
    "url": "https://writing9.com/text/6177aa9f37154d00196ed31f-many-people-believe-that-social-networking-sites-such-as-facebook",
    "file": [
        "data",
        "9",
        "6177aa9f37154d00196ed31f.json"
    ],
    "topics": [
        "people",
        "sites",
        "facebook",
        "impact",
        "individuals",
        "society"
    ],
    "question": "Many people believe that social networking sites (such as Facebook) have had huge negative impact on both individuals and society. To what extent do you agree?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is widely thought that social media platforms have a detrimental impact on both people and the community. I strongly disagree with the statement for two reasons ; it helped many people to reunion again and support new-small businesses to grow. I'm going to  light  these reasons in the coming essay.",
        "Generally, the key element of social networking applications is to connect with others whether they are in your country or overseas. In other words, after the advent of  these sites, many individuals have the opportunity to find their high school friends after a period of disconnection which is a great benefit of these applications I believe. For example,  you can easily search and find your childhood peers by using websites such as Facebook which is considered one of the well-known platforms these days. as a consequence, the presence of these means led to more togetherness.",
        "Furthermore, these websites made a tremendous boost for those who set up a new business. This is means, establishing an account on Twitter or other networking elements is a pretty chance to facilitate the connection with firms or customers which resulted in the growth of any product in addition to receiving feedback from others which obsulotly would help the company. For instance, most companies have an account on one of the social sites to advertise their goods or services as well as feedbacks.",
        "In conclusion,  social media websites have a positive impact on  people by easing the reunion among friends. So, in terms of community, the advantage of these platforms is to support individuals to increase the value of their startups."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "t.g.alanazi",
    "num_words": 267,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "in other words",
            "such",
            "for instance",
            "in addition",
            "furthermore",
            "this",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-10-26T16:20:27.065Z"
}