{
    "url": "https://writing9.com/text/617c7dadb154b10018cdd64e-in-many-countries-international-tourism-has-become-an-important-source",
    "file": "data\\9\\617c7dadb154b10018cdd64e.json",
    "topics": [
        "countries",
        "tourism",
        "source",
        "income",
        "effects"
    ],
    "question": "In many countries, international tourism has become an important source of income. However, it also has negative effects. Do the benefits of international tourism outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Modern life suggests a great number of opportunities to be a tourist in foreign countries. There are several reasons for that. One of the most significant is that some cities attract with hospitality and  service. Personally, I think that multicultural tourism has more advantages than disadvantages. Now, I will explain my point of view.",
        "Firstly, for some countries where lack  fossil fuels or technological equipment it is a good chance to enhance the economical condition as a whole. For example, Turkey doesn`t have a huge financial circle in fuels because of its geographical position even if it is situated between two worlds. Nonetheless, Turkey would be empty unless surrounded by the black sea. Furthermore, Turkish society has done the condition like all-inclusive for tourists. That catch the mind of every person.  In this ,case one of the disadvantages could be that it is a four-season attitude. Moreover,the workers do not have stable salaries the entire year.",
        "Secondly, tourism attracts communities from all over the earth. It means that a local nation can introduce culture, music, art and history of own bucolic. A brief example might stand that foreigners who spent vacation in another place can transmit received knowledge to their own population. After that for the next year number of visitors can increase twice, approximately. Also, If the city provided an excellent service then the world celebrities might attend them. For instance, well- known \"Nuseret\" meat cafe has already been attended by JLo and some more famous people. Taking everything into consideration, tourism is a potential aspect that should be improved in each homey.",
        "To conclude, looking from the inner side  might cause misunderstanding from the side of native inhabitants due to the fact that multi-nationality is not preferable or not a good condition for locals but eye-opening service is given for tourists. The government should take into account developing and wide-spreading questions of the rustic otherwise it has a chance to leave at the list of third-world provinces."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Anymous",
    "num_words": 329,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "this",
            "third",
            "moreover",
            "firstly",
            "otherwise",
            "next",
            "nonetheless",
            "secondly",
            "then",
            "also",
            "furthermore",
            "for example",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-10-29T23:03:11.292Z"
}