{
    "url": "https://writing9.com/text/617edeb3ad81e90018b1fe9f-some-people-think-that-quality-art-can-be-made-by",
    "file": "data\\9\\617edeb3ad81e90018b1fe9f.json",
    "topics": [
        "people",
        "quality",
        "art",
        "anyone",
        "talent",
        "ability"
    ],
    "question": "Some people think that quality art can be made by anyone while others think that it requires talent and ability. Discuss both the views and give your opinion.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some believe that art ought to be left to talented professionals while others believe anyone can make worthwhile pieces. In my opinion, the inclination is the trigger to create masterpieces as well as the available resources on the OTT platform can play a pivotal role in aiding anybody’s desire.",
        "Firstly, the major factor to reap the ability is the interest. Any person, who has that burning desire to perform at the zenith, invents the way to reach there. For instance, drummer Shivamani who is from South India was inspired by Noel Grant and Billy Cobham which provoked him to run away from his home at the age of 11. Facing all the challenges and catastrophic conditions this percussionist finally shared the same stage with his role models, proving himself an international artist. Secondly, because of various sources, the aspirants can get the very conception of any art form in which they want to achieve something. Even when the available videos or online resources are one click away, perseverance I required to explore it. If such assertive steps are taken anybody can portray superior artwork.",
        "",
        "Even though  talent can be detected at a tender age to translate the efficiency in great performances, sometimes even if it is a genetic disposition, requires luck and most importantly will power to achieve it. For example, Rohan Gavaskar who is the son of former international cricketer Sunil Gavaskar did not outshine like his father due to the lack of self-motivation. So even when he had the genes, his luck mislead him to tennis where he failed. Then he tried in cricket but could not give his finest gameplay even after having optimum resources and guidance.",
        "To conclude, hard work pays in any genre as it does in art and consistency, absolute surrender at the right age can make anyone a talented person."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "gauripandya78",
    "num_words": 307,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "this",
            "firstly",
            "for example",
            "secondly",
            "then",
            "such",
            "finally",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-10-31T18:27:19.500Z"
}