{
    "url": "https://writing9.com/text/6186853bed99dc00194062bf-some-people-get-into-debt-by-buying-things-they-dont",
    "file": "data\\9\\6186853bed99dc00194062bf.json",
    "topics": [
        "people",
        "debt",
        "behaviour",
        "action"
    ],
    "question": "Some people get into debt by buying things they don't need and can't afford. What are the reasons for this behaviour? What action can be taken to prevent people from having this problem?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The shopping for unnecessary and costly items have been growing in the modern era. This trend is backed by the materialistic thinking of the masses which is not a sign of developed society. The government and the public need to take some strict measures to resolve the issue.",
        "It has been seen that people are spending money on needless stuff; as a result, getting the burden of loans. It is happening due to the influence of advertisements by companies. These adverts indirectly push the buyers to upgrade their items. For example, Apple launch the iPhone every year to generate a stigma that the older versions of the iPhone needed up-gradation, due to that users buy new iPhones even if they are not required. Moreover, lenders offer easy loans through mobile applications along with minimal interests which increase the purchasing power of buyers to order expensive things. Most electronic companies have their own loan firms which offer buy now pay later options which makes high-cost things affordable. For instance, Amazon India sells all products on a pay later scheme in the festival season which increases the buyer's buying capacity for a pricy one. So, due to these marketing strategies, people spend more on unnecessary items.",
        "To control this situation, people have to rethink every time before buying anything that is it really they need or they are just purchasing to fulfil social stigma. In addition, governments should restrict the laws to bind the sellers to follow ethical rules of the society as it affects the life of buyers as they have to pay for those things that are not needed by them. As an example, authorities instruct the manufacturers to exchange the electronic gadgets when they launch upgraded versions, in this way, customers have to pay less and they can avoid hefty prices. Apart from this, non-government organisations and administrators collectively administrate awareness campaigns that what they are actually required to live and how they are wasting their hard-earned money on needless items. The crown museum, London is a prime example of it, as this museum shows the model which illustrates the burden of loans due to unnecessary purchasing by the economically  middle class.",
        "In conclusion, people are becoming more materialistic due to an indirect hyper generation of demand in the market by sellers which can be controlled by awareness and critical thinking of people."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sanghagsc",
    "num_words": 394,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "this",
            "moreover",
            "as a result",
            "in addition",
            "for example",
            "that is",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "items",
                "occurrences": [
                    {
                        "start_idx": 40,
                        "end_idx": 45
                    },
                    {
                        "start_idx": 512,
                        "end_idx": 517
                    },
                    {
                        "start_idx": 1232,
                        "end_idx": 1237
                    },
                    {
                        "start_idx": 2027,
                        "end_idx": 2032
                    }
                ]
            },
            {
                "word": "people",
                "occurrences": [
                    {
                        "start_idx": 298,
                        "end_idx": 304
                    },
                    {
                        "start_idx": 1199,
                        "end_idx": 1205
                    },
                    {
                        "start_idx": 1266,
                        "end_idx": 1272
                    },
                    {
                        "start_idx": 2234,
                        "end_idx": 2240
                    },
                    {
                        "start_idx": 2406,
                        "end_idx": 2412
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-11-06T13:42:25.225Z"
}