{
    "url": "https://writing9.com/text/61879e46ed99dc0019406459-there-are-different-customs-in-different-countries-related-to-how",
    "file": [
        "data",
        "9",
        "61879e46ed99dc0019406459.json"
    ],
    "topics": [
        "customs",
        "countries",
        "people",
        "dress",
        "think",
        "country",
        "visit"
    ],
    "question": "There are different customs in different countries related to how people eat, dress, and so on. Some think that people visiting a country should behave according to customs of the country they visit.\n\n\nTo what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, travelling become popular and easy compared to the past. Some people believe that visitors should follow the traditions of the host country where they visit. In my opinion, I partly agree with this and I will explain more details in the following paragraphs.",
        "On the one hand, every country is trying to improve and promote their tourism industry with various methods. There is no doubt that guests need to respect the country’s traditions where they travel. Moreover, they need to learn and practice the local’s customs like dressing properly and not going the prohibited areas. Otherwise, they can be unsafe and discriminated against by the people from the host country. For example, some countries do not allow to wear normal clothes for women due to their customs. If the visitors fail to do that kind of restriction, they can be endangered and punished by the respective government or society.",
        "On the other hand, there would be difficult for foreigners to follow all the customs because every region has their own unique culture. In addition, if the visitors are paying attention to the local community’s disciplines then they may not enjoy their trip. To solve this kind of issue, they should inspect local traditions before they go to that place. For instance, they can search some restricted key items and areas  online before they travel to that location .",
        "To conclude, people should understand and behave appropriately when they travel to other countries or regions. In my opinion, even though ethics and manners are based on a person’s attitudes, we have to interact friendly with the locals where we are going ."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "yetunthu.89",
    "num_words": 272,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "then",
            "otherwise",
            "on the other hand",
            "for instance",
            "in addition",
            "moreover",
            "this",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-11-07T09:47:55.821Z"
}