{
    "url": "https://writing9.com/text/6189772aed99dc00194067c7-some-people-advocate-the-death-penalty-for-those-who-committed",
    "file": [
        "data",
        "9",
        "6189772aed99dc00194067c7.json"
    ],
    "topics": [
        "people",
        "advocate",
        "death",
        "penalty",
        "crimes",
        "punishment",
        "society"
    ],
    "question": "Some people advocate the death penalty for those who committed violent crimes. Others say that capital punishment is unacceptable in contemporary society.Describe the advantages and disadvantages of the death penalty and give your opinion.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some people claim that the death sentence should consider for cruel crimes. However, others express that the execution is against the values of modern society. In this essay, I will discuss the benefits and withdrawal of this punishment and give my personal opinion on this matter.",
        "Nowadays many nations believe that they are untouchable and very often break the rules. Nevertheless in many cases problem with breaking the law is rooted in a person's history. Folks who commit many crimes and end up in prison usually have more than 6 traumas. For instance, in the famous movie 'The wisdom of trauma', it has been shown that criminals carry very big emotional language from their past and were previously victims of violence. These people are broken, lost souls, because their experienced many traumas in life. They need psychotherapy and medical care.",
        "On the other hand, it is very difficult to talk about human rights when for example the victim of the violence was a child and was killed in a very cruel way. In this situation following the death  sentence seems more than acceptable. Eliminating the person from society might be the best possible solution at first because it can ensure us that this criminal will never again harm anyone. Accepting execution might be a warning sign for those who display criminal tendencies as a result society might be more concerned before abuse take place.",
        "In conclusion, I believe that the death sentence isn't the right solution. Humanity should find a better way to deal with delinquency and approach this issue in a more humanitarian way. In my opinion, we should think about criminals as broken people who experience huge traumas in their life and create a program to educate the population, give mental support and medical care."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "genises.a",
    "num_words": 297,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "first",
            "nevertheless",
            "as a result",
            "however",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-11-08T19:16:52.828Z"
}