{
    "url": "https://writing9.com/text/61909600b7076300198726f8-some-people-say-that-economic-growth-is-the-only-way",
    "file": [
        "data",
        "9",
        "61909600b7076300198726f8.json"
    ],
    "topics": [
        "people",
        "growth",
        "hunger",
        "poverty",
        "environment"
    ],
    "question": "Some people say that economic growth is the only way to end hunger and poverty, while others say that economic growth is damaging the environment so it must be stopped. Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There are controversial views about whether economic developments could address indigence and famine or harm the natural world. I believe national and local authorities should limit the growth business world, due to its pollution.",
        "On the one hand, many advocates for the growth of the economy would solve hunger and poverty. In other words, cash crops and other modern business operations not only supply sufficient food for the ever-increasing population but also generate profit for the rich and create jobs for workers. By earning money, impoverished families might improve the standard of living and afford their children’s education. However, there are two drawbacks of this approach. Firstly, the profit generated from many industrial sectors benefit merely investors, not their employees and poor people. Secondly, the natural world is at the expense of the industrialisation and modernisation of humankind. For example, many lakes are now polluted because of the toxic waste discharged by factories.",
        "On the other hand, while economic increase could be a stopgap measure for hunger and indigence, the environmental problems it causes must be recognised, so governments should introduce restrictions on numerous economic sectors. To be specific, the innovative industry is at the root of environmental degradation. In the last decade, governments and companies have sped their development rates and made a vast fortune, leading to more frequent and severe catastrophes, such as floods and droughts, which account for the starvation and poverty occurring in developing nations. Therefore, curbing modern businesses is a means of natural conservation.",
        "In conclusion, although some individuals believe the answer to starvation and indigence would lie in the evolution of the economy, I would argue that this development results in environmental problems. As a result, the development of the economy must be limited."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "tieubangu67",
    "num_words": 290,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "secondly",
            "also",
            "such",
            "although",
            "as a result",
            "firstly",
            "however",
            "last",
            "therefore",
            "on the other hand",
            "for example",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-11-14T05:28:48.584Z"
}