{
    "url": "https://writing9.com/text/61916d8fb707630019872913-every-year-several-languages-die-out-some-people-think-that",
    "file": [
        "data",
        "9",
        "61916d8fb707630019872913.json"
    ],
    "topics": [
        "year",
        "languages",
        "people",
        "life",
        "world"
    ],
    "question": "Every year several languages die out. Some people think that this is not important because life will be easier if there are fewer languages in the world. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The number of languages which has become wiped out has been increasing. Some individuals advocate that it does not have a significant effect on everyone's life and people can have more comfortable lives. In my opinion, languages and cultures are going hand in hand. Due to this fact, I totally disagree with this issue.",
        "Firstly, cultures and languages possess strong links with each other. Every costume can be identified by its own language,so  preservation of these two elements should be one of the most important priorities for all governments. For instance, there are plenty of people who have their own language and it seems that this issue contributes to cultural diversities. People with the same language might communicate with each other easily, and because of ,that they possess many common similarities in their customs. It will be associated with loads of merits like a tourist attraction and gaining money. Because, when tourists want to make the decision for choosing their destination they try to consider the culture as the main factor.",
        "Secondly, wiping out the different tongues has another implication. when one language becomes more common, the handful of countries become so powerful from a political aspect. Today, it is no secret that English has become an international language. Base on this fact, lots of individuals have to know this, as long as they tend to immigrate or publish a paper.  English has become a facilitator for importing and exporting, so all the countries which can speak  this language have more power, such as the USA and England. It is not fair and all the countries should have the same rights.",
        "On the other hand, talking with the same tongue  can help people to make relations more straightforward and it seems it can be helpful for reducing a huge number of problems between different countries. For example, Arab people can be the best allies for each other because of the Arabic language. Men and women from Sudan are able to connect with Egyptian men or women easily and it is due to the power of language. Furthermore, humankind can share their knowledge and know-how fast by having the same language.",
        "In conclusion, language conservation should be the priority of each country because preserving their national identities is really significant. It is clear, having the same language make lots of work more straightforward but it brings monotony. therefore, I deeply disagree with this issue."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "keivan.tavakoli66",
    "num_words": 403,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "secondly",
            "such",
            "furthermore",
            "firstly",
            "therefore",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "3",
        "list_repeated_words": [
            {
                "word": "language",
                "occurrences": [
                    {
                        "start_idx": 14,
                        "end_idx": 22
                    },
                    {
                        "start_idx": 219,
                        "end_idx": 227
                    },
                    {
                        "start_idx": 342,
                        "end_idx": 350
                    },
                    {
                        "start_idx": 433,
                        "end_idx": 441
                    },
                    {
                        "start_idx": 609,
                        "end_idx": 617
                    },
                    {
                        "start_idx": 705,
                        "end_idx": 713
                    },
                    {
                        "start_idx": 1131,
                        "end_idx": 1139
                    },
                    {
                        "start_idx": 1294,
                        "end_idx": 1302
                    },
                    {
                        "start_idx": 1522,
                        "end_idx": 1530
                    },
                    {
                        "start_idx": 1931,
                        "end_idx": 1939
                    },
                    {
                        "start_idx": 2050,
                        "end_idx": 2058
                    },
                    {
                        "start_idx": 2146,
                        "end_idx": 2154
                    },
                    {
                        "start_idx": 2171,
                        "end_idx": 2179
                    },
                    {
                        "start_idx": 2329,
                        "end_idx": 2337
                    }
                ]
            },
            {
                "word": "countries",
                "occurrences": [
                    {
                        "start_idx": 1176,
                        "end_idx": 1185
                    },
                    {
                        "start_idx": 1490,
                        "end_idx": 1499
                    },
                    {
                        "start_idx": 1604,
                        "end_idx": 1613
                    },
                    {
                        "start_idx": 1835,
                        "end_idx": 1844
                    }
                ]
            },
            {
                "word": "people",
                "occurrences": [
                    {
                        "start_idx": 164,
                        "end_idx": 170
                    },
                    {
                        "start_idx": 583,
                        "end_idx": 589
                    },
                    {
                        "start_idx": 1701,
                        "end_idx": 1707
                    },
                    {
                        "start_idx": 1864,
                        "end_idx": 1870
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-11-14T21:12:37.866Z"
}