{
    "url": "https://writing9.com/text/61912b52b707630019872886-in-some-countries-a-few-people-earn-extremely-high-salaries",
    "file": [
        "data",
        "9",
        "61912b52b707630019872886.json"
    ],
    "topics": [
        "countries",
        "people",
        "salaries",
        "country",
        "government",
        "control",
        "limit",
        "amount"
    ],
    "question": "In some countries, a few people earn extremely high salaries. Some people think that this is good for a country, while others believe that the government should control salaries and limit the amount people can earn. \nDiscuss both views and give your own opinion.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the modern world, less than 5 per cent of the population are billionaires due to their substantially high income. Some people believe that this is beneficial for the nation, while others reckon that the authority should manipulate their salary, which they are able to generate. In the following paragraph, both viewpoints will be elaborated in detail before my perspective will be reached.",
        "On the one hand, the extremely high income can increase the GDP of the nation so that the countries get the reputation from these wealthy people. Consequently, this makes the countries become well known by overseas countries. For example, to think about the billionaire in Thailand, the owner of Red bull, the most famous energy beverage company in the world, will be the first name that foreigners will think about. As Thai billionaires successfully do business at the international level, the reputation of the society will be increased. As the result, Thailand get promoted without releasing any advertisement.",
        "On the other hand, the considerable difference in salary among citizens contributes to human disparity because those who get higher salaries can use their money to get the better opportunity to generate more and more money, whereas poor people will get difficulty becoming the successor in starting the business. For instance, the start-up beverage companies called Lipo and Carabao cannot compete with Red bull company as they do not have enough budget to launch the advertisement and reduce the cost of production. Therefore, the majority of the marketing share belongs to the Red bull company.",
        "In conclusion, although the tremendously high incomes among the minority can raise the awareness of foreigners to know more about the public, it can result in the disparity of human well-being. From my point of view, I strongly agree that the government should intervene in the income of billionaires to advocate the benefits to everyone."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "prokoh_ja_555",
    "num_words": 311,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "first",
            "although",
            "consequently",
            "therefore",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-11-14T15:32:26.418Z"
}