{
    "url": "https://writing9.com/text/61926c55b707630019872b02-advertising-discourages-people-from-being-different-individuals-by-making-us",
    "file": [
        "data",
        "9",
        "61926c55b707630019872b02.json"
    ],
    "topics": [
        "people",
        "individuals",
        "want"
    ],
    "question": "Advertising discourages people from being different individuals by making us all want to do the same and look the same. To what extent do you agree or disagree.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Over a few decades, the advertising industry has become more influenced in the ways humans buy things and most advertisements encourage us to do and use the same product they offer. From my perspective, I completely coincide with this idea because it is true that these presses try to convey us to buy similar merchandise although they are aware.",
        "To begin with, adverts make people would like to do or have the same kinds of things. Whether watching TV or surfing the internet, people are able to see similar merchandise offered to them making various customers become interested in it. As a result, from excess advertisements to a popular movement among a big group causing a familiar trend which can be seen from everyone in some specific time. For example, if there is a certain type of cloth that is extremely adverted right now, it has a great tendency that many populations will purchase this cloth.",
        "On the flip side, others say that a large number of populations these days have more awareness when purchasing merchandise. They have realised that all of these advertisements exceedingly allure them so they will avoid being marketing slaves and choose more wisely and carefully before buying goods. For instance, adults and adolescents nowadays have more knowledge about the harmful consequences of this advertisement, such as fast fashion, so they attempt to warn others as well.",
        "In conclusion, not all customers will follow a trend since most of them have increased consciousness when choosing goods. However, in my opinion, advertising still hugely impact consumers' behaviours as well as can generate a new trend in society making people usually own similar goods."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "aaatibet",
    "num_words": 276,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "to begin",
            "such",
            "although",
            "as a result",
            "however",
            "that is",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-11-15T14:25:33.180Z"
}