{
    "url": "https://writing9.com/text/61949acbb707630019872efa-some-people-believe-that-nowadays-we-have-too-many-choices-to",
    "file": [
        "data",
        "9",
        "61949acbb707630019872efa.json"
    ],
    "topics": [
        "people",
        "choices"
    ],
    "question": "Some people believe that nowadays we have too many choices.To what extend do you agree or disagree with this statement?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Undoubtedly we are living in a world with too many options. From some individuals’ viewpoint, these days there are numerous options for choosing. I completely agree with this view. There are several reasons regarded to this matter that I am going to describe some of in this essay.",
        "First of all, it is my view that it is undeniable fact that nowadays we are surrounded by a variety of advertisements. Since there are too many eye-catching advertisements in several aspects of our lives, we are able to opt our needs between them. For instance, online shopping is a prime example of this matter. Due to the fact that there are several products for selling, there is a good chance for us to select our favourite between a lot of stuff.",
        "I further believe that having  widespread access to the different types of information on the Internet plays a vital role in our choices, and, in turn, this progression in information technology gives us this chance to have many choices. For example, if we want to learn a new language, we will have access to the YouTube site or free application for mobile phones associated with learning a new language. Consequently, we are able to select our favourite course.",
        "To conclude, in my opinion, there are several factors that we need to take into consideration regarding this matter. Such as, numerous types of advertisements so as to present new products to us, as well as free access to the variety of information on the Internet, provide us with having too many choices."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "hadiseh.mehdiniya",
    "num_words": 261,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "further",
            "such",
            "first",
            "consequently",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-11-17T06:56:13.080Z"
}