{
    "url": "https://writing9.com/text/6195cc20b707630019873147-wealthy-countries-should-accept-more-refugees-and-provide-them-with-basic",
    "file": [
        "data",
        "9",
        "6195cc20b707630019873147.json"
    ],
    "topics": [
        "countries",
        "refugees",
        "assistance",
        "food"
    ],
    "question": "Wealthy countries should accept more refugees and provide them with\nbasic assistance, such as food and housing.\nTo what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Rich nations must welcome many asylum seekers and support their welfare. I totally agree with this statement because they have the resources and helping refugees is an act of kindness that prevents harm to them. These issues are discussed below.",
        "First, wealthy countries are more than capable of accepting and supporting refuge seeking persons with their healthy national budgets. It would not hurt their economies to do so. They equally would continue to satisfy their citizens.  For example, despite so many distressed persons flowing into Italy from different regions of the world, the country was recently listed as one of the richest and their citizens the second happiest globally.",
        "Secondly, aiding those that appeal for asylum is not only a demonstration of how kind the developed states can be, but it also helps to reduce fatalities all over the universe. Many people have been injured and died in situations that could have been prevented had someone willingly offered. For instance, in South Sudan, many children starve and or become deceased owing to the limited number of NGOs that work in that conflict-stricken area. These are instances where the rich can become useful.",
        "In conclusion, I completely concur with the view that wealthy nations should accept more refugees and provide them with basic assistance. Doing likewise is a noble act of humility that can save lives and nevertheless, the advanced states of the world can afford it. These and other issues have been addressed at length by this essay to justify its position."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 252,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "secondly",
            "nevertheless",
            "second",
            "likewise",
            "for instance",
            "first",
            "also",
            "this",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-11-18T03:46:55.089Z"
}