{
    "url": "https://writing9.com/text/6195f2d6b70763001987318e-shopping-is-the-favourite-free-time-activity-for-many-young",
    "file": "data\\9\\6195f2d6b70763001987318e.json",
    "topics": [
        "favourite",
        "time",
        "activity",
        "people",
        "activities"
    ],
    "question": "Shopping is the favourite free time activity for many young people today. Why do you think this has happened? Should young people be encouraged to do different activities in their free time rather than shopping?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Admittedly, shopping is now considered as a new favourite pastime most adolescents pay attention to since it gives them pleasantness. There are immense factors why this circumstance happens including the influences of media and celebrities. However, excessive shopping will bring about other problems later so, in my opinion, they should be encouraged to do other beneficial activities.",
        "To begin with the causes, it is no denying that the power of currently various media and eminent people certainly affects teenagers' notions. These days our trend changes almost all the time which is a result of constantly launching new products of a lot of brand names. Moreover, superstars also play an essential role in influencing youngsters. For instance, the more juveniles see numerous advertisements or celebrities wearing a new collection of brand names which will become a trendy fashion, the more there is a tendency they would like to own ones.",
        "Even though shopping may not be harmful if it is at a moderate level, I still believe that adolescents should spend this time participating or doing other useful movements such as playing sports, hanging out with friends, or engaging in public service. These actions are advantageous to teens as they are able to improve new useful skills. For example, when doing civil service, they will gain communication skills, responsibility, and leadership.",
        "To summarize, it is clearly seen that the power of media, as well as prominent people, dominate how teenagers purchase goods. Thus, from my perspective, except for this hobby, they should find other avocations which benefit themselves and the community, like doing exercise and civil service."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "aaatibet",
    "num_words": 266,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "this",
            "to begin",
            "however",
            "moreover",
            "thus",
            "such",
            "also",
            "for example",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-11-18T06:32:43.517Z"
}