{
    "url": "https://writing9.com/text/61954a9bb70763001987307e-immigration-has-a-major-impact-on-the-society-what-are-the",
    "file": [
        "data",
        "9",
        "61954a9bb70763001987307e.json"
    ],
    "topics": [
        "immigration",
        "impact",
        "society",
        "consequences"
    ],
    "question": "Immigration has a major impact on the society.\nWhat are the main reasons of immigration.\nTo what consequences can it lead.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Moving to another country leaving their native place has become extremely popular these days. Immigration has shown a major effect on society. This essay will provide details about the causes of this situation and the consequences that are likely to be seen in future.",
        "To commence with, one of the major causes is overpopulation. Numerous developing countries have shown a rapid increase in their population growth. This often leads to a situation where the demands of a citizen in terms of leading a better life is compromised. For instance, overpopulation has a direct correlation with unemployment. The number of vacancies is far low when compared to individuals seeking jobs, resulting in a decline in their opportunities to obtain social mobility. Moreover, developed countries, on the other hand, lack population and workforce to improve their economy. For example, Canada has a vast land with a considerable low population. As a result, inviting people from all around the world and providing opportunities of becoming a citizen of their nation.",
        "However, the reasons sound plausible, it does impact the economy of a developing country. People seek their education and end up serving another country with the resources that may negatively impact their nation’s economical status. If we do not have young adults working towards their nation and improving the country’s status, will delay the progress and would take years to be a developed region. Similarly, issues with respect to poverty will increase with time. If a region is lacking young adults responsible for paying their taxes, the region would not have proper funds to allocate towards any public services, such as industrialisation, healthcare and basic education to underprivileged children.",
        "To conclude, although the factors contributing towards immigration sound fair, the drawbacks are on a large scale. The authorities may take up measures to cater for the needs of qualified individuals who are potential immigrants to keep the talent within their nation."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "jabeenfarhana9",
    "num_words": 318,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "similarly",
            "such",
            "as a result",
            "on the other hand",
            "although",
            "for instance",
            "moreover",
            "this",
            "for example",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-11-17T18:34:22.662Z"
}