{
    "url": "https://writing9.com/text/61969af6b707630019873342-some-peoplesome-people-believe-that-adults-get-motivated-to-exercise",
    "file": [
        "data",
        "9",
        "61969af6b707630019873342.json"
    ],
    "topics": [
        "peoplesome",
        "people",
        "adults",
        "exercise",
        "sports",
        "events",
        "tv",
        "olympic",
        "games",
        "football",
        "world",
        "cup"
    ],
    "question": "Some peopleSome people believe that adults get motivated to exercise and play sports because of the major sports events on TV such as the Olympic Games and Football World Cup. Others say that there are many ways apart from TV to encourage them to exercise. Discuss both views and give your own opinion.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Experts throughout the world have debatable whether sports events, whose people watch largely from all parts of the globe, increase the practice of exercise. The substantial importance of lifestyle has sparked over how to rise the expenditure on body activity. In my opinion, the population do not do more sport just by watching events.",
        "At the outset, there are many reasons why everyone must practice sport, but the most conspicuous stems from the fact that it decreases obesity, heart attack and stroke. Whereas, if communities do not provide leisure facilities around households, their citizen will not move their body as much as necessary to prevent health problems. For example, researchers show that only 20 % of habitants who lives in a poor neighbourhood where there are no sports centres can exercise 30 minutes every day, and the major concern was about a lack of opportunities in comparison with riches, in whom 80% do regularly. For this reason, supporting local communities with enough play areas would create the habit of moving more than big sports events do.",
        "Nevertheless, some defenders of the sporting event still believe it makes children want to do the same. Furthermore, children become aware of this practice because of television. For instance, children start to play football after being a big fan, like their parents, of a team due to the desire of being inside of the loop they start playing with friends. Consequently, they become healthy by burning calories but it could be possible if no facilities in the village are provided.",
        "To summarize, meetings, such as Olympic games, have their impact on lifestyle, which encourage people to exercise. However, without appropriate centres,  life will not be active enough to boost  health. Politicians must build parks and places to support  healthy living for adults and kids."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "alinetward",
    "num_words": 300,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "such",
            "furthermore",
            "nevertheless",
            "however",
            "consequently",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-11-18T18:31:07.741Z"
}