{
    "url": "https://writing9.com/text/619619d5b707630019873203-governments-should-spend-less-money-on-restoring-old-buildings-and",
    "file": [
        "data",
        "9",
        "619619d5b707630019873203.json"
    ],
    "topics": [
        "governments",
        "money",
        "buildings",
        "roads",
        "development"
    ],
    "question": "Governments should spend less money on restoring old buildings and more money for new housing and roads development.To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Municipalities must not use resources on reviving aged structures but invest them in fresh houses and road refurbishment. I partly agree with this statement because new houses and roads would be easier and less expensive to construct but old buildings are equally important because they form the core of the identity of the place. These factors are discussed below.",
        "First and foremost, investing in new housing and roads development sounds ideal for a government because it is cheaper and more convenient to do than trying to revamp old buildings whose designs may be outdated. The older the structure the more the difficulty and cost of fixing it. That is why certain places in Italy have been surrounded by a fence and declared to be prohibited spaces for the general public. Secondly, new pathways for cars and residences for people ensure that fresh areas can be used for residential purposes. For example, this is the reason that prompted the local council of Bulawayo (in Zimbabwe) to construct new streets and homes in its downtown areas with the elderly populations being most targeted for the new scheme.",
        "Nevertheless, on the other hand, aged structures are critical in helping to identify a location. In certain countries like England, they are used as historical sites for tourism purposes which justifies their importance. It would even be difficult to go around a location where one cannot identify a longstanding structure. One friend, as an example, once said to me that they have been in Brussels for a very long time but still use the train station as the starting point when looking to explore the metropolis to avoid getting lost.",
        "In conclusion, to a greater extent, it sounds less ideal to fix older buildings and  wiser to go for newer ones (and roads alike) due to the convenience and reduced cost of doing so. However, we cannot overlook the importance of an old structure in preserving the heritage of a place and making it easier to explore."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 332,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "secondly",
            "nevertheless",
            "on the other hand",
            "first",
            "that is",
            "this",
            "for example",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-11-18T09:18:40.598Z"
}