{
    "url": "https://writing9.com/text/619617fab7076300198731fb-advertising-is-all-around-us-it-is-an-unavoidable-part",
    "file": [
        "data",
        "9",
        "619617fab7076300198731fb.json"
    ],
    "topics": [
        "part",
        "life",
        "people"
    ],
    "question": "Advertising is all around us it is an unavoidable part of everyone's life some people say that advertising is a positive part of our life to what extent do you agree or disagree",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is known that most companies have creative departments to increase their sales. Nowadays, advertising is part of everybody's daily routine. While some people do not like this type of strategy, others believe that it is something good for people's life. I partially agree with the statement due to the negative effects that commercials could cause on some customers.",
        "On the one hand, all kinds of information are being updated thanks to commercials. A major advantage is that this information is available to everybody. For example, when a new medicine to treat headaches is on the market, as many people as possible should be notified. Since it is a regular pathology that too many people are suffering from, some of them would want to try it. Also, creativity is part of advertising and creates beautiful posters to enjoy while travelling by train or by bus. In addition, since most cities are full of advertisings, too many individuals are aware of the following events in their cities by watching the details on the streets.",
        "On the other hand, these sales strategies are causing visual and auditory pollution. Some designers are using a high number of colours, figures and sounds to increase the consumer's attention. Then, to some people, this could cause stress. For instance, walking from work could be a bad experience for some inhabitants. Because some believe that the high volume to show new products is harmful. Moreover, printed material would end in the garbage after a few hours. Another negative aspect is that many commercials are too convenient, so, some may purchase something that they do not actually need. As a result, some may experience economic problems.",
        "To conclude, it is important to keep enjoying the new products, services and, events day by day. Yet, since I recognize the value of advertisement, it is crucial to develop eco-friendly campaigns and diminish the possible injuries to everybody."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "marog2",
    "num_words": 317,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "then",
            "as a result",
            "on the other hand",
            "for instance",
            "in addition",
            "also",
            "moreover",
            "this",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "people",
                "occurrences": [
                    {
                        "start_idx": 154,
                        "end_idx": 160
                    },
                    {
                        "start_idx": 241,
                        "end_idx": 247
                    },
                    {
                        "start_idx": 600,
                        "end_idx": 606
                    },
                    {
                        "start_idx": 685,
                        "end_idx": 691
                    },
                    {
                        "start_idx": 1238,
                        "end_idx": 1244
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-11-18T09:11:40.401Z"
}