{
    "url": "https://writing9.com/text/61993670b707630019873769-some-people-think-secondary-school-students-should-study-international-news",
    "file": [
        "data",
        "9",
        "61993670b707630019873769.json"
    ],
    "topics": [
        "people",
        "school",
        "students",
        "study",
        "news",
        "subjects",
        "waste",
        "time"
    ],
    "question": "Some people think secondary school students should study international news as one of their subjects. Other people say this is a waste of valuable school time. Discuss both these views and give your opinion.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this modern world, it has become a debatable issue what subject should be added for adults in their studies. As some people believe that, they should have to teach regarding global updates, while, others consider it completely useless. I will shed light on both these prospects along with my opinion.",
        "First of all, having global awareness is very crucial for the pupil's and it should be added to their courses.Because, this will help them to gain knowledge regarding every aspect around the world and eventually, it will help them to grasp their knowledge. For instance, if  youths  will know all the happening around the world, they will learn so many things through this.For example,  some will become good businessmen as they will know all the tricks or specific fields in which they will settle the business because of their information. So global news should be included  for young one's.",
        "On the other hand, others disagree with this viewpoint. 'Teenage ' is the time period in which the new generation will choose their preferences regarding their interest in a particular subject and they already have so much burden of their studies; as  most of them consider some of the subjects really tough such as Science and Math.Thus, adding one more subject particularly the one that is just a wastage of time because they don't need to be aware of  nature at a young age.",
        "In conclusion, although adding earth news will consume some time for students but I personally believe that it will enhance their knowledge and will develop a key to learn about all the happening on the whole Earth."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "gurbinderkaur515",
    "num_words": 271,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "on the other hand",
            "first",
            "for example",
            "although",
            "that is",
            "this",
            "such",
            "for instance",
            "thus"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-11-20T18:03:15.818Z"
}