{
    "url": "https://writing9.com/text/61992b7fb70763001987375c-the-internet-allows-us-to-stay-connected-with-each-other",
    "file": [
        "data",
        "9",
        "61992b7fb70763001987375c.json"
    ],
    "topics": [
        "internet",
        "matter",
        "hand",
        "people",
        "socialise"
    ],
    "question": "The Internet allows us to stay connected with each other no matter where we are. On the other hand, it also isolates us and encourages people not to socialise.To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is believed that online communication channels assist communities throughout the world to remain in touch irrespective of where the person is located. However, some argue that online networks set the public aside and discourage them from creating social bonding. I completely disagree with this opinion and think that an international chain allows us not only to remain in contact with family and friends but also to build a chain and interact with a large population.",
        "Firstly, feeling of isolation has disappeared in recent years as a result of the emergence of varied social media websites. Unlike ancient times, writing letters and telephone communication was the only way of conveying messages,  For instance, because of covid-19 restrictions, it's been 3 years since  I have not visited my family, but whats app has been a great site wherein I was able to eradicate my isolation . Therefore, I strongly believe that it is only the internet websites that make the family feel at home .",
        "Secondly, it is through the means of  social media web that an abundance of nations has socialised with each other not only by chatting online but by meeting in person. If this structure had not existed, a large number of the population would have faced depression . For example, the Indian express surveyed families who were located in remote areas having no internet connection suffered from chronic mental illnesses by being away from their loved ones. This mode of expressing thoughts and feelings have contributed to positive development.",
        "To Conclude, electronic communication networks is a great evolution and have brought about harmony in society. In the absence of this network, people would have felt lonely and invited a lot of diseases. If these channels are used in an appropriate manner they help  society at large"
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "mercurim",
    "num_words": 299,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "as a result",
            "for example",
            "also",
            "secondly",
            "however",
            "therefore",
            "this",
            "firstly",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-11-20T17:40:37.898Z"
}