{
    "url": "https://writing9.com/text/619b1c4ab707630019873a19-nowadays-parents-put-too-much-pressure-on-their-children-to",
    "file": "data\\9\\619b1c4ab707630019873a19.json",
    "topics": [
        "parents",
        "pressure",
        "children",
        "reason",
        "development"
    ],
    "question": "Nowadays parents put too much pressure on their children to succeed. What is the reason to doing this? is this a negative or positive development?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Since a few years ago, more and more adults have been increasing their concerns about their kids future. These days, to secure that children succeed parents are pushing harder. This essay will discuss some of the reasons for this situation and how it could improve kids future decisions. However, I believe that does not have a balance could be disadvantageous.",
        "On the one hand, parents are taking action from their previous experiences. Because they want to create more opportunities for the next generations. For example, learning an intensive work style since primary education will increase youngsters responsibility at high school. Then, too many of them will receive very good grades in every subject. As a result, many will gain access to their selected university program. Since parents know that a big effort is needed to succeed, their kids will be ready to overcome any challenge while studying. Another reason is that as graduates, it would be easier to find a well-paid job.",
        "On the other hand, applying pressure now could ensure a better lifestyle in a few years. Since new generations are growing in a globalised world, learning several languages such as English, Spanish and, French is crucial. For instance, a huge advantage is that thanks to strict relatives, many individuals would study overseas. But, in some cases, adults expectations are so much different from their children wishes. Therefore, applying pressure to obtain certain results could be harmful. The main characteristic of successful people is enjoying their jobs. Otherwise, developing an obligated work could cause stress and anxiety to some individuals after a few years.",
        "To conclude, many moms and dads want to improve their children futures by applying too much pressure. Although it is something advantageous, could carry some negative results. Developing good communication channels between youngers and adults would result in better decisions."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "marog2",
    "num_words": 305,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "on the other hand",
            "then",
            "for instance",
            "as a result",
            "otherwise",
            "for example",
            "although",
            "however",
            "next",
            "therefore",
            "this",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-11-22T04:32:54.482Z"
}