{
    "url": "https://writing9.com/text/619d7918b707630019873e6c-full-time-university-students-spend-a-lot-of-time-studying-some",
    "file": [
        "data",
        "9",
        "619d7918b707630019873e6c.json"
    ],
    "topics": [
        "university",
        "students",
        "time",
        "say",
        "activities"
    ],
    "question": "Full-time university students spend a lot of time studying. Some say they should do other activities too.\n\nTo what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Students are usually under too much pressure and they have to face several challenges day by day. Undergraduates attending full-time universities are using most of their time studying. However, some believe that they also should use it on other things. I completely agree with the statement due to the body and mental health benefits of having a hobby.",
        "On the one hand, in order to secure students better futures, full-time programs are too demanding. As a student, it represents a big responsibility. For that reason, too many are always taking lessons and doing homework. For example, some of them have scholarships to pay university fees. Then, maintaining specific grades on every subject is crucial. Since test failure is not an option, some may need to practice more times than average before exams. Yet, at the end of the scholar year, many would-be burn out.",
        "On the other hand, due to health issues, undergraduates should increase their leisure moments. For instance, doing yoga, playing sports and, even playing puzzles are some of the recommended activities to improve body and brain activity. Since doing exercise regularly is the best way to avoid future problems, meditation and listening to music could diminish mental stress. Some others could prefer spending moments with their families and friends because they share the same interests. Moreover, reading at the end of a long study journey could help individuals to keep thinking on the same subject. In addition, hobbies are known to decrease stress and anxiety.",
        "To conclude, while many students are making an extra effort to build their futures, it is important to increase their spare hours. Doing any activity after staying focused for several hours could be extremely beneficial."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "marog2",
    "num_words": 283,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "then",
            "on the other hand",
            "for instance",
            "in addition",
            "also",
            "moreover",
            "for example",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-11-23T23:36:02.041Z"
}