{
    "url": "https://writing9.com/text/619e8f44b707630019874051-some-people-says-that-adverting-is-extremely-successful-at-persuading",
    "file": [
        "data",
        "9",
        "619e8f44b707630019874051.json"
    ],
    "topics": [
        "people",
        "attention"
    ],
    "question": "Some people says that adverting is extremely successful at persuading us  to buy things. Other people thinks that advertising is so common that we no longer to pay attention to it. Discuss both sides of view and give your own opinion.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "According to some, an advert can influence our minds and make us buy things regardless of whether they are needed or not. Others think that the popularity of different types of advertising is that high, that people are not interested in it anymore and do not pay any attention. I believe that a qualitative ad can persuade anyone to buy anything. Nevertheless, some people who work in the sphere of marketing or PR do not perceive ads due to their profession.",
        "To begin with, eye-catching advertisements are something that always grabs attention. And some of us are ready to buy goods  if they are promoted and shown on TV or on the Internet frequently. For example, I consider myself as the one who is easy to persuade to purchase products. Advertising in my browser adjusts to my requests. Thus, when I started to look for a new lipstick, I received pop-up ads for a week. As a result, instead of one, I bought myself two new lipsticks, because they had \"completely new colours\" and an \"incredibly favourable price\".",
        "However, advertising has fewer influences on some professionals, because of their knowledge and experience in the promotion of goods. For instance, according to the latest researches of the Russian newspaper ‘Metro’, only 40% of surveyed bloggers and marketing and PR specialists are ready to buy spontaneously, as well as more than half of them try to analyse how the exact piece of advertising was filmed and which technics were used to create it. Because of such a serious approach, professionals do not see ads as usual consumers do, they interpret them as a job or as a task for work.",
        "In conclusion, I think, that despite those who works in a marketing sphere and has a professional deformation, an ad is an extremely powerful tool on a market and can rule customers’ desires."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "tatianaraysan2002",
    "num_words": 311,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "thus",
            "such",
            "as a result",
            "for instance",
            "to begin",
            "nevertheless",
            "for example",
            "however",
            "instead"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-11-24T19:16:22.689Z"
}