{
    "url": "https://writing9.com/text/61a3fac3b70763001987482c-some-people-think-human-behaviors-can-be-limited-by-laws",
    "file": [
        "data",
        "9",
        "61a3fac3b70763001987482c.json"
    ],
    "topics": [
        "people",
        "behaviors",
        "laws",
        "effect"
    ],
    "question": "Some people think human behaviors can be limited by laws, others think laws have little effect. What is your opinion?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "People have always wondered about the possibility of forming a person's character just by enacting some strict rules and regulations. Others, however, argue that such rigid laws cannot deter criminals from committing crimes. I personally agree with the latter and think that other measures must be taken abreast of the former group.",
        "Firstly, the human mind rejects any limitations imposed on its freedom and thus denies any confinement. Additionally, if one is not properly educated on how to be a prosperous member of  society, there would be no guarantee he would behave well and inhibits any wrongdoings. For example, drivers are being fined by the police more and more on a regular basis, which has no tangible effect on reducing the rate of road accidents. Therefore, a robber who is sentenced to jail for a long period suffers mentally, leading to his rehabilitation.",
        "On the other hand, a vast majority of individuals state that internalizing the culture of obedience is what can lead to a law-abiding society. In other words, a child who knows the consequences of his actions would never turn to a felony and is scared of the death penalty or life imprisonment. Consequently, schools play an indispensable role in bringing up our children according to the most practical and functional standards of morality. For instance, a Canadian education centre has conducted an educational program for primary school students to hear about the negative drawbacks of murder from a murderer.",
        "To conclude, even though the presence and importance of some laws can act as a deterrent in modern society, the benefits of responsible parents to teach the best human behaviours to children is not negligible. Lastly, obeying the rules can avoid chaos in a community."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "tutoo.ir",
    "num_words": 287,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "thus",
            "consequently",
            "in other words",
            "such",
            "firstly",
            "on the other hand",
            "therefore",
            "for instance",
            "lastly",
            "additionally",
            "for example",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-11-28T21:56:09.526Z"
}