{
    "url": "https://writing9.com/text/61a3ff76b70763001987482e-developed-countries-have-created-many-environmental-problems-in-the-world",
    "file": "data\\9\\61a3ff76b70763001987482e.json",
    "topics": [
        "countries",
        "world",
        "contribution",
        "dangers"
    ],
    "question": "Developed countries have created many environmental problems in the world, particularly in their contribution to global warming. why is global warming a problem? what can be done to reduce the dangers of global warming?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Global warming has now become the hot topic of every discussion forum in the world. The development of many countries has given birth to various environmental issues such as global warming. This essay will not only discuss the impacts of it but also shed some light on the solutions.",
        "There are two primary problems which were caused by global warming. Firstly, the temperature of the world is incessantly rising and is badly affecting the crops which are the main source of food for mankind. For instance, last year there was a huge decline in the production of wheat due to a sudden spike in the required temperature for its effective nourishment. Secondly, there is a rising pattern of catastrophic events each year which in turn causes famine and economic disability in the world. A survey conducted by Harvard University indicates that regions will now face more earthquakes than ever in the history of mankind. Overall, Global warming is negatively impacting  societies because of a shortage of food and natural disasters.",
        "In order to minimize the damage caused by global warming, people must strive towards adopting the remedies. Furthermore, Governments should introduce initiatives like “Billion tree tsunami”, to conserve the forests and their habitats. According to the forest ministry, a rapid surge in the plantation drives will help eradicate this issue. Moreover, the transformation of the power sector on sustainable energy will help eliminate the negative consequences of global warming. For example, the introduction of wind energy projects around the world annihilates the usage of coal for power generation purposes, and because of which the average temperature of the earth reduce by 5 degrees.",
        "In conclusion, global warming is an emerging threat and developed countries should adopt practices to suppress it  so that it will not irreversibly damage our environment and we can be able to preserve life on this planet."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "patelmihir2146",
    "num_words": 310,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "this",
            "moreover",
            "firstly",
            "last",
            "secondly",
            "such",
            "also",
            "furthermore",
            "for example",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "world",
                "occurrences": [
                    {
                        "start_idx": 77,
                        "end_idx": 82
                    },
                    {
                        "start_idx": 384,
                        "end_idx": 389
                    },
                    {
                        "start_idx": 777,
                        "end_idx": 782
                    },
                    {
                        "start_idx": 1569,
                        "end_idx": 1574
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-11-28T22:15:30.973Z"
}