{
    "url": "https://writing9.com/text/61a463f7b7076300198748aa-some-think-that-it-is-better-to-get-information-or",
    "file": [
        "data",
        "9",
        "61a463f7b7076300198748aa.json"
    ],
    "topics": [
        "think",
        "information",
        "advice",
        "people",
        "internet",
        "books"
    ],
    "question": "Some think that it is better to get information or advice from other people, while others believe one can get any information or advice from the Internet or books. Discuss both views and give your own opinion",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Getting information from the masses regarding some significant matters is recommended by a few people, while some argue, that attaining awareness online as well as from academic records is more efficient. Although, experienced individuals suggested to others by their own personal facts, I personally believe, that the data which is collected through the internet is widely known. Let's delve into detail.",
        "To begin with, sometimes a person needs assistance in their hard time period, then a lot of human beings provide ideas to get out from that critical situation, in that cases if the most valuable thoughts would be implemented, then the majority of hurdles would be reduced. community health centres, for instance, are providing a plethora of treatments to their patients, there is no need to go to other hospitals for tertiary level treatment, indeed that kind of information is only given by those who go through such kinds of ways. Moreover, during the time of choosing the carrier, most of the students discuss it with their tutors and select a better line. Thus, assistance is demanded by an experienced creature.",
        "Secondly, no doubt mankind plays a significant role in advising, but the contemporary sources of knowledge could not be denied. There are ample sources ,for example, U-TUBE, is a medium through which a lot of people share their experience and serve a wider knowledge. If we need information regarding some pivotal issues then we can approach these videos and solve our solutions. Furthermore, instead of minor knowledge, we can believe in hyperspace data.",
        "In conclusion, whilst our elders' proposals are helpful, According to my perspective, we should give more preference to online data, where huge hints  could be seen and one could be selected, which is high on the rating scale."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Ranjeetkahl7",
    "num_words": 293,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "thus",
            "then",
            "such",
            "secondly",
            "although",
            "for instance",
            "to begin",
            "furthermore",
            "moreover",
            "for example",
            "instead"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-11-29T05:29:47.858Z"
}