{
    "url": "https://writing9.com/text/61a6104cb707630019874b72-crimes-by-minors-are-on-the-rose-in-recent-times",
    "file": [
        "data",
        "9",
        "61a6104cb707630019874b72.json"
    ],
    "topics": [
        "crimes",
        "minors",
        "rose",
        "times",
        "psychologist",
        "claims",
        "children",
        "parents",
        "teachers"
    ],
    "question": "crimes by Minors are on the rose in recent times. the psychologist claims that the fundamental reasons for this is that children these days are lacking the social and emotional learning they need from parents and teachers.  To what extent do you agree / di",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The rise in child crimes has been attributed to the lack of socialisation in the home and school environments. I totally agree with this statement. This position is discussed more in the essay below.",
        "First and foremost, children nowadays spend most of their time with domestic workers and siblings, without supervision from their absent parents. The adults are always busy with their jobs and other socio-economic pursuits.  The New York Times, for example, recently stated that parents in the USA spent only 2 to 4 hours per day with their kids in 2020 hence limiting the opportunity of bonding with and monitoring their offspring. This trend supports the position on the increased rates of crime among minors.",
        "The second factor supporting my viewpoint is that  there are normally conflicts between the family and schools regarding the roles and responsibilities towards the young ones. Educational institutions usually do less than they can to teach and even discipline the learners because they expect families to finish the job. That is why, for instance, they overload the pupils with homework and send behaviour reports expecting mothers and fathers to help at home. However, as one psychological study found, these mothers and fathers return from work tired and disoriented and spend short periods with their kids; this results in a deficit in their children's overall development.",
        "In conclusion, therefore, I concur with the thought that learning centres and homes are not doing enough to monitor, teach and discipline minors. These, as explained in the essay above, are the reasons why there is a sharp rise in delinquent activities across most global societies."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 268,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "second",
            "therefore",
            "for instance",
            "hence",
            "first",
            "that is",
            "this",
            "for example",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-11-30T11:57:52.211Z"
}