{
    "url": "https://writing9.com/text/61a7127d284cd4001841a3c1-some-people-believe-that-studying-online-is-more-effective-than",
    "file": "data\\9\\61a7127d284cd4001841a3c1.json",
    "topics": [
        "people",
        "campus"
    ],
    "question": "Some people believe that studying online is more effective than studying on campus while others disagree.  discuss the advantages and disadvantages of online learning",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There are competing views in society regarding both physical and virtual learning. This essay will discuss the advantages and disadvantages of online learning.",
        "First, a virtual study is advantageous for its flexibility but it also permits multi-tasking. Students, as seen in the COVID-19 era, can easily open their devices and attend lectures or tutorials from the comfort of their homes and hostels as long as there is internet service. Furthermore, those that are employed or nursing little babies do not have to suspend their studies but follow classes online. For example, it was reported in a study in the USA that there was a 20 per cent increase in the number of mothers of children less than 3 months old enrolling for a college education because of this flexibility.",
        "On the other hand, however, people from poor backgrounds suffer from the steep expenditure associated with data and those living in peripheral areas cite poor network coverage. Lessons done in virtual spaces require massive investment in laptops, cellphones, Ipads and  related service charges that are usually difficult to shoulder. Secondly, not all places are covered well with good internet and this clouds the mentioned benefits.  For instance, I have personally struggled to attend serious meetings and presentations in Hong Kong because of the erratic internet-delivered at home; this is despite the fact that I pay a whopping HKD 300 per month for the service.",
        "In summary, therefore, schooling online has its pros and cons such as favouring those employed and being a challenge for the poor. So many other factors apply besides those discussed in the essay above."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 267,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "this",
            "however",
            "first",
            "on the other hand",
            "secondly",
            "therefore",
            "besides",
            "such",
            "also",
            "furthermore",
            "for example",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-12-01T06:15:05.937Z"
}