{
    "url": "https://writing9.com/text/61ab8d73284cd4001841aa8c-some-people-think-that-big-companies-should-provide-sports-and",
    "file": [
        "data",
        "9",
        "61ab8d73284cd4001841aa8c.json"
    ],
    "topics": [
        "people",
        "companies",
        "sports",
        "facilities",
        "community"
    ],
    "question": "Some people think that big companies should provide sports and social facilities for the local community. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is thought that the local provision of pieces of equipment relating to physical recreations and the society should be made by large corporations. From my perspective, I completely disagree with this proposition. This essay will elaborate more on the reasons for the disapproval.",
        "First of all, in my opinion, it is the local authority that should be in charge of the supplying of the necessary facilities. Large-scale firms, if there is any, are only the participants who make a certain financial contribution to the sakes of the regional communities. Instead of taking full responsibilities, they just need to allocate a part of the profits for communal projects so that the residents are conscious of their benefits and duties towards the property. For instance, when planning to build a football field, the local administration can discuss the idea with well-known companies as well as other small enterprises operating in the same region. Due to the fact that the final result of the project is used by all people living in the location, all parties should join hands. If the bigger firms sponsor a larger proportion of the plan, the rest should be taken care of by the public budget of the community and small-scale firms. In this way, everyone is aware of protecting the common property as they also pay for it.",
        "Secondly, some may argue that since the giant corporations are not financially affected after the investments owing to their affluence, it is reasonable to ask them for a complete sponsor. However, they are responsible for more than just several local projects. Some even carry with them the political mission as the bridge for national diplomacy. For example, Apple and Microsoft are the symbols of the USA. In order to expand the brand name globally, they need to invest in a wide range of international schemes. Not only have they enlarged operation, but they have raised the position of their country in the world as well. Therefore, as the matter of fact, it is rather irrational to require them to pay for all costs of any local assets.",
        "In conclusion, huge enterprises should partly contribute to the communal equipment or construction for sports or society. This helps those living in a location to be more community-minded."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Andy",
    "num_words": 377,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "for example",
            "therefore",
            "first",
            "secondly",
            "also",
            "this",
            "for instance",
            "instead",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-12-04T15:47:01.082Z"
}