{
    "url": "https://writing9.com/text/61ac6561284cd4001841ab78-the-crime-rate-is-now-decreasing-compared-to-past-due",
    "file": [
        "data",
        "9",
        "61ac6561284cd4001841ab78.json"
    ],
    "topics": [
        "crime",
        "rate",
        "technology"
    ],
    "question": "The crime rate is now decreasing compared to past due to advanced technology which can prevent and solve crime.Do you agree or disagree?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Advanced technologies are now used to control the crime's rate in many nations. It is believed that the advancement in technological sectors helped in minimising criminal rates worldwide. I personally, agree with this statement due to several reasons that will be discussed in this essay.",
        "Firstly, the development of technology has brought advanced security devices that can be used in many commercial and non-commercial areas leading individuals who have bad intentions to be frightened from conducting such a crime. For example, there are unpredictable numbers of security appliances that are installed around one bank; this can range from cameras to heat sensors which can detect any concerning movements during the closing hours. This resulted in the prevention and decline of lawbreakers around the world.",
        "Moreover, with the  high tech, individuals can easily increase their wealth by using some latest technologies, like  smartphones  and social media. Smartphonesphones for illustration, provide everyone with internet access which can be used as a source of funds. Besides, advanced phones enable users to use social media which has been recorded as the second-highest source of income for almost 40 per cent of the human's population. Furthermore, a study showed that the more money people have, the less likely they think of stealing. Consequently, the use of smartphones  and social media can prevent crimes by increasing  income.",
        "In conclusion, new technology can help people to secure their businesses and also can increase the income of those who do not have jobs. Therefore, the number of lawbreakers decreased with the use of advanced technologies. People should be encouraged to apply the latest technology."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Dalolhabdulmageed",
    "num_words": 266,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "also",
            "such",
            "furthermore",
            "besides",
            "firstly",
            "consequently",
            "therefore",
            "second",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-12-05T07:12:30.722Z"
}