{
    "url": "https://writing9.com/text/61accea742d8aa0019462340-humans-are-basically-selfish-write-an-essay-about-300-words",
    "file": [
        "data",
        "9",
        "61accea742d8aa0019462340.json"
    ],
    "topics": [
        "humans",
        "illustrations",
        "support"
    ],
    "question": "Humans are basically selfish. Write an essay about 300 words to state that whether you agree or disagree.Provide examples and illustrations to support your viewpoint.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Humans are advocated to be fundamentally self-absorbed. From my perspective, I voice disapproval of the aforementioned, in that I believe the view is rather one-sided as mankind’s natural inclination does not only revolve around egoism.",
        "In the first place, it is human beings that are intrinsically defined by benevolence and altruism. In other words, people are born to innately express empathy and consideration towards each other, especially in crises, thus transcending their sheer selfishness.  For example, though modern life has been distinctive for separateness and individuality, the complete opposite is witnessed amid the pandemic situation. People of all ages and social backgrounds endeavour to partake in the fight against Covid-19, even if it means a great deal of self-sacrifice. This marks a praiseworthy feature of morality that has endured for thousands of years since our ancestors’ time.",
        "What is more, selfishness is not so much inherent as it is conditioned by extrinsic factors. That is, in the cut-throat world of power and possessions’ taking priorities over others, external pressures concerning the so-called social status and self-sufficiency drive people to become more self-centred, at times resulting in their neglect of others. For instance, in such cases, due to either harsh economic situations or market saturation, intense competition rather than collaboration is facilitated among enterprises nowadays. Hence, businesses are unwilling to salvage each other without any ulterior motives should one suffer financially. This substantiates the claim that selfishness is often brought about by certain circumstances with which human beings’ instinct has nothing to do.",
        "All things considered, it would be irrational if human beings are dismissed as being basically selfish. Therefore, I am unsupportive of the statement, believing that altruism and benevolence are here to stay, as have done in the past thousand years of evolution."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "HgPhuc",
    "num_words": 294,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "thus",
            "such",
            "first",
            "hence",
            "that is",
            "therefore",
            "for instance",
            "for example",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-12-05T14:39:16.299Z"
}