{
    "url": "https://writing9.com/text/61b3bdf96719d2001892c68a-many-people-think-that-the-government-should-spend-more-money",
    "file": [
        "data",
        "9",
        "61b3bdf96719d2001892c68a.json"
    ],
    "topics": [
        "people",
        "government",
        "money",
        "transport",
        "factors",
        "consideration",
        "petrol",
        "cost",
        "environment"
    ],
    "question": "Many people think that the government should spend more money on providing faster and cheaper means of public transport. Some other think that there are other important factors to take into consideration like (petrol, cost and environment). Discuss both views and give your opinion?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "These days, many believe that governing bodies must plan a budget that will focus on cheaper and faster means of transportation rather than the fuel, economics and environmental issues, which are again the outcomes of accessibility. My essay will discuss both the opinions to a better road-system and I personally strongly support that the cheap means to transport must be given preference.",
        "Proceeding with a more practical perspective, no doubt that if any regime wants its people to succeed, they must invest in faster and lesser priced automobiles like tubes and buses, which not only help the general public to save time on errands, but it will spare them more time to concentrate on developing on their other interests. For instance, in Japan, the public is multi-tasking as their state has constructed the city route network and tubes or trains utilizing the artificial intelligence technique. Hence, this has saved the Japanese's time spent on transportation.",
        "On the other hand, there is no denying how important is for any regime to concentrate on issues of petrol, its growing costs and its effect on the environment. It has been noticed worldwide that the growing numbers of vehicles on roads have given rise to environmental problems like pollution and global warming as well. For example, in a country like India, where the general public has to travel a lot for survival, they are buying their own vehicles for faster transportation, moreover, they have to do that for work reasons, instead of  public buses. Conversely, they are spending a splendid amount on petrol which in turn is resulting in environmental issues like air pollution and traffics, and thus any state has to alter remedies to focus on a better roadway system rather than increasing  the petroleum costs.",
        "In conclusion, after providing appropriate evidence, I strongly support people’s view who think the regime should focus more on constructing better and faster public transport systems like railways with artificial intelligence, connecting every part of the city for a better transport system rather than just increasing the costs of oil."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "badawood.111",
    "num_words": 343,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "moreover",
            "for example",
            "on the other hand",
            "conversely",
            "hence",
            "thus",
            "this",
            "for instance",
            "instead"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-12-10T21:27:54.596Z"
}