{
    "url": "https://writing9.com/text/61b414e36719d2001892c6a4-the-increase-in-the-production-of-consumer-goods-results-in",
    "file": [
        "data",
        "9",
        "61b414e36719d2001892c6a4.json"
    ],
    "topics": [
        "production",
        "consumer",
        "goods",
        "results",
        "damage",
        "environment"
    ],
    "question": "The increase in the production of consumer goods results in damage to the natural environment. What are the causes of this? What can be done to solve this problem?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "These days, there is an ever-growing number of product manufacture that brings about  environmental problems. In this essay, both causes and feasible solutions will be analyzed.",
        "Consumer goods are attributed to various factors. One main cause of this issue is that the factories would release toxic wastes into the air due to their production materials such as plastic or chemical emissions from the manufacturing process. Thus, the contamination could invade our nature and health visibly. Furthermore, some disposable goods become one of the most indispensable reasons leading to the living habitat threats because they are often made from long-term decomposing materials which have no way to completely deal with. Therefore, when utilized products are dumped into land or ocean, resulting in the deaths of many marine and terrestrial animals.",
        "There are a number of viable solutions to help tackle this problem. To begin with, governments should encourage the citizen to the 3R action (reduce, reuse and recycle) since it could be in the cable of minimizing the released wastes for the environment. In addition, companies and factories had better not utilize the chemical by-products or chemical emissions in their manufacturing process like bamboo and paper in order to prevent out life from negative impacts. Moreover, actions must be taken as soon as possible by decreasing the use of the unalternative and unreusable materials, instead, we could apply eco-friendlier facilities on our accommodation for the fresh green atmosphere.",
        "In conclusion, there are main contributors to the problem and several measures are suggested to put an end to the situation."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "msphug1234",
    "num_words": 258,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "moreover",
            "instead",
            "therefore",
            "in addition",
            "this",
            "furthermore",
            "such",
            "to begin",
            "thus"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-12-11T03:10:16.303Z"
}