{
    "url": "https://writing9.com/text/61b642da6719d2001892ca21-nowadays-celebrities-earn-more-money-than-the-politicians-do-what",
    "file": "data\\9\\61b642da6719d2001892ca21.json",
    "topics": [
        "celebrities",
        "money",
        "politicians",
        "development"
    ],
    "question": "Nowadays, celebrities earn more money than the politicians do. What are the reasons for this? Is it a negative or a positive development?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "This is true that superstars have more revenue than politicians, so recently this has become a hot debate among people in society. This has diverse reasons and in this essay, I cite the main reasons and explain why this is a positive development.",
        "Celebs have more income than authorities because they have variant sources to earn money. In other words, they could have other careers rather than their main job, especially in social media. For example, they might have their own YouTube channel or on the Instagram platform, they also could run marketing. In addition, they are offered to endorse ads, like when they are on the TV program, or sometimes companies use their photo for billboards which has a good income.",
        "In my opinion, this is a positive development since they have considerable influence on the community, especially on the youth. Consuming their revenue for philanthropy purposes is an essential advantage of this. For instance, they donate part of their earnings to either charities or the homeless. Moreover, they assist hospitals to do research on the treatment of viral diseases, such as cancer. Another way that they are positive for society is when they are role models. This means that  most youngsters pick them up as  role models, so they should behave morally. To illustrate, if a celebrity takes a step to protect the environment, the youth imitate that. Thus, the more money they earn, the more positive impact it has on the nation.",
        "In conclusion, celebrities earn more than politicians because of the other earning sources, and this is a positive development since they have more impact on the community."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "anahidrr",
    "num_words": 272,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "this",
            "such",
            "moreover",
            "thus",
            "in addition",
            "in other words",
            "also",
            "for example",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-12-12T19:05:43.287Z"
}