{
    "url": "https://writing9.com/text/61bae86f6719d2001892d149-labour-saving-devices-such-as-dishwashers-and-communication-tools-such-as",
    "file": [
        "data",
        "9",
        "61bae86f6719d2001892d149.json"
    ],
    "topics": [
        "devices",
        "dishwashers",
        "communication",
        "tools",
        "computers",
        "lives",
        "people",
        "technology",
        "stress"
    ],
    "question": "Labour-saving devices such as dishwashers and communication tools such as computers are supposed to make our lives easier. However, some people argue that these devices only make them more difficult.Does modern technology reduce or increase stress?Give reasons for your answer and include any relevant examples from your own knowledge or experience",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "While some people believe labour-saving devices such as dishwashers and computers makes our lives easier through automation, other people believe these devices creates more problems than it solves. In this essay, I will discuss why I believe modern technology helps to reduce stress by automating menial yet time-consuming tasks.",
        "Thanks to automation, persons are afforded more leisure time than if they had to manually conduct chores. For example, prior to purchasing a dishwasher, I have spent - on average - four hours a week washing dishes. This was stressful for me as washing dishes was the last thing I wanted to do after an exhausting day at work. And now that I have a dishwasher, I get to spend those four precious hours towards personal development- specifically reading more books and exercising.",
        "These labour-saving devices also help to reduce stress between members of a household. Family members are usually assigned chores and conflicts may arise when those chores are not carried out or done incorrectly. For instance, a teenager may be tasked with sweeping around the house. And if this does not get completed, his or her parents may ground the teenager and cause stress for all parties in doing so. A much simpler and reliable solution here would be to purchase and run a robot vacuum - these new gadgets even come with a mobile application that allows you to preset when and where the vacuums run!",
        "In summary, modern technology has alleviated some of the headaches caused by everyday manual tasks. Automation has and will continue to improve our quality of life and should be embraced. Furthermore, it has reduced the mental pressure among people."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "rashidjuansen26",
    "num_words": 277,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "also",
            "such",
            "furthermore",
            "last",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-12-16T07:23:06.473Z"
}