{
    "url": "https://writing9.com/text/61bb6ae46719d2001892d225-the-growth-of-online-shopping-will-one-day-lead-to",
    "file": [
        "data",
        "9",
        "61bb6ae46719d2001892d225.json"
    ],
    "topics": [
        "growth",
        "shops",
        "towns",
        "cities"
    ],
    "question": "The growth of Online shopping will one day lead to all the shops in towns and cities closing. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is believed that at a given time tele-purchasing will compel the closure of all bazaars throughout big cities and villages.  Personally, I agree with the view owing to the fact that,  eBay is faster and more convenient than in-person buying.  However, it has its pitfalls. This essay will shed light on both sides of the statement and  provide evidence to prove the arguments.",
        "On the one hand,  online purchasing amongst cities is becoming fast and convenient. Because of swiftness,  online shoppers receive products, which makes the process reliable and worthwhile.  For instance,  a simple item bought in Europe today takes approximately  a fortnight, while  if one travels to the same place, it could take a month or more. As a result, businesses are made swiftly and customers benefited. Moreover, this is the overriding reason for the increase in online shopping throughout  remote communities these days.",
        "On the other hand,  internet shopping is the source of customers' deceiving. In other words,  the growing  number of websites  soars  a plethora of fakes also, misleading the overwhelming majority of  online shoppers. 60% of hoodwinked clients  were reported  last year by  the Guardian Newspaper at an independent inquiry made to 5000 individuals. Hence,  a myriad of  clients prefers in-person purchasing rather than through the internet. Furthermore,  most conservationists businessmen  abandoned online negotiation these days due to deceit.",
        "In conclusion, notwithstanding  some drawbacks, which  internet purchasing comes with, it  is growing fast and it is becoming reliable and safe, enough reasons  to threaten other forms of negotiations. Therefore, I  agree with the view. I would go as far as to say, ruling power should protect  internet vendors and clients."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "vascomunguarepenete",
    "num_words": 275,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "also",
            "furthermore",
            "as a result",
            "hence",
            "however",
            "in other words",
            "last",
            "therefore",
            "on the other hand",
            "for instance",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "internet",
                "occurrences": [
                    {
                        "start_idx": 934,
                        "end_idx": 942
                    },
                    {
                        "start_idx": 1345,
                        "end_idx": 1353
                    },
                    {
                        "start_idx": 1514,
                        "end_idx": 1522
                    },
                    {
                        "start_idx": 1754,
                        "end_idx": 1762
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-12-16T16:46:20.315Z"
}