{
    "url": "https://writing9.com/text/61bcc3c66719d2001892d411-today-many-people-do-not-know-their-neighbors-in-large",
    "file": [
        "data",
        "9",
        "61bcc3c66719d2001892d411.json"
    ],
    "topics": [
        "people",
        "neighbors",
        "cities"
    ],
    "question": "Today, many people do not know their neighbors in large cities.What problems does this cause?What can be done about this?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, most people have little time to socialize with their neighbours. This is happened due to the busy life of individuals which is caused by economic problems they tackle with. This essay cites a few causes and provides some solutions to alleviate this issue.",
        "The main reason for this problem that the public does not know their neighbours is their busy lives. These days, individuals should work hard in order to provide well-fare for their families. For example, in a nuclear family, both man and woman might have a nine-to-five job in order to earn high revenue. On the other hand, there are always traffic jams in metropolitans, especially in rush hours. So employees are stuck in traffic and spend most of their time commuting. As a result, they have no energy to communicate with their neighbours on weekdays, and at the weekends they want to rest and regain their energy to start the week energetically.",
        "However, there are some solutions to make free hours to socialize with each other. Firstly, most countries have some traditional events nations celebrate. People could plan a ceremony to celebrate these special events together. For instance, they could gather in one’s home or if the building has a garden they could meet each other there. In addition, families who have children could let them play with each other and strike a friendship. In this way, the child’s parents meet and get to know others’ parents as well.",
        "In conclusion,  economic situations and bustling lives are caused society to have less time to know the next-door families. But there are some suggested ways to rectify it, such as celebrating traditional events together or by allowing their children to strike a friendship."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "arafat212315",
    "num_words": 286,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "such",
            "as a result",
            "however",
            "firstly",
            "in addition",
            "next",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-12-17T17:07:20.306Z"
}