{
    "url": "https://writing9.com/text/61bd38926719d2001892d483-some-people-agree-with-spending-lot-of-mpney-on-large",
    "file": "data\\9\\61bd38926719d2001892d483.json",
    "topics": [
        "people",
        "mpney",
        "waste",
        "money"
    ],
    "question": "Some people agree with spending lot of mpney on large wedding while others thinks it is a waste of money. What is your opinion?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Getting married is a significant chapter in people's lives. While some decide to spend a high budget for the celebration, others believe it is not worth investing in it. I believe that it is better to use the money to purchase other most significant things.",
        "Firstly, it is way better to purchase a round trip as a couple. By travelling with the beloved person, individuals would know interesting places while knowing, even more, each other. For instance, travelling more than eight hours by plane to visit another country would lead to the opportunity to enjoy long talks about the future. Also, staying in a different environment, such as camping in the forest, opens the possibility to create a romantic atmosphere. If the couple invest in a huge wedding, they would lose the opportunity to create extraordinary moments to remember forever.",
        "Secondly, by saving money from avoiding a big party, the newlyweds can acquire several objects to start their future. For example, one can buy a house, and the other can buy a car. Then, with the rest of their budget, they can purchase furniture to enjoy their new place. In contrast, it is known that several boyfriends and girlfriends spend all their savings to create an immense celebration. Afterwards, they would have to wait for several years to save enough money and buy other significant things.",
        "To conclude, I understand that many people want to create memories with their relatives by celebrating together. However, I think that couples should enjoy their savings alone travelling and starting their new life with as many amenities as they can afford."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "marog2",
    "num_words": 267,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "in contrast",
            "however",
            "firstly",
            "secondly",
            "then",
            "such",
            "also",
            "for example",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-12-18T02:01:38.004Z"
}