{
    "url": "https://writing9.com/text/61bd5cfe6719d2001892d4a9-in-the-past-lectures-were-used-as-a-way-of",
    "file": "data\\9\\61bd5cfe6719d2001892d4a9.json",
    "topics": [
        "lectures",
        "numbers",
        "students",
        "development",
        "technology",
        "education",
        "people",
        "justification"
    ],
    "question": "In the past, lectures were used as a way of teaching large numbers of students, but now with the development of technology for education, many people think there is no justification for attending lectures.\nTo what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Education is a crucial part of people's lives. For several years, classes have been used to display knowledge to many students. However, thanks to technology improvements, some may believe that there are no reasons for attending lessons. I completely disagree with the statement due to the benefits related to face to face interaction at schools.",
        "Firstly, by attending lectures in an academic environment, many students would secure accurate information. Since some subjects are more difficult than others, several individuals could face specific doubts. For instance, while delivering a lesson in a classroom, lecturers can give immediate feedback. Also, those who do not understand the entire information would have the opportunity to make questions. Otherwise, taking online courses would not allow this significant interaction. As a result, many professionals would make dangerous mistakes.",
        "Secondly, many academic areas such as biological sciences and engineering have practical compounds. Thus, undergraduates should attend universities to have laboratory access. For example, a biology lesson about how to combine chemicals to create products should be taught by a professional in a laboratory, which is the safer and proper environment to develop it. Although technology has allowed the use of online applications to learn, it is not the best option. If a person tries to mix dangerous substances by itself, the result would be extremely dangerous.",
        "To conclude, even though technology advents seem to be a better option than professors lessons, it is not the reality to all areas of knowledge. If students want to be sure about their understanding, they should attend schools."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "marog2",
    "num_words": 257,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "this",
            "however",
            "firstly",
            "otherwise",
            "thus",
            "although",
            "secondly",
            "as a result",
            "such",
            "also",
            "for example",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-12-18T04:03:13.986Z"
}