{
    "url": "https://writing9.com/text/61c5f9c970cc0d0018a269a3-some-people-think-young-people-should-be-required-to-have",
    "file": [
        "data",
        "9",
        "61c5f9c970cc0d0018a269a3.json"
    ],
    "topics": [
        "people",
        "time",
        "education",
        "years"
    ],
    "question": "Some people think young people should be required to have full time education until they are at least 18 years old. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Education experts are still seeking  a righteous educational system. To that, deputies and teachers are actually debating about whether students should be enforced to follow a full-time education until they become legal adults or not. Personally, I partially believe that undergraduates need to study until the age of 18.",
        "First and foremost, it is crystal clear that schools are the best place to convey the judicious principles required by students. Moreover, colleges have proved that they can prepare offspring for  adult life since they can transmit knowledge and science so that they can find a job a get a steady life.For instance, a recent study conducted in Great Britain stated that youngsters that studied until the age of 18 have more chances of getting a successful professional career. However, studies may not be enough for pupils since colleges can not convey numerous skills that will help them enhance their quality of living.",
        "On the other hand, undoubtedly parents and educators can simply not rely only on the educational system in order to make an undergraduate a successful person. Consequently, there are a plethora of other methods to obtain useful adults, such as developing their social skills. indeed the modern society requires people that have good analyzing assets, and a myriad of other aspects. For example, countless employees got their job without a degree, thus they had many soft skills.",
        "To sum up, I would say without the shadow of a doubt that, youngsters and teenagers got to follow long years of studies, although science and knowledge are not the only required assets for adults to prosper."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "filalibabareda",
    "num_words": 266,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "thus",
            "such",
            "first",
            "although",
            "however",
            "consequently",
            "on the other hand",
            "for instance",
            "for example",
            "moreover"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-12-24T17:16:00.894Z"
}