{
    "url": "https://writing9.com/text/61c7464670cc0d0018a26b18-nowadays-many-people-complain-that-they-have-difficulties-getting-enough",
    "file": [
        "data",
        "9",
        "61c7464670cc0d0018a26b18.json"
    ],
    "topics": [
        "people",
        "difficulties",
        "lack"
    ],
    "question": "Nowadays many people complain that they have difficulties getting enough sleep.What problems can lack of sleep cause?What can be done about lack of sleep?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Lack of sleep has caused a number of problems for people lately. There have been complaints about difficulties they have with sleeping. As family members are getting busier and due to their concerns about life and children, getting enough sleep has become a challenge.",
        "People may face many problems as a result of not having enough sleep. Lack of concentration happens due to brain malfunction. Being awake for long prevents the brain from having its routine mechanism and this causes confusion for a person without enough sleep. Moreover, the function of the body’s defence system would be under influence. Hence, body weakness will lead to severe diseases as the person is prone to several viruses or harmful bacteria. For instance, frequently catching a cold is caused by a weak defence system. Therefore, it is obvious that inadequacy of sleep will cause a lot of difficulties.",
        "Although this issue seems worrying, there are several remedies available. The most convenient one is drinking different kinds of herbal tea available in the market. They can relax you in a short time and give you the chance to sleep for a while. As it may not be a permanent solution, we should consider alternatives. As an example, one can work on his schedules and apply time management in his daily activities in order to be able to take enough sleep during the night. Provided that a person has standard hours of sleep, concerns or negative thoughts would disappear and he can focus on his daily issues with an open mind. Of course, specialists and doctors can help regarding the issue, but it may need large amounts of money for both check-ups and medicine. According to the options mentioned above, one can take the best measure suitable to his conditions.",
        "To conclude, suffering from lack of sleep is a common problem in societies nowadays. Being aware of the reason and taking proper actions into account can be helpful to deal with the challenge and save the body from potential dangers."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "tutoo.ir",
    "num_words": 335,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "although",
            "as a result",
            "hence",
            "therefore",
            "for instance",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-12-25T16:40:31.604Z"
}