{
    "url": "https://writing9.com/text/61c9cb100427240018926361-there-are-social-medical-and-technical-problems-associated-with-the",
    "file": [
        "data",
        "9",
        "61c9cb100427240018926361.json"
    ],
    "topics": [
        "phones",
        "forms",
        "outweight",
        "phone"
    ],
    "question": "There are social, medical and technical problems associated with the use of mobile phones. What forms do they take? Do you agree that the problems outweight the benefits of mobile phone?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, there are issues associated with the use of mobiles in the  social, medical and technical fields. In spite of these issues, I would argue that the benefits of cellular phones outweigh the drawbacks. In the forthcoming paragraphs, forms of these troubles and the reasons for the disagreement  will be discussed in detail.",
        "To begin with, mobiles have created a few problems in an individuals life. The invention of cells has made humans kinds unsocial to such an extent that a communication gap has been created between family, friends and society. For instance, adolescents are busy playing games on their handphones rather than socializing. Furthermore, it has been found out that the wireless frequency created by a cell, lead to health hazards like deafening or brain cancer. In addition , advancement in digital phones has brought our privacy at stake because at any time it can be hacked and our personal details can be manipulated.",
        "Despite the aforesaid drawbacks of smartphones, the benefits cannot be ignored. Handphones played a vital role in education during the time of pandemic due to Covid-19. For example, the institutions were closed due to lockdown but students who didn't have computers at home still continued their studies with the help of their smartphones. Moreover, mobiles have chatting app installed in them which has enabled short communication free of cost as compared to yesteryears.",
        "To conclude, bearing in mind the above information and deliberating all facts, it can be deduced that although it is true that handphone has caused some problems for human beings, they have assisted us in many ways . It is the irresponsible act of the common mobs themselves that have caused the issue."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Shubhamchef2019",
    "num_words": 281,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "to begin",
            "such",
            "furthermore",
            "although",
            "in addition",
            "for instance",
            "for example",
            "moreover"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-12-27T14:18:19.936Z"
}