{
    "url": "https://writing9.com/text/61ca60ee0427240018926403-some-people-think-that-public-art-should-be-funded-by",
    "file": [
        "data",
        "9",
        "61ca60ee0427240018926403.json"
    ],
    "topics": [
        "people",
        "art",
        "governments",
        "sources"
    ],
    "question": "Some people think that public art should be funded by governments, while others believe that it should be funded by other sources. Discuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "People's opinions differ as to whether or not governments should invest in public art. I agree that it should be funded by others; however, there is some issue to consider. Both sides along with my perspective will be outlined in the following paragraphs.",
        "There are many reasons why people think that public craft should be funded by governments. The most important one is that public art is one of the tourist spots that attract many travellers to each nation, so it should be funded by politics. To elaborate more, governments should spend the citizen's capital on things that increase the revenue of countries, including Arts. For example, in some countries like France, public paintings on the wall are very popular for not only citizens but also tourists, and  many of them are happy to pay more cash for the purpose of seeing those paintings. Hence, politics should invest more capital in the opened art because they tend to get more money from travellers.",
        "Even though there are various reasons why politics should invest in Arts, I hold the view that this should be funded by other sources. To begin with, politicians have to prioritize and allocate money to other things more than the opened craft and let this job be responsible by private companies. Moreover, politicians should spend more capital on fundamental facilities such as railways or roads than on Arts since the former ones are much more important. Especially, many of them are painted by some people in the private sector, then the revenue from audiences who pay for a painting is more likely to flow into the private companies. Thus, they should be invested by private companies.",
        "In conclusion, despite several reasons why money should be spent by the ministry on the opened craft, in my point of view, it should be paid for by others. Unless politicians focus on the fundamental facilities first, there is far less likely that the country will be further developed."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "watunyu.s",
    "num_words": 328,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "to begin",
            "further",
            "thus",
            "also",
            "such",
            "first",
            "then",
            "hence",
            "however",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-12-28T01:30:25.933Z"
}