{
    "url": "https://writing9.com/text/61cb479404272400189265a7-a-child-how-he-grows-up-depends-on-how-they",
    "file": [
        "data",
        "9",
        "61cb479404272400189265a7.json"
    ],
    "topics": [
        "child",
        "parents"
    ],
    "question": "A child how he grows up depends on how they were brought up by their parents. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is believed that the way a boy or girl raises up is  intrinsically connected  to how  their relatives  educated him. I strongly disagree with the view owing to the fact  familiar genes and interfere in the growing  process.  Although the surrounding environment  has its role in this process. This essay will shed light on both sides of the view and provide evidence to prove the arguments.",
        "On the one hand,  genetic predisposition plays a key role in  child development.  In other words, no matter what the parents and friends do to change  a teenager route,  its biological gene will define  its orientation.   60% of world professions throughout the planet  followed their  father's profession,  the recent Oxford  University investigation  reported for instance.  As a result,   children follow their progenitress job.  Furthermore,  it is the overriding reason for having communities orientated to fishing, farming, and so forth.",
        "On other hand, the vicinity modifies the teenager' following. Because of the influence, it has on boys' advancement, it should be taken into regard.  For example,  even if a  young one  has the willpower to  follow his dream course,  if the local conditions  do not have,  his dream is hampered. Moreover,  it pointed out as the prime reason for Brasilians  being footballers. Hence, girls and boys are diverted from their first orientation following  the local existent ones.",
        "In conclusion, notwithstanding interference made up by the neighbourhood's conditions, genetic predisposition is pivotal in the matter. Therefore,  I still strongly disagree with the statement. I would go as far as to say, collateral should not be worried about their youngsters' careers as the gene  will speak out."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "vascomunguarepenete",
    "num_words": 271,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "moreover",
            "for example",
            "therefore",
            "first",
            "hence",
            "as a result",
            "in other words",
            "this",
            "although",
            "furthermore",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-12-28T17:24:36.702Z"
}