{
    "url": "https://writing9.com/text/61cb139a0427240018926557-there-are-social-medical-and-technical-problems-associated-with-the",
    "file": [
        "data",
        "9",
        "61cb139a0427240018926557.json"
    ],
    "topics": [
        "phones",
        "forms",
        "outweight",
        "phone"
    ],
    "question": "There are social, medical and technical problems associated with the use of mobile phones. What forms do they take? Do you agree that the problems outweight the benefits of mobile phone?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Never before in human history, have there been so many mobile phones in all walks of life as right now. As a result, being the breakthrough of the industrial revolution, the usage of cells has caused prevalent problems among people. It has extended its arms, from social, medical  and technical levels. Despite the dilemma, I firmly believe that  the advantages outweigh the disadvantages which would be examined in the forthcoming paragraphs.",
        "To begin with, firstly, from the society point of view, even though there have been effective communication facilities, addiction to  electronic gadgets  has considerably reduced the relationship between individuals. For example, while being at home, members tend to be converted into mobile-centred hotspots, therefore, worsens the mental strength and moral values inside a family in the long run. Secondly, from the medical perspective, clearly, it has led to  obesity and  ill-health in children; stress and tension among the youths; to vision and hearing troubles in all. For instance, many of a child has visual issue even in childhood in an unprecedented manner. Finally, on a technical basis, the signals from  modern gadgetry might affect the proper functioning of a few instruments. As such, usage of mobiles in a hospital ICU may vary the minute readings of sensitive information.",
        "On the contrary, smartphones have been played a pivotal role in transforming human lives rather than the aforesaid menaces. Primarily, providing the facilities for education, entertainment and information, they are becoming an inevitable part of student life. Admittedly, during the COVID pandemic times, these smart gadgets opened a seamless window for learning and training over the Internet. Another reason is that, nowadays, it is possible to consult and get proper medical advice through just a touch. Many digital applications help to cut down the queue and holdup in medical institutions, illustrate this effectively. In addition, namely, e-shopping, e-commerce and e-banking are getting more attention than in the past which is clearly a development.",
        "To conclude, Although cellular phones have created numerable difficulties, the benefits that have been reaped by humans are immense. From the discussion, it can be deduced that one can tackle the obstacles judiciously in order to experience the merits as well."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "elyarpourakbar",
    "num_words": 363,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "therefore",
            "for example",
            "on the contrary",
            "in addition",
            "as a result",
            "secondly",
            "this",
            "although",
            "such",
            "for instance",
            "to begin",
            "firstly",
            "finally"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-12-28T13:50:53.508Z"
}