{
    "url": "https://writing9.com/text/61cc7e2c04272400189267c0-with-the-increased-global-demand-in-oil-and-gas-undiscovered",
    "file": [
        "data",
        "9",
        "61cc7e2c04272400189267c0.json"
    ],
    "topics": [
        "demand",
        "oil",
        "gas",
        "areas",
        "world",
        "access",
        "resources"
    ],
    "question": "With the increased global demand in oil and gas, undiscovered areas of the world should be opened up to access more resources. To what extent do you agree?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Natural energy resources are essential for the survival of  humanity on this globe. Their need is increasing day by day so unexplored regions must be searched to find these reservoirs. I completely agree with this point of view because our lives are dependant on it.",
        "On the one hand, there are several reasons why people hold the opinion against finding this form of organic energy in the far places. First and foremost, conservation of the environment is their priority. More  individuals and machinery for discovery in unknown places will definitely disturb the ecosystem by the emission of carbon dioxide from machines that are used for digging. In addition, there is a danger of damage to the natural habitat of the species at those points. For instance, research projects done by companies in the Sahara desert has become one of the reasons for the extinction of endangered dragon lizard . Thus, humans must develop alternate forms like electricity to avoid these negative effects.",
        "On the other hand, there are a number of benefits of finding new oil and gas points. To begin, whenever a country finds them, its economy flourishes at an exponential rate. For example, Saudi Arabia has become one of the richest companies after digging huge oil wells. Another major advantage of reaching the unexplored areas is the chance the discovery of hidden truths in this world. There is a probability of finding fossils in these places where people have never reached before. Therefore, it is the responsibility of concerned authorities to create new avenues for discovery for companies because more number of these resources means more industries which can be a way to provide job opportunities.",
        "To conclude, the tendency of using crude oil and coal for energy requirements is rising, it is essential to go to those continents which are not within the reach of human beings, to cover more area. Personally, I believe that this is not only beneficial for us but also for our coming generations."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "farrukh.maqsood",
    "num_words": 331,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "for example",
            "on the other hand",
            "therefore",
            "first",
            "in addition",
            "also",
            "this",
            "for instance",
            "to begin",
            "thus"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-12-29T15:30:33.759Z"
}