{
    "url": "https://writing9.com/text/61cedddc0427240018926b20-the-tendency-of-human-beings-to-copy-one-another-is",
    "file": [
        "data",
        "9",
        "61cedddc0427240018926b20.json"
    ],
    "topics": [
        "tendency",
        "beings",
        "copy",
        "popularity",
        "areas",
        "fashion",
        "consumer",
        "goods"
    ],
    "question": "The tendency of human beings to copy one another is shown in the popularity of areas such as fashion and consumer goods.To what extent do you agree?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is argued that there is a copying tendency in fashion and consumer products among humans where they mimic another person. I strongly agree with this statement because people follow celebrities and are motivated by  advertisements.",
        "One of the main reasons why individuals follow someone else's fashion is because those well-known individuals are their idols. Usually, Hollywood actors bring new  trend and their followers buy  similar design clothes. It is not only in the film industry but also in sports. For example, in every news media there was one particular topic when the world greatest footballer Mr Lionel Messi joined  the France football club Paris Saint Germain is how much profit PSG is going by selling Messi's kit. This is happened because of the personal image and charismatic skills of Messi. However, there are persons who still believe that comfort is the basis for  fashion and they do not run after any celebrity design.",
        "Another reason I agree with this view is that most   people love advertisements.  It has been seen that  good advert attracts consumers and companies pay a high amount of money in promoting their goods. For instance, there was an incident in Bangladesh where  citizens saw advertisements regarding an online shopping platform named Evaly and its discounted offers. They  ordered and suffered due to the companies wrong business policy. Nonetheless, individuals need to know which products or offers are good instead of copying from the advert.",
        "In conclusion, people love to mimic their celebrity idol's dresses, lifestyles and even if they buy products if these celebrities promote."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sultan.al.arif",
    "num_words": 260,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "for example",
            "nonetheless",
            "also",
            "this",
            "for instance",
            "instead",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-12-31T10:48:27.754Z"
}