{
    "url": "https://writing9.com/text/61ced3ff0427240018926b0b-international-tourism-has-brought-enormous-benefit-to-many-places-at",
    "file": [
        "data",
        "9",
        "61ced3ff0427240018926b0b.json"
    ],
    "topics": [
        "tourism",
        "benefit",
        "places",
        "time",
        "concern",
        "impact",
        "inhabitants",
        "environment"
    ],
    "question": "international tourism has brought enormous benefit to many places. At the same time, there is concern about its impact on local inhabitants and the environment.Do the disadvantages of international tourism outweigh the advantages?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Connoisseurs throughout the earth have debated whether the benefits of  worldwide travel outweigh  its  pitfalls or not. Personally, I believe that the drawbacks do not outweigh the boons since it is the source of  revenues  for a wide variety of nations.  Although  it  has  its disadvantages. This essay will shed light on both sides of the matter and provide evidence to prove the arguments.",
        "On the one hand, international touristry is a source of countries' incomes. In other words,  many  nations survive through it. The touristry industry contributed  10-15% of  PIB for 32 European, African , and American countries in the last 5 years, facts confirmed by the UN overhaul  made recently for instance. As a result,   individuals' social life enhanced and their economies have grown up. Moreover,  a significant  number of   the world-ruling power are creating  natural  beauty spots  to  rise tourism attraction in their lands.",
        "On the other hand, the travelling industry brings human traffic. Because of  its straightforwardness  to connect  people  around the world,  a myriad of tourists deceives local citizens promising them employment and a high standard of life.  For example,  the recent investigation by UNICEF showcased that  one in ten commuters throughout the world   were involved in children traffic. Hence,  the local communities saw travellers as deceivers.  Furthermore,   it is the overriding reason for police  criminal records internationally.",
        "In conclusion, notwithstanding its downsides, international touristry  is the future of  the earth folk. Therefore I still believe that its  benefits outweigh the disadvantages.  I recommend world authorities  soar the number of  tourism facilities for sake of their economic growth."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "vascomunguarepenete",
    "num_words": 263,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "moreover",
            "for example",
            "on the other hand",
            "therefore",
            "hence",
            "as a result",
            "in other words",
            "this",
            "last",
            "although",
            "for instance",
            "furthermore"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-12-31T10:09:08.405Z"
}