{
    "url": "https://writing9.com/text/61d03f9f37d1980018b81f58-nowadays-university-education-is-considered-very-important-for-peoples-future",
    "file": [
        "data",
        "9",
        "61d03f9f37d1980018b81f58.json"
    ],
    "topics": [
        "university",
        "education",
        "people",
        "future",
        "life"
    ],
    "question": "Nowadays university education is considered very important for people's future. However, there are a lot of successful people who didn't get higher education.\n\nDo you think that higher education is necessary to succeed in life?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Having  higher schooling from university   plays a brighter role in person future and this thing is popular currently in the world. But, there are countable successful people, who didn't get higher study. From my perspective higher education is as vital as anything else to be successful in life. And my position is argued further.",
        "To begin with, some groups of folk said that higher education is not important to be successful. In that case, if someone is popular in their fields doesn't mean they did all the hard work but there are some educated people who helped them to be in that position. For instance, the most popular platforms like Instagram or WhatsApp in that business there are engineers who designed codes to work properly in that application and even regular checking of the data and perfection which only maintained by IT technicians. Hence, they are successful in life but this is all because of people who did higher studies.",
        "Besides this, while having an idea doesn't mean anybody can make anything but for ,that you need to have skills and knowledge and that will be only achieved by higher study. For example, the Ubar cab maker does have an idea and they did start a smaller start-up through 20 cars but they provide their position to the engineer to run and grow that business while he stayed down for some time until  are they popular worldwide. So having knowledge and but for perfect implication is always comes from studies.",
        "Thus to conclude that having higher education in the current time is much needed because having that skills and degree on your side means someone definitely feels your value even successful ones too."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "parthsharma978",
    "num_words": 283,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "for example",
            "hence",
            "further",
            "besides",
            "this",
            "for instance",
            "to begin",
            "thus"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-01-01T11:54:13.813Z"
}