{
    "url": "https://writing9.com/text/61d2fd9f37d1980018b822fc-computers-are-now-the-basis-of-the-modern-world-they",
    "file": [
        "data",
        "9",
        "61d2fd9f37d1980018b822fc.json"
    ],
    "topics": [
        "computers",
        "basis",
        "world",
        "classrooms",
        "programs",
        "purposes",
        "dependence",
        "risk",
        "students"
    ],
    "question": "Computers are now the basis of the modern world. They should therefore be introduced into classrooms, and their programs used for direct teaching purposes. However, dependence on computers in teaching may carry a certain degree of risk to students.Discuss both sides and give your opinion.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "People hold conflicting views about whether computers are an essential tool in the developed world. While some believe classrooms should be equipped with technologies and their programs are set up for direct lectures functions, others consider that using them can bring drawback effects to teenagers. I would argue that they should be included in the process of teaching because of their benefits.",
        "On the one hand, I believe that there is a range of advantages in teaching through modern technologies. It could be explained that pupils can use laptops in order to search for useful information from appropriate websites, so they can broaden their knowledge as well as update materials quickly. To do that, teachers also need to guide students using it properly. Moreover, teachers may slideshow teaching contents through presentations on laptops or gadgets instead of traditional methods so that the lectures will become lively, attractive and make youngsters remember lessons better. For example, in Europe, many schools are required to install projectors, PC in the classroom and it is mandatory that students have to know how to use them in the studying process.",
        "On the other hand, people think that technologies cause disadvantaged influences to pupils if we depend on them when teaching. It is because using computers regularly will lead to a sedentary lifestyle in the reality of youngsters, as a result, teenagers suffer from school diseases such as nearsightedness, obesity and isolation. For instance, case studies in the USA show that about 50% of pupils are having problems related to their eyes. In addition to learning purposes, students may spend a lot of time on online games without the control or using time balance by parents.",
        "In conclusion, some people state classrooms should be established with computers and the curriculum need to have teaching direction, others think that they can be certainly troubles for teenagers. In my point of view, I still believe that modern equipment is convenient and supports us with various usefulness in an ever-evolving world."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "thuynga1262",
    "num_words": 332,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "moreover",
            "for example",
            "on the other hand",
            "in addition",
            "as a result",
            "also",
            "such",
            "for instance",
            "instead"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-01-03T14:01:31.649Z"
}