{
    "url": "https://writing9.com/text/61d3f4ab37d1980018b8246a-today-family-members-eat-fewer-meals-together-why-is-this-is-this",
    "file": [
        "data",
        "9",
        "61d3f4ab37d1980018b8246a.json"
    ],
    "topics": [
        "members",
        "meals",
        "trend"
    ],
    "question": "Today family members eat fewer meals together.Why is this?Is this a positive or negative trend?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays it is very uncommon in families to meet at a certain time and have breakfast, lunch or dinner together. I believe that this trend has happened because of the ways people balance between work and life and although busy professional activities provide us financial security, it takes the toll on an ideal family life where children might take the wrong path  living.",
        "One of the principal reasons why all the members of a family are not sitting together at the supper table is because individuals have been working more than the normal working hours since the last few decades. As  time progress competitions are increasing tremendously and to survive human need to work harder than their ancestors. For example, in the past citizen's job hours were not more than six  a day but now they need to spend at least nine hours. Therefore, when the breadwinner comes  home , other members might be sleeping already and  it is difficult to find an hour for the family meal.",
        "Hard work pays fortune and thus it is good for the financial stability of a family. When people wake up early before their children, they miss  breakfast and parents usually do this to fulfil the main necessities of the family member. However, offsprings need attention and care from their parents.  Fulfilling the demand is not everything that a parent should do, they should also need to spend some periods with their family members. Sometimes if a child does not get proper attention, they take the wrong route  such as  start smoking, drinking alcohol and even sometimes they take life-threatening drugs like afim and heroine. Hence, it is a moral obligation for every father and mother to speak frankly with children and the best place can be at the dinner table.",
        "In conclusion, while parents a busy making money for the future of their offspring, they miss the precious time that can be easily achievable in an eating place and as a result of it, no child will take an evil road in life."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sultan.al.arif",
    "num_words": 341,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "for example",
            "therefore",
            "hence",
            "as a result",
            "also",
            "this",
            "last",
            "although",
            "such",
            "thus",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-01-04T07:37:09.163Z"
}