{
    "url": "https://writing9.com/text/61d4cdbe37d1980018b82638-the-exploration-and-development-of-safe-alternatives-to-fossil-fuels",
    "file": "data\\9\\61d4cdbe37d1980018b82638.json",
    "topics": [
        "exploration",
        "development",
        "alternatives",
        "fuels",
        "priority"
    ],
    "question": "The exploration and development of safe alternatives to fossil fuels should be the most important global priority today.To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is believed that the exploitation and harnessing of renewable power should be the prime goal of  world-ruling . Personally, I strongly agree with the view since fossil power damage the planet. Although the clear energies do not suffice all human beings' energy necessities. This essay will shed light on both sides of the view and provide evidence to prove the arguments.",
        "On the one hand, oil and petroleum pollute the environment. In other words, these sorts of powers release harmful substances to  mother nature like carbon dioxide, methane, and carbon monoxide. 90 % of the planet industries are reported to be releasing 500 PPM of exhaust gases daily. It is pointed out by the University Zambeze magazine published last week for example. Moreover, these amounts of poisonous gases are regarded as highly elevated with the potential to cause global warming. As a result, extreme weather events are devastating many regions worldwide.",
        "On the other hand, clean energy does not appease electricity necessities. Because of the low voltage supplied by these sorts of powers, they do not solve individuals energy needs. For instance, to power solely one house with two freezers and three air conditioners 400 megawatts must be supplied which mean 100  solar panel modules of 27 watts. Hence, the big quantity of photovoltaic cells makes the project unsustainable as well as the large spaces needed to install them. Furthermore, It is the overriding reason for the world authorities hesitance to adopt these types of energies.",
        "In conclusion, notwithstanding the drawbacks of the alternative energies have, the world cabinets should invest more in these sorts of powers since fossil fuels  are going to an end. Therefore, I still strongly agree with the view."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "vascomunguarepenete",
    "num_words": 284,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "this",
            "hence",
            "moreover",
            "last",
            "on the other hand",
            "although",
            "therefore",
            "as a result",
            "in other words",
            "furthermore",
            "for example",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-01-04T22:56:05.201Z"
}