{
    "url": "https://writing9.com/text/61d436a037d1980018b824da-today-people-are-surrounded-by-advertising-this-affects-what-people",
    "file": [
        "data",
        "9",
        "61d436a037d1980018b824da.json"
    ],
    "topics": [
        "people",
        "impact",
        "people’s",
        "lives"
    ],
    "question": "Today people are surrounded by advertising. This affects what people think is important and has a negative impact on people’s lives. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Advertising can be all around us in many different forms nowadays. In my opinion, it is partially true that it has some advantages. However, I agree that it could bring along more of the disadvantages. This essay will elaborate on my point of view.",
        "In this modern world, there are plenty of offers of products and services that brought high competition in the market. Thus, creating more channels for advertising such as using digital ads and social media, online reviews or macro-micro influencers, has become crucial in business development in order to reach more customers and turn their interest into purchasing. While these actions would only help the business owners with increasing their product reach and their revenues, their downsides are inevitably pushed to consumers.",
        "As aforementioned, to get customers’ focus, the marketers tend to design their commercial to be as splendid as possible which is also mean the least flaws they would provide. For example, restaurants are likely to state in the menu with a tiny font saying that the picture is only for advertising to disguise customer about the portions or how it looks, or supplement sellers hiring a TV star to be the face of the product to gain more liability while it does not actually meet the standard of the Ministry of Health as frequently seen in the news. Just as if the advertising is depended only on the morality and credibility of the business owners. As a result of not reaching all the essential information, the consumers could be harmed from misusing the product or wasting money on what they do not actually expect.",
        "In conclusion, I agree that the increase of advertising format might benefit the producers but it cannot outweigh the disadvantages of the consumers that have to face in purchasing products and services."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "pammmmz.95",
    "num_words": 301,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "for example",
            "as a result",
            "also",
            "this",
            "such",
            "thus",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-01-04T12:14:19.284Z"
}