{
    "url": "https://writing9.com/text/61d4a67f37d1980018b8260b-under-british-and-australian-laws-a-jury-in-a-criminal",
    "file": [
        "data",
        "9",
        "61d4a67f37d1980018b8260b.json"
    ],
    "topics": [
        "british",
        "australian",
        "laws",
        "jury",
        "case",
        "access",
        "information",
        "defendant",
        "record",
        "person",
        "crime",
        "lawyers",
        "practice",
        "facts",
        "decision"
    ],
    "question": "Under British and Australian laws a jury in a criminal case has no access to information about the defendant's past criminal record. This protects the person who is being accused of the crime.Some lawyers have suggested that this practice should be changed and that a jury should be given all the past facts before they reach their decision about the case.Do you agree or disagree?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "According to the British and Australian legislation judge members are not allowed to access the past defendant misdeeds to safeguard the convicts, However, some connoisseurs proposed the change of the rule, permitting the jury to know the outlaws' past life for sake of better judgment. Personally, I agree with the view owing to the fact that shortfall in information could condemn innocents. Although it has its adverse side effects. This essay will shed light on the matter and provide evidence to prove the arguments.",
        "On the one hand, convicts' previous information saves innocents. In other words, it gathers relevant previous records, which help the judge members to take a better decision. Over the past years, 70% of defendants were imprisoned innocently in Australia due to lack of proof, and solely past records could solve the conundrum for instance. As a result, naive individuals were confined, and the criminal justice system was not fair enough. But after the ruling power taking in regard to the expert's suggestion not to blame were acquitted.",
        "On the other hand, the defendant's past facts revive the false past image. Because of what one had done in the past, he could simply be regarded guilt in case of ambiguity in a panel opinion. For example, recent research carried out by the University of Oxford showcased that a considerable number of guiltless were detained only for being in  jail before. Hence, guiltless were jailed. Furthermore, it is the overriding reason for tenure in a plethora of nations.",
        "In conclusion, notwithstanding some drawbacks the proposed change could result in judge members' decision, they should be allowed to access all convicts' past misdeeds for sake of removing all possible misunderstandings. Therefore I still agree with the view and I recommend the local ruling power takes into regard to these experts' proposal."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "vascomunguarepenete",
    "num_words": 302,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "for example",
            "on the other hand",
            "therefore",
            "hence",
            "as a result",
            "in other words",
            "this",
            "although",
            "furthermore",
            "for instance",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-01-04T20:02:32.291Z"
}