{
    "url": "https://writing9.com/text/61d5364337d1980018b826a6-in-the-past-lectures-were-the-traditional-method-of-teaching",
    "file": [
        "data",
        "9",
        "61d5364337d1980018b826a6.json"
    ],
    "topics": [
        "lectures",
        "method",
        "numbers",
        "students",
        "technology",
        "approach"
    ],
    "question": "In the past lectures were the traditional method of teaching large numbers of students.\r Nowadays new technology is increasingly being used to teach students.\n\nWhat are the advantages and disadvantages of this new approach in teaching?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Although in the past classroom education was the only way of learning, at the present internet and smartphone made a virtual classroom system that is becoming popular. I personally believe that this trend has positive sides such as cost-effective higher education and  reduces carbon-di-oxide emission; the negatives are lacking in interpersonal communication  and poor students cannot use the advent of technology.",
        "One of the principal advantages of having the latest technologies is that individuals can achieve higher degrees at a minimal cost. Loads of universities are offering long-distance study programmes nowadays where learners do not need to attain in person. For example, a number of private schools from the UK have distance learning systems and they offer a variety of courses all over the Globe. One of my friends has received a Master in Information Technology from the prestigious Leeds University, while he lived in his home country Bangladesh. Moreover, online teaching platforms might be environmentally friendly. If  traditional schooling is off, people will not commute to their respective institutions and this will reduce carbon emissions in the air.",
        "One of the major disadvantages of the online learning system is that it is not suitable for all nations yet. There are some countries where basic necessities are hardly met; it is going to be an adamant duty for the Governments to set up costly infrastructure. For instance, more than sixty per cent of South Sudan citizens are living in the poverty and they cannot think about broadband connections at home. In addition, internet-based schooling has another problem which is undeveloped interpersonal skills. When undergrads work together in a room, they interact and understand the gestures of other students therefore it helps them in professional life.",
        "In conclusion, online teaching might not be suitable for all nations and it does not help to develop some social skills,however, it benefits people to get an honorary degree from a foreign university while working and staying in a different place as well as it has a green impact on the environment."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sultan.al.arif",
    "num_words": 337,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "such",
            "although",
            "however",
            "that is",
            "in addition",
            "therefore",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-01-05T07:09:32.177Z"
}