{
    "url": "https://writing9.com/text/61d647a5a94bad001887477e-today-family-members-eat-fewer-meals-together-why-is-this-is-this",
    "file": [
        "data",
        "9",
        "61d647a5a94bad001887477e.json"
    ],
    "topics": [
        "members",
        "meals",
        "trend"
    ],
    "question": "Today family members eat fewer meals together.Why is this?Is this a positive or negative trend?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In recent years it's been observed that more and more families are rarely gathering to have the daily meals together.I believe that this is happening because people are unable to balance between their occupations and personal life which has led to major cracks in normal family structure.",
        "To begin with, the cardinal reason for this phenomenon is  the hectic schedules that most individuals have. As time progresses competitions are increasing tremendously, and in order to have and provide a decent life humans must work more and harder than their ancestors. A recent article that was published in the Guardian stated that compared to 20 years ago people's working hours had increased from 6 hours daily working to 9 hours. Therefore , when the breadwinner comes home other family members might be sleeping and it is difficult to find time to have a family meal.",
        "Although financial stability and providing the best life quality for our youngsters is something essential. Children need attention, care , and guidance from their parents. For example, dinner is a perfect opportunity to build children's self-esteem by listening to what they are saying. Moreover, it will teach them about family dynamics.so by not having that children could take the wrong route such as misbehaving at school, or  start smoking, drinking alcohol and even sometimes they take life-threatening drugs like heroin. Hence , it is a moral obligation that every parent should guide and speak to their offspring frankly and the best way to do it is at the dinner table.",
        "In conclusion, while most parents are busy making a living and trying to give their kids the best opportunities, they are missing precious quality time that could be easily achieved by having at least one meal with the whole family."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ph.amal.just",
    "num_words": 294,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "to begin",
            "such",
            "although",
            "hence",
            "therefore",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-01-06T01:37:06.262Z"
}