{
    "url": "https://writing9.com/text/61d7fe90a94bad0018874a23-it-is-more-important-to-spend-public-money-on-promoting",
    "file": [
        "data",
        "9",
        "61d7fe90a94bad0018874a23.json"
    ],
    "topics": [
        "money",
        "lifestyle",
        "illness",
        "treatment",
        "people"
    ],
    "question": "It is more important to spend public money on promoting a healthy lifestyle in order to prevent illness than to spend it on treatment of people who are already ill. To what extent do you agree of disagree",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Arguably, it is commented whether the world-ruling power should use public funds sensitizing and mobilizing citizens to avert sickness or it should allocate the same money to individuals cure. Personally, I strongly agree with the view since it is worthy of preventing  rather than treating. Although a cure is less spending than prevention. This essay will shed light on both sides of the view and provide evidence to prove the arguments.",
        "On the one hand, Prevention glosses over severe illnesses. In other words, spending financial resources warning individuals has shown to be the efficient development to prevent diseases such as diarrhoea, malaria and coronavirus. For instance, if the world cabinet did not heavily disseminate protective measures to hinder the coronavirus pandemic many people could have died. As a result, more public funds could have been wasted on crowd treatment. Furthermore, it is the overriding reason for a shrunk number of coronavirus pandemic deceased throughout the earth.",
        "On the other hand, a patient cure is less national money-consuming than averting. Because of the availability of medical drugs across the earth, healing folk into hospitals use fewer government resources. For example, solely in the first year of the actual pandemic, each Africa nation allocated a billion to purchase masks, soaps, and alcohol. However, solely a quarter of  an equal amount was enough to care for those hospitalized. Hence, the spared money is allocated to other government priorities like education, roads and security.",
        "In conclusion, notwithstanding some drawbacks result in more investment to promote a healthy lifestyle, it avoids severe illness and medicinal internation, and especially it reduces the population death toll. Therefore I still strongly agree with the view. I recommend local authorities to allot more crowd taxes in mobilization."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "vascomunguarepenete",
    "num_words": 288,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "such",
            "first",
            "furthermore",
            "although",
            "as a result",
            "hence",
            "however",
            "therefore",
            "on the other hand",
            "for instance",
            "for example",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-01-07T08:53:43.607Z"
}