{
    "url": "https://writing9.com/text/61d718f9a94bad00188748d8-some-people-think-children-should-have-the-freedom-to-make",
    "file": [
        "data",
        "9",
        "61d718f9a94bad00188748d8.json"
    ],
    "topics": [
        "people",
        "children",
        "freedom",
        "mistakes",
        "adults"
    ],
    "question": "Some people think children should have the freedom to make mistakes, while other people believe that adults should prevent children from making mistakes.\n\n\nDiscuss both sides and give your opinion?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some would argue that youngsters ought to have the freedom to make mistakes, whilst some believe that it is adults' duty to protect their offspring from any wrong activities. Although a miserable fault and learning from that can build a psychologically strong man, I personally do not agree with that statement because one evil step can make a child suffer and therefore parents can help them with their life experience.",
        "On the one hand, it is obvious that self-correction people remember the error for the life and it prevents them to do the same. Learning from blunders is normal in grown-up individuals ,however, it is something that the young generation can adopt from an early age for their mind build up. For example, the famous tennis player Mr Roger Federer was a rich spoiled brat, he did so many non-sportsman activities on the tennis court including breaking rackets and harassing the opponents, he had not listened to his coach before he realised his awful acts. At the time he understood his faults he transformed himself as one of the most generous tennis players of all time inside the court as well as outside. Nonetheless, everybody is not as lucky as Roger, nowadays adolescents are making serious mistakes such as taking drugs, involving in gambling and even murder.",
        "On the other hand,  gentle parental guidance can prevent a young lad from committing juvenile delinquency. As  human beings grow up they gather experiences from their own activities or learn for others life events; this knowledge can be shared with the offspring to prepare them to face the world. For instance, when a child grows up in an extended family, he gets a lot of attention and care from the family members especially grandparents, and grandparents can easily find if  the grandchild has been involved with a bad company. Thus, growing up in a nuclear family helps the little one to grow in a safe and secure environment.",
        "In conclusion, though making mistakes can prepare a person mentally, it also falls at the risk of committing a crime and it is,  hence, I am personally in the favour of parental guidance."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sultan.al.arif",
    "num_words": 358,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "thus",
            "also",
            "such",
            "although",
            "hence",
            "however",
            "therefore",
            "nonetheless",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "one",
                "occurrences": [
                    {
                        "start_idx": 319,
                        "end_idx": 322
                    },
                    {
                        "start_idx": 428,
                        "end_idx": 431
                    },
                    {
                        "start_idx": 899,
                        "end_idx": 902
                    },
                    {
                        "start_idx": 1038,
                        "end_idx": 1041
                    },
                    {
                        "start_idx": 1128,
                        "end_idx": 1131
                    },
                    {
                        "start_idx": 1872,
                        "end_idx": 1875
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-01-06T17:20:47.318Z"
}