{
    "url": "https://writing9.com/text/61d8623ca94bad0018874ac3-traffic-and-housing-problems-could-be-solved-by-moving-large",
    "file": [
        "data",
        "9",
        "61d8623ca94bad0018874ac3.json"
    ],
    "topics": [
        "traffic",
        "companies",
        "factories",
        "employees",
        "countryside"
    ],
    "question": "Traffic and housing problems could be solved by moving large companies, factories and their employees to the countryside.\n\n\nDo you agree or disagree?\n\nYou should write at least 254 words.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays multinational companies hire an enormous quantity of staff to work and to enhance their economical boundaries. Some people argue that if employees who work for large organizations and factories must shift to the countryside so that the traffic and housing problems must be resolved. In my opinion, I completely disagree with the above statement because these citizens would waste their precious time while commuting to the office.",
        "First of all, employees who are not yet married should start sharing the house with their colleagues so that there will be empty houses for other public. Moreover, they would be able to save money on a larger quantity for their future years. For instance, under serious medical conditions if the patient leaves in the countryside, so a lot of time will undergo to reach the hospital. Even though they have to stay in smaller houses, they will be safe.",
        "In addition, government authorities must pressurize the folk to utilize public transport rather than the private vehicle. Furthermore, there would be less number of vehicles on the road and it would lead to less traffic. For example, workers avoid staying in the countryside because they feel it is dangerous to travel at night. Thus, the public must follow the norms set by the higher authorities to avoid congestion while travelling.",
        "To summarise,employees who don't want to share their personal space with anyone must prioritize leaving in the village areas. It is completely incorrect to shift the workers  away from the city because of travelling and housing problems instead the government should initiate some steps to align these issues."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Aryan Parab",
    "num_words": 266,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "thus",
            "instead",
            "first",
            "furthermore",
            "in addition",
            "for instance",
            "for example",
            "moreover"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-01-07T15:56:17.088Z"
}