{
    "url": "https://writing9.com/text/61da37d29b85d30018f729eb-some-people-prefer-to-get-up-early-in-the-morning",
    "file": [
        "data",
        "9",
        "61da37d29b85d30018f729eb.json"
    ],
    "topics": [
        "people",
        "day’s",
        "work",
        "night",
        "support",
        "choice"
    ],
    "question": "Some people prefer to get up early in the morning and start the day’s work. Others prefer to get up later in the day and work until late at night. Which do you prefer? Use specific reasons and examples to support your choice.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The majority of the masses choose to wake up before the usual time and begin the daily work. While others adopt to get up late opportunity in the day and be at work until midnight. In my opinion, I opt for the regular working hours as it is beneficial to strength and wealth. In the forthcoming paragraphs, I shall explain my point of view.",
        "On the one hand, the prevailing habits from many years followed traditionally. Although a portion of people had been following to wake up early in early hours from the bed, intending to markup their day's activities. As a result, it produces  a plethora of well-being benefits. Besides that, they are always active for the remaining day as had enough sleep for the day during normal hours. For example, in the rural areas, usually, formers wake up at 5 am in the morning, preparing food for lunchtime. Moreover, they will be doing forming the corp during the sunlight, thus, formers having D Vitamin naturally without spending money.",
        "On the other hand, traditional cultures have been ruled out by the current generation as living in the digital world. In order to, young people spend a vast amount of time at midnight, which causes sleeping disorders to intend to sleep over midnight. Consequently, getting up from bed at mid-day, it affecting their fitness, daily meeting schedules. Therefore, sometimes they are sick without a valid reason. For instance, a recent survey conducted by the Directory of health on people sleeping patterns, report says who had followed the sleep regular times, are hospitalization ratio quite lower than those who aren't. In addition, earning more profits in a year without spending on inevitable expenses.",
        "In conclusion, it was proven that lack of sleep causes illness to the well-being, sometimes it would lead to death. Finally, maintaining a proper healthy diet leads to stronger and strengthy life."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "tejakdapalli88",
    "num_words": 314,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "thus",
            "although",
            "as a result",
            "besides",
            "consequently",
            "therefore",
            "on the other hand",
            "in addition",
            "finally",
            "for instance",
            "for example",
            "moreover"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "day",
                "occurrences": [
                    {
                        "start_idx": 146,
                        "end_idx": 149
                    },
                    {
                        "start_idx": 540,
                        "end_idx": 543
                    },
                    {
                        "start_idx": 674,
                        "end_idx": 677
                    },
                    {
                        "start_idx": 706,
                        "end_idx": 709
                    },
                    {
                        "start_idx": 1267,
                        "end_idx": 1270
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-01-09T01:55:20.211Z"
}