{
    "url": "https://writing9.com/text/61dc5db79b85d30018f72d47-some-people-think-that-parents-should-teach-children-how-to",
    "file": [
        "data",
        "9",
        "61dc5db79b85d30018f72d47.json"
    ],
    "topics": [
        "people",
        "parents",
        "children",
        "members",
        "society",
        "school",
        "place",
        "discuss"
    ],
    "question": "Some people think that parents should teach children how to be good members of society. others, However believe that school is the place to learn this discuss both the views and give your opinion.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some individuals commented that relatives should train  Boys and  Girls to become better communities members. However,  others  argue that educational institutions are the most appropriate to that.  Personally, I advocated the first view opposing to the second since collateral gives the initial  educational step to youngsters, while schools provide solely scientific knowledge. This essay will shed light on both sides of the view and provide evidence to prove the arguments.",
        "On the one hand,  parents teach social values to  teenagers. In other words, relatives provide the starting societal orientation  to  youngsters such as  loyalty,  honesty,  and especially how to behave in a community.  For instance, the recent research carried out by the University of Exeter pointed out that 70% of Boys and Girls who were well-succeeded in their pursuits had parental role mode in earlier stages of their life.  As a result,  societies gain  valued members aimed at its development. Furthermore, it is the prime reason for  well-behaved  children in  many developed nations because  they received advice before  starting  primary school.",
        "On the other hand,  teaching departments  lecturer science to  young people.  Because of  nature and its orientation programmes, these  organizations solely  focus on providing scientific knowledge in areas like mathematic,  history and geography.  The  overwhelming majority of the  teaching organizations train  their students in science throughout the earth, it is  reported by the guardian magazine  for example. Hence,   students  come out with a high scientific knowledge rather than gregarious ones.",
        "In conclusion,  indeed,  it is perceived that  maternal  should not let civil values as the responsibility to the educational hall since they are concentrated more on the dissemination of  teenagers skills  in  math and  history. Therefore, I still  advocate  progenitress  accountability to make their youngsters  be better society elements."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "vascomunguarepenete",
    "num_words": 290,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "such",
            "first",
            "furthermore",
            "as a result",
            "hence",
            "however",
            "therefore",
            "second",
            "on the other hand",
            "for instance",
            "for example",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-01-10T16:30:19.217Z"
}