{
    "url": "https://writing9.com/text/61dda9c79b85d30018f72f08-art-is-considered-an-essential-part-of-cultures-throughout-the",
    "file": [
        "data",
        "9",
        "61dda9c79b85d30018f72f08.json"
    ],
    "topics": [
        "art",
        "part",
        "cultures",
        "world",
        "people",
        "focus",
        "science",
        "technology",
        "business",
        "interest",
        "arts"
    ],
    "question": "Art is considered an essential part of cultures throughout the world. However, these days fewer people appreciate art and turn their focus to science, technology and business.\nWhy do you think that is?\nWhat could be done to encourage more people to take interest in the arts?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Scientific or technological issues could indeed seem more useful compared to art. Nowadays, artistic disciplines have less value even if it is considered an essential part of cultures throughout the world. It is questioned what could be done to make a person have more enthusiasm in those matters. In my opinion, creativity and imagination are as important as a scientific topic because it helps us desenvolve a different part of our brain.",
        "First of all, I think the principal reason for this to happen is the necessity of feeling secure. This security could be achieved with a good career such as being a lower, a doctor, a scientist, or an economist. Moreover, it is believed that these kinds of jobs will bring more profits to our lives than wasting time going to galleries and exhibitions. Additionally, most adults are addicted to their work and have less time to spend outside. With the free time they have, they prefer being among their children and family.",
        "Nevertheless, some improvements could be done to stimulate this interest. For example, if museums were free, young people will certainly go much more. Likewise, teachers and parents should let them be creative when they are kids and, even so as grown-ups, they should educate them more about the arts and the cultural activities they could go to.",
        "To summarize, it is natural to prioritize and make decisions in our lives but being professionally accomplished is not incompatible with having a concern in the arts. The majority of society live to the money they receive at the end of the month, even if it is poor. They usually have more important things to care about than being more cult. The government could help the artists to encourage society to give more importance to the Arts."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "beatriz.ccottinellimc40",
    "num_words": 298,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "such",
            "first",
            "nevertheless",
            "additionally",
            "for example",
            "likewise",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-01-11T16:06:00.614Z"
}