{
    "url": "https://writing9.com/text/61defb6f9b85d30018f730ec-nowadays-doctors-can-become-very-rich-maybe-they-should-not",
    "file": [
        "data",
        "9",
        "61defb6f9b85d30018f730ec.json"
    ],
    "topics": [
        "doctors",
        "focus",
        "activities",
        "plastic",
        "surgery",
        "patients",
        "patient",
        "health",
        "matter"
    ],
    "question": "Nowadays doctors can become very rich. Maybe they should not focus on profitable activities such as plastic surgery or looking after rich patients and concentrate more on patient's health, no matter how rich they are. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In recent times, clinicians are concentrating on expensive beauty surgeries that allocate enormous sums instead of taking care of sick people who demand essential operations for their wellness. I totally coincide with the former statement, and this essay will hold the reasons for my view.",
        "To commence, leaving patients without necessary medical care has negative repercussions on the economic situation of a country. In other words, the citizens who are indulged in the national workforce need adequate treatment for their major health issues in order to preserve a stable work production. Moreover, governments should provide medicines for infants because they are the main key to a prosperous future. As reported in a study conducted by Harvard University in 2010, nations that possess developed medical facilities, tend to have the most stringent economies. Hence, the financial status of a state is negatively affected by the low affection for the necessary operations.",
        "Another compelling reason to support my view is that the profession of a doctor symbolizes significant moral values. This means clinicians are attached to their patients where numerous ethics are being shared between the two parties. Furthermore, doctors generally swear an oath to assist limited societies without insurance and strive to get access to medical facilities. To demonstrate, my parents were incapable to enter my sister to the hospital, however, the doctor agree to treat her without charge.",
        "To conclude, myriad cosmetic surgeries that generate high incomes are being mainly implemented, while other vital ones for human survival require more attention from the medical staff. I strongly agree that operations should aim at human health because it will sceptically impact the national economy, and this occupation represent myriad work ethics."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "eng.ali.hammoud.26",
    "num_words": 280,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "instead",
            "furthermore",
            "hence",
            "however",
            "in other words",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-01-12T16:04:46.061Z"
}