{
    "url": "https://writing9.com/text/61dfbba19b85d30018f731a9-successful-sports-professionals-can-earn-a-lot-of-more-money",
    "file": [
        "data",
        "9",
        "61dfbba19b85d30018f731a9.json"
    ],
    "topics": [
        "sports",
        "professionals",
        "money",
        "people",
        "professions"
    ],
    "question": "Successful sports professionals can earn a lot of more money than people in\nother important professions. Some people think that this is fully justified while\nothers think it is unfair. Discuss both sides and give your own opinion.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the concurrent world, exercising is more and more professional. And those sportsmen can have lots of benefits when they become famous. Some people consider that it is not fair since they only devote themselves to that field. While others argue that they are worth this since they have been trained so many years. This essay is going to discuss both sides and my own opinions.",
        "Firstly, after they had won a world competition. They may become well-known celebrities. In addition, they can have a variety of ways to earn money. For example, they can be social influencers to sell their own product or they can start their movie careers. As a result, they definitely can gain more in various methods. Another reason that they deserve this is that it may take them loads of time to practise. Like the other types of sensational occupations such as lawyers, they spend years and years in training to fulfilling their achievements. They have already paid their costs. Hence, they obviously can have their returns.",
        "Secondly, some claim that this is inaccurate. Since they are only doing exercise, they should not have so much paid. Compare with the other noticeable jobs like doctors, they have fewer techniques. Additionally, the folk would clarify that they do not worth it. Furthermore, since they had only practised on their own works, they generally do not know about the other subjects, or they have no sense of them. Subsequently,  society may have unfair emotions.",
        "To conclude, it has its pons and cons. However, I do agree  that they are certified to earn more money. They also have studied a long period for reaching their own records."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sam658769",
    "num_words": 279,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "secondly",
            "also",
            "such",
            "furthermore",
            "as a result",
            "hence",
            "firstly",
            "additionally",
            "in addition",
            "subsequently",
            "however",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-01-13T05:58:00.762Z"
}