{
    "url": "https://writing9.com/text/61e169d6222f2d00188fd00d-the-idea-of-having-single-career-is-becoming-an-old",
    "file": [
        "data",
        "9",
        "61e169d6222f2d00188fd00d.json"
    ],
    "topics": [
        "idea",
        "career",
        "fashion",
        "careers",
        "money",
        "education",
        "life"
    ],
    "question": "The idea of having single career is becoming an old fashioned one. The new fashion will be to have several careers or ways of earning money and further education will be something that continues throughout the life.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "These days, most  individuals  are opting  for numerous ways to earn incomes and they are doing much business because they thought that pursuing a single job is not in trend. So, in future, the learning will be different that remains till the life. Whereas, others believe that the public should choose a distinct number of trades and the reasons behind it  which will be discussed in the subsequent paragraphs.",
        "To begin with the first side, some public is only involved in single jobs rather than opting for more careers because they don't want to take the burden of several businesses. They just want to stay focused on one thing as the pressure and responsibility of other works make them physically weak. According to a recent survey,it is evident that the maximum number of individuals are becoming  patients of  depression because they are not feeling comfortable by involving in various trades. As a result, they choose only one business.",
        "However, from the other side , the population should find different methods for their earnings to meet their livelihood because ,in the inflation world, the price of everything is increasing. So, if they opt for various trades then, they can fulfil the needs and desires of the family , and for it, Individuals can go for side works in which they are experienced. For instance, the majority of the crowd is professional in cooking, sports and in other fields, so they can make their YouTube channels to spread the knowledge among others. Therefore, they can get higher salaries from these kinds of platforms and also they would be famous.",
        "To conclude, there is no doubt it is our own preference whether to go for single or various businesses but for more benefits, people must opt more jobs."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Jaspreet00621",
    "num_words": 295,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "to begin",
            "also",
            "first",
            "as a result",
            "then",
            "however",
            "therefore",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-01-14T13:12:26.180Z"
}