{
    "url": "https://writing9.com/text/61e2e84140113600180019e8-many-companies-sponsor-sports-as-a-way-of-advertising-themselvessome",
    "file": [
        "data",
        "9",
        "61e2e84140113600180019e8.json"
    ],
    "topics": [
        "companies",
        "sponsor",
        "sports",
        "people"
    ],
    "question": "Many companies sponsor sports as a way of advertising themselves.Some people think that it is good thing, while others think that it has disadvantages. Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In today's world, the controversial topic concerning advertisements never fails to attract public attention. Even most companies are announcing for themselves by sponsoring play. Some people believe that using play for commercial announcements is beneficial, however, others do not agree with them and think that it has some drawbacks. In my opinion, I believe that corporations could gain more if they advertise their products or services through sponsoring sports.",
        "On the one hand, It is commonly thought that the overreliance on sports to express a company's products has negative points such as urging more crowds to buy things that they do not need. For instance, Amazon revenues increased by 30% after they put Amazon's logo on the shirt of a basketball team, which influenced more people to buy useless things from their platform. Consequently, it could cause a fracture in the nation's economy as a result of spending money unwisely. That's why some folks do not like the idea.",
        "On the other hand, others are supporting the announcements through play because it could increase the popularity of associations among  society. In addition, it could boost a corporation's revenues to the max. For example, eBay used this technique in 2008 to survive, and this method worked perfectly fine with them. Thus, I believe that commercials through play are definitely essential and substantial.",
        "To sum up, although sponsoring teams to advertise for products and goods is a good plan, some people do not support the idea. This article discussed the advantages and disadvantages of doing so. This essay also gave a logical conclusion."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "aymanshabakaa",
    "num_words": 261,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "thus",
            "also",
            "such",
            "although",
            "as a result",
            "however",
            "consequently",
            "in addition",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-01-15T16:07:05.568Z"
}