{
    "url": "https://writing9.com/text/61e287f74011360018001956-children-are-facing-more-pressures-nowadays-from-academic-social-and",
    "file": [
        "data",
        "9",
        "61e287f74011360018001956.json"
    ],
    "topics": [
        "children",
        "pressures",
        "perspectives",
        "measures"
    ],
    "question": "\"Children are facing more pressures nowadays from academic, social and commercial perspectives. What are the causes of these pressures and what measures should be taken to reduce these pressures?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Recently, various aspects of the digital world and education caused so much stress for youngsters, which of course could be reduced. In other words, it would be diminished if the situation such as trending comparison between children controlled by educating people.",
        "Juxtaposition by mothers and fathers is probably the main cause of the pressure that scions are going through. However, mothers and fathers should comprehend that there are a few talented ones in the world but the majority are normal and this comparison would be a radical mistake. Arat Hosseini, for example, is one talented football player as a child which also compares to top players as well as Leo Messi. Moreover, some parents want to show off their offspring which leads them to compel their offspring to attend many classes, to name a few, playing a musical instrument, sports like swimming besides expecting them to get grade A at school. This amount of expectation causes mental issues like a high level of anxiety through childhood in consequence. The next reason would be intending to make money through children, which makes some mothers and fathers post different pictures of their offspring on social media like Instagram to attract more followers.",
        "After all, there are remedies to decrease these pressures on youngsters which should hold by the government and individuals. Firs solution would be legislative strict regulations on sharing posts of children under a certain age like 15. For instance, penalties e.g. fines or even detention could prevent them who sharing these photos. The other important measure is educating people ,especially parents through workshops, as samples, TV shows and so on which could result in perceiving of negative impacts of comparison on a person as a child or even as an adult. The last remedy is the investment in finding their true talent and supporting them to grow. To illustrate, funding a talented musician child to become a proper singer or composer would result in a better outcome than forcing her to become a mathematician which would satisfy neither her parents nor herself.",
        "To conclude, the high rate of the pressure of different perspectives which suffers youngsters could be descended through various ways. Hence, understanding each person's capability simultaneous with proper legislation are some of them."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Sarah_nazari",
    "num_words": 375,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "moreover",
            "also",
            "such",
            "besides",
            "however",
            "next",
            "last",
            "hence",
            "for instance",
            "for example",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-01-15T09:01:35.733Z"
}