{
    "url": "https://writing9.com/text/61e2fd2c4011360018001a17-some-universities-now-offers-their-courses-on-the-internet-so",
    "file": [
        "data",
        "9",
        "61e2fd2c4011360018001a17.json"
    ],
    "topics": [
        "universities",
        "courses",
        "internet",
        "people",
        "study",
        "development"
    ],
    "question": "Some universities now offers their courses on the Internet so that people can study online. Is this a positive or negative development?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is clear that online courses are becoming a common feature of university education. Although there are some drawbacks of Internet-based learning, I agree that its benefits should be considered far greater.",
        "On one hand, there are some disadvantages of e-learning. The main drawback of the trend toward online university programs is that students may not have the opportunity to engage face-to-face with their teachers, and will instead rely on written forms of communication. This may leave them more frustrated and passive, leading to getting distracted and not having a deep understanding. In addition, online studying could have a negative impact on peer support, discussion and exchange of ideas due to lack of direct contact with each other. For example, whereas students on traditional courses can attend seminars or workshops and even discuss their subjects over coffee after lessons, online learners are restricted to information exchange through website forum areas, which may result in a lack of the motivation and element of competition that face-to-face group work brings.",
        "On the other hand, online university courses are a positive development for various reasons. First, they enable learners to study in a flexible way. In fact, students can cover the material at their own pace because training content is distributed online and they can take lessons whenever they want, which makes learners feel less stressed and overloaded. Second, online learning offers open access to anybody who is willing to study, regardless of age, location, ability and background. For instance, my ant, who is 40 years old, has recently enrolled on an online MBA course in a different country, which could be impossible in the days before Internet-based education.",
        "In conclusion, there remain some disadvantages of online learning. However, its positive benefits should be viewed as more significant."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Try Harder Every Day",
    "num_words": 295,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "instead",
            "first",
            "although",
            "however",
            "in addition",
            "on the other hand",
            "second",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-01-15T17:40:28.733Z"
}