{
    "url": "https://writing9.com/text/61e45d4a4011360018001bb3-you-should-spend-about-40-minutes-on-this-task-modern-technology",
    "file": [
        "data",
        "9",
        "61e45d4a4011360018001bb3.json"
    ],
    "topics": [
        "minutes",
        "technology",
        "individuals",
        "download",
        "music",
        "books",
        "internet",
        "charge",
        "development"
    ],
    "question": "You should spend about 40 minutes on this task.Modern technology has made it easier for individuals to download copyrighted music and books from the internet for no charge.To what extent is this a positive or a negative development?You should write at least 250 words.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is believed that the recent machinery facilitated the music and e-books acquisition from the internet through download. In my opinion, it is a negative development since it makes straightforward the piracy enriching wrong individuals. Although it is an outlet for artists and authors to become popular. This essay will shed light on both sides of the view and provide anecdotal evidence to prove the arguments.",
        "On the one hand, the use of computers and hands-free kits soar the illegal downloads. In the other words, these machines altogether with the internet make it easier for unauthorised individuals to get songs and books that value a huge amount of money for the authors. For instance, the recent overhaul carried out by the University of Oxford showcased that 90% of DVDs sold throughout the planet are not original penalizing more than a billion dollars a year to the owners. As a result, the tune and the magazines' owners claim every day. Furthermore, it is the overriding reason for the discontent publishers worldwide.",
        "On the other hand, illegal download promotes the artists and publishers' work. Because many people do not pay for these talents' works, the works are got illegally and spread making them known in a fraction of time. For example, the most famous publishers were known through the unauthorised sellings in the northwest region of Beira. Hence, the artist or the author became renowned swiftly. Moreover, it is the most popular way out to diffuse designers and writers in  underprivileged nations.",
        "To sum up, notwithstanding some benefits which modern hands-free kits come with regarding the download of copyrighted music and books, these machines shrunk the owners' wages, benefiting illegal individuals. Therefore, I still regard it as a negative advancement."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "vascomunguarepenete",
    "num_words": 288,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "moreover",
            "for example",
            "on the other hand",
            "therefore",
            "hence",
            "as a result",
            "this",
            "although",
            "furthermore",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-01-16T18:07:01.115Z"
}