{
    "url": "https://writing9.com/text/61e5afaf4011360018001db5-nowadays-many-people-change-jobs-quite-regularly-rather-than-working",
    "file": "data\\9\\61e5afaf4011360018001db5.json",
    "topics": [
        "people",
        "change",
        "jobs",
        "company",
        "careers",
        "companies",
        "workers"
    ],
    "question": "Nowadays, many people change jobs quite regularly, rather than working in the company for their entire careers. Why do you think this is happening?How can companies keep their workers?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Numerous experienced employees have the power in deciding whether to stay or not with the company that hired them. Recently, people are always in search of new occupations rather than staying with the same organization. In this essay, I will discuss why this is happening and how the company can prevent the likelihood of staff turnover.",
        "To begin with, one of the main reasons for personnel to switch between jobs is poor remuneration. For instance, having a constant salary scale for a long time despite the increasing cost of living will lead to demoralizing the staff and ultimately results in poor performance. Moreover, lack of rewards and benefits are contributing factors in encouraging them to look for alternative jobs. Therefore, bonuses that were promised but not delivered will discourage them to make any effort at work.",
        "One of the ways companies can keep their workers from leaving is to offer competitive salaries and total compensation since pay is a key reason for them to show up for work daily. For example, companies should offer an appropriate salary and regular raises that will attract more candidates. Furthermore, providing rewards and recognizing workers is an essay turnover reduction strategy to tackle. Hence, a great way to recognize them is by giving them new opportunities. Thus, they will always have room to grow within the company and will attract more talented individuals.",
        "In conclusion, most crews choose to leave when there is little to no recognition and poor wages. To address this issue, companies should give opportunities for development and provide educational training programs to strengthen their skills or build new ones."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "desa",
    "num_words": 269,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "this",
            "hence",
            "to begin",
            "moreover",
            "thus",
            "therefore",
            "furthermore",
            "for example",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-01-17T18:17:44.369Z"
}