{
    "url": "https://writing9.com/text/61e572804011360018001d16-in-some-countries-schools-are-open-till-late-so-that",
    "file": "data\\9\\61e572804011360018001d16.json",
    "topics": [
        "countries",
        "schools",
        "children",
        "parents",
        "work"
    ],
    "question": "In some countries, schools are open till late so that children can be looked after when parents are at work. Discuss the advantages and disadvantages.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In several nations, educational institutes remain available during the evenings to take care of pupils while their legal guardians are still occupied. Although numerous conveniences for this trend exist, other adverse still worth considering.",
        "On the one hand, one key advantage for keeping a child in school until the end of working hours is enhancing the financial situation of a person. In other words, various employees mainly women are not obligated to conduct a part-time job which is generally low paid, because they are supposed to take their dependants from the classroom. Moreover, being occupied by multiple tasks denies certain workers to be creative and productive inside their firms. To demonstrate, my sister who is a teacher, was able to teach more courses when my mother decided to raise the children in her absence. Hence, the economic status of personnel will be positively impacted by leaving youngsters inside classrooms after teaching time",
        "On the other hand, the mental health of  young individuals is negatively impacted by the late work of their parents. This means numerous scholars are victims of bullying inside classes because they are treated as orphans due to the significant absence of their dads or moms. Furthermore, students are obligated to wait long hours until reaching home which is considered a crucial comfort zone far from daily learning pressure. As reported in a study conducted by Harvard University in 2012, juveniles that were being left outside their houses for excessive periods faced many learning disabilities which will affect their future performance in the community.",
        "To conclude, in various countries,  an array of adults are leaving their dependants at school while they are still working. However myriad pros for this topic are involved such as improving personal income, other factors that affect sceptically the moral wellness of a child."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "eng.ali.hammoud.26",
    "num_words": 300,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "this",
            "hence",
            "however",
            "such",
            "moreover",
            "on the other hand",
            "although",
            "in other words",
            "furthermore"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-01-17T13:49:00.692Z"
}