{
    "url": "https://writing9.com/text/61e70b9f4011360018001fb1-the-governments-should-give-each-citizen-a-basic-income-so",
    "file": [
        "data",
        "9",
        "61e70b9f4011360018001fb1.json"
    ],
    "topics": [
        "governments",
        "citizen",
        "income",
        "money"
    ],
    "question": "The governments should give each citizen a basic income so that they have enough money to live on, even if they are important.To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Each and every citizen whether being employed or jobless should receive a basic income for a good quality of life. I strongly agree with this opinion and think that government should support the population by giving a helping hand.",
        "First of all, I believe that universal basic income will offer a new incentive for all to take the risk and set up new businesses. To put it simply, getting some extra cash on top of the job salary will push the person to undergo bold decisions without hesitation and worries about losing any money. For instance, the majority of successful businesspersons that run the world and boost the economy must have failed at least once in life before progressing into what they are now. That’s why it is important to consider giving some wages that will help in initiating numerous businesses, hence, flourishing economy of a country.",
        "Secondly, it lessens poverty and homelessness tremendously. In other words, there is a strong relation between cash and the standard of living. The merits of receiving earnings from officials will greatly benefit the unemployed and people who are trapped in poverty, which will cover their basic needs such as food, medical treatments and overall healthier living. For example, if everybody gets the proper treatment and sufficient food, the number of homeless will decline and allow everyone to live on a more equal level. Thus, the advantages of this service outweigh the drawbacks and make a better society.",
        "To conclude, I completely believe that universal basic income is logical because it gives people more opportunities and decreases poverty overall."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "desa",
    "num_words": 265,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "for example",
            "first",
            "hence",
            "secondly",
            "in other words",
            "this",
            "such",
            "for instance",
            "thus"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-01-18T19:48:02.417Z"
}