{
    "url": "https://writing9.com/text/61e9ade840113600180023bc-some-people-claim-that-not-enough-of-the-waste-from",
    "file": [
        "data",
        "9",
        "61e9ade840113600180023bc.json"
    ],
    "topics": [
        "people",
        "waste",
        "homes",
        "governments",
        "requirement",
        "laws"
    ],
    "question": "Some people claim that not enough of the waste from homes is recycled. They say that\rthe only way to increase recycling is for governments to make it a legal requirement.\rTo what extent do you think laws are needed to make people recycle more of their waste?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "One major problem that society has been already struggling with is waste disposal and one possible solution to reduce material is recycling practice. Although, in order to increase that activity, some people think that it should be a law. In this essay, I will explain why I agree that it can be a quick fix, but it is not the only way to encourage the city community to recycle their garbage.",
        "If recycling were a legal requirement from the local government, probably the rates of recycling will increase. This is because most people are generally obedient to the law, and mostly, they are afraid of  punishment, like fines or penalties. Thus, they will start to do it since it is mandatory. However, it is not a really strong solution, since if the local government is uptade and decide to withdraw the law, society will stop recycling their waste.",
        "Therefore, it might need some alternatives that really create the habit and culture of recycling among a city population. For instance, if the community has a culture of recycling, it could even press the government to implement the specifics disposal cans to separate material to recycle. To achieve that, it is necessary to educate the population since primary schools, and explain why such activity is so important and why we need to do it always. Consequently, with some time, the recycling culture will be intrinsic among the population.",
        "In conclusion, implementing laws that oblige the community to recycle is a good quick fix for a short-term situation. Nevertheless, I believe that, in the long-term, education and information are the best solution to increase the rates of recycling, and then reduce the volume of waste disposal as well as our negative impact on the environment."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "julia.mattioli8",
    "num_words": 292,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "therefore",
            "nevertheless",
            "consequently",
            "this",
            "although",
            "such",
            "for instance",
            "then",
            "thus",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-01-20T21:35:59.643Z"
}