{
    "url": "https://writing9.com/text/61eae31f401136001800259e-do-you-agree-or-disagree-with-the-following-statement-only-people",
    "file": [
        "data",
        "9",
        "61eae31f401136001800259e.json"
    ],
    "topics": [
        "people",
        "money",
        "support"
    ],
    "question": "Do you agree or disagree with the following statement:\nOnly people who earn a lot of money are successful.\nUse specific reasons and details to support your answer.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Arguably, it is believed that individuals  with high incomes are  well-succeeded. Personally, I disagree with the  view  since financial resources are not solely the unique  outlet to define success.  Although  these two terms are so close. This essay will shed light on both sides of the view and provide  anecdotal evidence to prove the arguments.",
        "On the one hand, much money does not define a successful person. In other words,  there are others variables  to be taken into regard such as emotional imprint and connectedness with others.   For instance,  someone has a million dollars in his  bank account and fail to deal with others, this  can not be  considered as a  well-succeeded, it is claimed by a group of connoisseurs  of the University of  Michigan in their recent investigation carried out last year.  As a result,  communities  misunderstand the  concept and regard  billionaires as the most successful individuals across the world.",
        "On the other hand,  big money earning is closely related to prosperity. Because of  what money is possible to do,  this term is undoubtedly linked to fame and outcomes. For example, football players who gain big are  said to be  wealthy  and extremely successful, despite sometimes there are not  as prosperous as it is said. Moreover,  a plethora of them grapples to be in the first  team.",
        "In conclusion, notwithstanding the close link between these two terms,  the true meaning of well-succeeded  go beyond  the number of income gained. However, other social parameters should be  taken into consideration. Therefore, I still disagree with the statement."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "vascomunguarepenete",
    "num_words": 256,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "moreover",
            "for example",
            "on the other hand",
            "therefore",
            "first",
            "as a result",
            "in other words",
            "this",
            "although",
            "such",
            "for instance",
            "last",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-01-21T16:48:41.618Z"
}