{
    "url": "https://writing9.com/text/61ec655a40113600180027ab-there-is-too-much-noise-in-many-public-places-in",
    "file": "data\\9\\61ec655a40113600180027ab.json",
    "topics": [
        "noise",
        "places",
        "cities"
    ],
    "question": "There is too much noise in many public places in cities. What are the causes of this problem? What can be done to solve the problem?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, there are a lot of complaints regarding noise pollution in numerous communal districts of the big cities. This essay will examine the main causes of nuisance and possible solutions to the problem.",
        "The two main causes of sound pollution are heavy traffic and social events. In recent years, the number of people purchasing cars has doubled which resulted in traffic congestion, apart from this, old loud buses and trains result in high-frequency hearing loss. For example, during rush hours, angry drivers use the car’s horn excessively and this negatively impacts the neighbouring areas. Moreover, conducting social events such as festivals, late-night parties and loud pubs that are located near the residential areas will create an unpleasant environment for the surrounding. For instance, parties that are held at midnights and festivals that play firecrackers can affect someone’s sleep. In other words, human events affect the peace and standard of living by giving rise to excessive blasts.",
        "Some possible solutions to this problem are promoting an active lifestyle and doing a social gathering away from the accommodation. People should be encouraged to walk and cycle as a safe and attractive alternative to motor vehicles. To illustrate, it will greatly reduce the inharmonious sound but also prevents any unhealthy practices. Furthermore, the next step in fighting it is to construct pubs and bars far away from the urban areas. This way, the residents' complaints will tremendously decrease and ultimately, they will have a better living.",
        "In conclusion, traffic jams and people’s social activities have a great impact on environmental noise. However, we can significantly lessen the unwanted noise by changing our lifestyle and considering urban planning."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "desa",
    "num_words": 274,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "this",
            "however",
            "moreover",
            "next",
            "in other words",
            "such",
            "also",
            "furthermore",
            "for example",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-01-22T20:29:19.495Z"
}