{
    "url": "https://writing9.com/text/61ed6288401136001800290c-children-today-spend-more-time-watching-television-rather-than-they",
    "file": [
        "data",
        "9",
        "61ed6288401136001800290c.json"
    ],
    "topics": [
        "children",
        "time",
        "television"
    ],
    "question": "Children today spend more time watching television rather than they did in the past. Describe some of the Advantages and Disadvantages of Television for the children",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is often argued that compared to the previous times, today’s generation has developed a tendency of spending more and more hours watching a TV set. This essay will discuss both advantages and disadvantages of children watching television more than a limit.",
        "There is a number of significant benefits of teenagers watching the small screen. To begin with, youth can acquire the latest information on new and upcoming technology. This helps in the development of one’s skill and takes him one step ahead in this competitive world. For example, the Discovery channel provides immense knowledge on the new technology, Science, Animal life, including space technology. Furthermore, watching the Hosts on various shows not only boosts confidence but also helps in personal development. These interpersonal skills are transferable at every stage of life, appearing for a job interview, giving a presentation of your report, etc.",
        "However, there are certain disadvantages of watching the box on adolescents. First of all, with more exposure, the beams emitting from the screen can have a negative effect on the eyes leading to vision damage. In addition to the above, teenagers develop an addiction to watching television, which certainly is not a good sign. With this behaviour, they tend to lose their precious time of studies which may affect their grades at school or college.",
        "In conclusion, although there are some drawbacks related to well-being, the advantages can’t be overlooked which benefits the overall information gain and personal development. I recommend that the parents shall be very watchful of the content being played and set the time limit in order to avoid mental and physical stress on children."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "rahulmore07",
    "num_words": 272,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "to begin",
            "also",
            "first",
            "furthermore",
            "although",
            "however",
            "in addition",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-01-23T14:20:45.648Z"
}