{
    "url": "https://writing9.com/text/61ee0f1140113600180029d6-in-britain-when-someone-gets-old-they-often-go-to",
    "file": [
        "data",
        "9",
        "61ee0f1140113600180029d6.json"
    ],
    "topics": [
        "britain",
        "someone",
        "home",
        "people",
        "nurses",
        "government",
        "care"
    ],
    "question": "In Britain, when someone gets old they often go to live in a home with\nother old people where there are nurses to look after them. Sometimes\nthe government has to pay for this care.\nWho do you think should pay for this care, the government or the family? \nGive reasons for your answer and include any relevant examples from your own knowledge or experience",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The elderly population in Britain usually spend their time in nursing houses where are being taken care of by hired nurses. There is much controversy over the person who has the obligation to pay for these facilities. Some argue that it is the responsibility of the government while others suggest that the families need to pay for it. I believe it is a shared responsibility, I will discuss the reasons for my view in this essay.",
        "On one hand, the government role in reciprocating the resident's sacrifices for the community is out of the question. Although it might be preferable for the government to put the burden of these expenses on the families, it suffers from the disadvantages that leave the not wealthy and alone seniors at  risk of being homeless and spending their last years on the streets. In addition, we all have been paying taxes during our work-lives with the hope of having comfortable lives during our later ages. Consequently, I believe that it is the apparent duty of country administrations to accept these expenses in some situations; For example, for an alone resident who has worked hard during his life and can not afford the payments of a nursing home.",
        "On the other hand, paying for the retirement houses has always been viewed as a definite duty of the old folk's children. This perception might be reasonable provided their children can afford it. It is noteworthy to bear in mind that as long as the family is affluent not only are they expected to contribute but also they help these facilities to provide better services for their beloved parents by decreasing the burden on the government. Subsequently, the country fund can be used in improving the work environment which can prevent the destructive effects of occupations and result in healthier bodies during our old ages. For instance, providing better air circulation in factories can decrease the prevalence of  respiratory diseases.",
        "To sum up, living in senior homes needs money and it is an inevitable stage of humans lives in Britain. I believe by sharing this obligation between families and the administrations we can achieve a fair consensus. This allocation needs to be done based on each senior's situation."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "panizfathi70128",
    "num_words": 371,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "also",
            "although",
            "last",
            "in addition",
            "consequently",
            "on the other hand",
            "subsequently",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "government",
                "occurrences": [
                    {
                        "start_idx": 266,
                        "end_idx": 276
                    },
                    {
                        "start_idx": 448,
                        "end_idx": 458
                    },
                    {
                        "start_idx": 589,
                        "end_idx": 599
                    },
                    {
                        "start_idx": 1613,
                        "end_idx": 1623
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-01-24T02:33:47.098Z"
}