{
    "url": "https://writing9.com/text/61ee140b40113600180029e0-when-people-need-to-complain-about-a-product-or-poor",
    "file": [
        "data",
        "9",
        "61ee140b40113600180029e0.json"
    ],
    "topics": [
        "people",
        "product",
        "service",
        "prefer",
        "person",
        "support"
    ],
    "question": "When people need to complain about a product or poor service, some prefer to complain in writing and others prefer to complain  in person. Which way do you prefer?Use specific reasons and examples to support your answer.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the contemporary world, the usage of corporate services and products is increasingly popular. Sometimes these many not satisfy individuals experience, where some people think to report it through a mail or a letter and others prefer to complain to management in person. I believe that  the former would be efficient and practical , this essay explains the reasons with proper examples.",
        "The easiest way to send the feedback to an organization would be letter writing. Since everyone has access to technology,  sending complaint emails is a piece of cake , which is mentioned on the products. Indeed, to acknowledge the unsatisfactory on gaint company products is laborious, as offices might be in different states. However, in this ,case feedback can be sent on a post, unless they won't provide a mail address. For instance, if one felt unhappy with a biscuit packet that cost five dollars, then it is not value for money to go to an office and report the complaint rather than text them a message.",
        "Also, it makes organizations pursuit easy to have followed up on  unsatisfied service. Having a word with workers about the product defect, which they forget or not acknowledge to higher authorities; So, the paper-based complaint may help them to track and enhance the quality of service. Moreover, they can update the customers by reverting to the same mails. A good example is reporting glitches in google, whenever a bug is reported that would be escalated to the manager who is responsible to tag the issue with the concerned team. Thus, paper reporting helps to acknowledge the problem to the proper person.",
        "To summarize, I believe that written feedback would be effortless and help the organization to track the issue and take appropriate action."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "naveengolla123",
    "num_words": 292,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "thus",
            "also",
            "then",
            "however",
            "for instance",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-01-24T04:28:32.382Z"
}