{
    "url": "https://writing9.com/text/61efb1604011360018002c27-companies-should-provide-sports-and-social-facilities-for-local-communities",
    "file": [
        "data",
        "9",
        "61efb1604011360018002c27.json"
    ],
    "topics": [
        "companies",
        "sports",
        "facilities",
        "communities"
    ],
    "question": "Companies should provide sports and social facilities for local communities. What extent do you agree?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Everyone needs a certain level of fitness,therefore some local businesses should provide  recreational and business machinery to the local residents of that certain area. I solemnly agree with the statement. In this essay, I will find out the physical and mental benefits of sport and social amenities in the locality and its social benefits.",
        "To begin with, now nations have become aware of the applications of fitness. First and foremost, social activities and sports play a crucial role in tackling stress and anxiety. In other words, it helps the person to cope  with mental and physical issues because it generates chemicals in the body that can lighten the adrenaline and other stress-causing chemicals. To epitome that, in a recent survey in the UK, it is found that society who participate in business and recreational activities have fewer physical and mental issues than those who do not participate in any sport. Consequently, if companies spend money on  these furnishings then more  public can live a happy and active life.",
        "Furthermore, play and social facilities have many social features like it helps folks to interact with other communities. To elaborate , it reduces the social anxiety and loneliness of many public because it helps one person to interact with others. To illustrate, in Japan maximum number of people do not have their social circle and they use their mobile phone a maximum number of times so maximum people are facing social trauma and anxiety. Hence, community centres could be helpful in creating harmony among people and it will also inculcate habits like sharing is caring and helping others.",
        "To conclude , it will be highly beneficial if companies would invest in sports and social facilities for the benefit of localities because participating in these activities has mental, physical and social benefits to the living beings."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "navjotarora3",
    "num_words": 303,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "to begin",
            "also",
            "first",
            "furthermore",
            "then",
            "hence",
            "therefore",
            "consequently",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-01-25T08:19:22.400Z"
}