{
    "url": "https://writing9.com/text/61f11f024011360018002e95-governments-should-spend-money-on-railways-rather-than-roads-to-what",
    "file": [
        "data",
        "9",
        "61f11f024011360018002e95.json"
    ],
    "topics": [
        "governments",
        "money",
        "railways",
        "roads"
    ],
    "question": "Governments should spend money on railways rather than roads.\nTo what extent do you agree or disagree with this statement?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Infrastructure has always been allocated an adequate budget of a country to itself. However, spending more money on railways or roadways is an important decision which a government should take. In my opinion, they should trade-off the expenditure between these two, though.",
        "On one hand, investment in the railways is beneficial both on the traffic congestion and the air quality simultaneous with a reduction in the use of fuels. The authorities could extend the routes with more destinations and encourage people to use trains instead of their own cars by giving a discount on the tickets, for example. In other words, rail-lines improvement would be advantageous not only for the country but also for people by having more time for themselves rather than driving. Although, the roads should not be neglected at the same time.",
        "On the other hand, improving the lanes would result in more safety and fewer tragedies. This means  all of the roads in a country should have the standard quality if the governments do not want to face some catastrophic accidents. In addition, it affects the public transport facilities such as buses and minibuses as well. After all, there are people who prefer to communicate by their own vehicle for different reasons. For instance, they may need to stop somewhere remote which is inaccessible for the trains or their destination is located between stations and so on, which leads the administrators to spend money on the roads.",
        "To conclude, I think, the budget should be disparted between both railways and ways. Nevertheless, most governments would only take one side to be urgent."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Sarah_nazari",
    "num_words": 266,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "instead",
            "also",
            "such",
            "nevertheless",
            "although",
            "however",
            "in addition",
            "on the other hand",
            "for instance",
            "for example",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-01-26T10:22:41.146Z"
}