{
    "url": "https://writing9.com/text/61f210c54011360018002fd1-in-some-cultures-children-are-often-told-that-they-can",
    "file": [
        "data",
        "9",
        "61f210c54011360018002fd1.json"
    ],
    "topics": [
        "cultures",
        "children",
        "message"
    ],
    "question": "In some cultures, children are often told that they can achieve anything if they try hard enough. What are the advantages and disadvantages of giving children this message?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the concurrent world, some people tend to tell their children that as long as you have tried your best, you can get anything you want. While some parents said that this may bring some negative impacts to their kids. To me, I consider that both of them have their bright sides. This essay is going to discuss both of their advantages and disadvantages.",
        "Firstly, it is ubiquitous that our education has taught us that we must work really hard to attach our goals. From the ancient to the contemporary generation, this concept has existed for a quite long period. In addition, our elderly obviously would teach us this idea, and it does have several sunny sides. First, your attitude would convert in a bright way. For example, when you are studying, you definitely need a positive emotion and the desire of getting advanced. Additionally, you can have a good grade. Second, even if you were not attaching your destination, you would still have something, instead of merely feeling disappointed. For instance, although you had failed your test, you still gained some knowledge.",
        "Secondly, some of them said that these kinds of words may have some unexpected consequences. It may give our younger counterparts more reasons to give up. Such as they are too tired to do. Moreover, they may consider that it is too difficult to achieve. Take toddlers as an example, if we tell them that it is more comfortable to sit, they will never walk.",
        "To conclude, both of their ideas do have their pons and cons. But, what we should tell our next generation is more important."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sam658769",
    "num_words": 271,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "14",
        "list_linking_words": [
            "secondly",
            "instead",
            "such",
            "first",
            "although",
            "firstly",
            "additionally",
            "in addition",
            "next",
            "second",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-01-27T05:24:26.435Z"
}