{
    "url": "https://writing9.com/text/61f3982140113600180031f4-some-people-think-studying-from-the-past-offers-no-benefits",
    "file": [
        "data",
        "9",
        "61f3982140113600180031f4.json"
    ],
    "topics": [
        "people",
        "today’s",
        "life",
        "history",
        "source",
        "information"
    ],
    "question": "Some people think studying from the past offers no benefits to today’s life, while others believe history is a valuable source of information for us. Discuss both views and give your own opinion.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some individuals commented that  past information  does not  contribute to  nowadays' living. However, others  argue that the ancient  experience  has the relevant  teaching to us these days.  Personally, I  advocate the second  view opposing to the  first since history guides us to the future. Although it has its downsides.  This essay will shed light on  both sides of the statement and provide evidence to prove the arguments.",
        "On the one hand,  human beings use  past material  as the guideline to the present and the future. In other words,  this  experience is vital for  individuals decisions necessary to be made today and tomorrow.  For instance,   if a researcher wants to decide the best chemical compound to be used on a new sort of disease, he will undoubtedly   search for  other pasts deeds  of other scientists rather than  following  his instincts. As a result, his findings are accurate and precise. Moreover, it is the best outlet for pharmaceutical discoveries.",
        "On other hand, on some occasions, history  leads to  some inaccuracies. Because of  the high level of trust in some data   many fail to address properly  some situations.  The  investigating team of the recent pandemic failed to  admit the  mutation of the virus since they acknowledged   from the past century  that the influenza virus does not  mutate to exemplify. Hence,   it delayed the  fabrication of the vaccine as  human beings continued dying  for the new variant. Furthermore, it is the overriding reason for the shortfall in medical advancement  in some diseases treatment such as malaria  and cancer.",
        "In conclusion,  notwithstanding some drawbacks, past report results in it being the best source  for  vital decisions making in medicinal  investigations and others  fields of knowledge. Therefore, I am still  in favour of the use of  ancient experiences for sake of  people's development. I recommend  the world-ruling power protects the history  for the  next generation's use."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "vascomunguarepenete",
    "num_words": 310,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "14",
        "list_linking_words": [
            "moreover",
            "such",
            "first",
            "furthermore",
            "although",
            "as a result",
            "hence",
            "however",
            "next",
            "therefore",
            "second",
            "for instance",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-01-28T07:48:47.724Z"
}