{
    "url": "https://writing9.com/text/61f39c0d40113600180031fc-some-believe-that-younger-family-members-should-be-legally-responsible",
    "file": [
        "data",
        "9",
        "61f39c0d40113600180031fc.json"
    ],
    "topics": [
        "believe",
        "members"
    ],
    "question": "Some believe that younger family members should be legally responsible for supporting older family members when they become physically, mentally and financially unable to look after themselves.\n\n\nTo what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The majority of the population think that elder family members ought to be catered to legitimately by younger family members when they do not look after themselves independently. I do not advocate with the opinion of the majority and am going to reflect my own view.",
        "On the one hand, humans may be gaga or doddery when they become old because of various negative influences and so they do nothing individually like babies. Older people depend on the help of the young generation. In this case, the government should care about the life of older ones. Likewise, the authority should implement new rules that young individuals must be responsible for sustaining their older family members and so special privileges should be created for these family households. Such as, they should be released from different taxes. Additionally, they should be given a certain amount of money.",
        "On the other hand, younger family members should not be legally responsible for looking after older households. Because, if families are poor and do not have enough money to cater to older mankind. They cannot care well, as a result, the quality of older people life may be worsening. Hence, the government should create different entertainment facilities for older mankind. For example, different clubs should be built for older individuals , in this way, they can interact with other their peers. This can help to lose the different health problems. Moreover, older people forget all of their issues and feel more cheerful.",
        "In conclusion, I would stress that I support definitely the statement and my arguments confirm this."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "uluga2002",
    "num_words": 263,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "such",
            "as a result",
            "hence",
            "additionally",
            "on the other hand",
            "for example",
            "likewise",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "members",
                "occurrences": [
                    {
                        "start_idx": 55,
                        "end_idx": 62
                    },
                    {
                        "start_idx": 117,
                        "end_idx": 124
                    },
                    {
                        "start_idx": 679,
                        "end_idx": 686
                    },
                    {
                        "start_idx": 911,
                        "end_idx": 918
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-01-28T07:51:11.492Z"
}