{
    "url": "https://writing9.com/text/61f467c84011360018003332-human-activities-have-a-negative-effect-on-plant-and-animals",
    "file": [
        "data",
        "9",
        "61f467c84011360018003332.json"
    ],
    "topics": [
        "activities",
        "effect",
        "plant",
        "animals",
        "species",
        "people",
        "action",
        "situation"
    ],
    "question": "Human activities have a negative effect on plant and animals species. Some people say that it is too late to do anything. Some people think that we should take effective action to improve the situation.Discuss both sides and give an opinion.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The rise in human facilities has a detrimental effect on biodiversity. It is thought that some practical actions should be taken to improve the issue while others argue not to. In my point of view, I truly agree that we need to take quick action towards this matter. In the forthcoming paragraphs, I will highlight and discuss the reasons behind my view.",
        "To begin with, the main reasons to take a step in helping the environment are to restore the ecosystem and to prevent mass extinctions. To protect the animals’ habitats, human activities such as deforestation, poaching and hunting should be prohibited. For instance, banning these activities will decrease the negative effect on the environment tremendously. Moreover, if we looked after endangered animals, many of them will be saved from being extinct. For illustration, in China, pandas are in danger so the government aid in promoting awareness about them. Thus, success always starts with little steps so we should not give up at all.",
        "However, some believe that it is not logical to pay millions of money to save the ecosystem.  In other words, recently technology is constantly developing and human beings fully depend on it. For example, farmers use more machinery than ever causing soil erosion and resulting in loss of natural habitats. Therefore, the great dependence on technology will irreversibly destroy the flora and fauna species.",
        "In conclusion, human activities have a negative impact on biodiversity but I strongly believe that taking an action as soon as possible will significantly lessen the issue."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "desa",
    "num_words": 255,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "to begin",
            "thus",
            "such",
            "however",
            "in other words",
            "therefore",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-01-28T22:04:58.433Z"
}