{
    "url": "https://writing9.com/text/61f6c31e4011360018003657-children-today-are-too-dependent-on-computers-and-electronics-entertainment",
    "file": [
        "data",
        "9",
        "61f6c31e4011360018003657.json"
    ],
    "topics": [
        "children",
        "computers",
        "electronics",
        "entertainment",
        "time",
        "sports",
        "games"
    ],
    "question": "Children today are too dependent on computers and electronics entertainment it would be better to encourage them to spend more time outside playing sports and games.\nDo you agree or disagree?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In recent times, there have been concerns about the increasing dependency of kids on indoor technology-enhanced fun.  However, some people argue that children should be playing more outside which I completely agree with. This essay shall discuss the negative impact of video games and then the benefits of open-space activities followed by a reasoned conclusion thereafter.",
        "Currently, it is not uncommon for young ones to remain inside their houses all day while engaging in social networking and video games as a form of relaxation. As a result, less time is devoted to physical activities necessary for healthy leaving. For example, a recent study has shown that there is an increasing trend in childhood obesity and diabetes in the last decade contributed solely by a sedentary lifestyle. Therefore, it is important to emphasize a healthy lifestyle through outdoor sports.",
        "Secondly, open-space play, encourage one to develop social skills. Accordingly, through physical contacts and mingling with friends, the young folks are able to develop effective communication skills and confidence among peers. For instance, it has been proven true that children who go out often and interact with other personalities have a higher level of self-esteem compared to introverts. Thus, being sociable comes with having more outside the house exposure.",
        "Moreover, outdoor experiences help teens to nurture their sporting talents. To further illustrate, with engagement in football, tennis and other exercises, teens quickly build interest in various field events. Such talent can usher them into stardom as in the likes of iconic stars like Ronaldo, Messi and other footballing superstars. Hence, providing a means of livelihood and public recognition for the individuals in future",
        "In conclusion, there seems to be a rising trend in in-house games which is causing concerns, but I believe that encouraging teenagers to have more playful field experiences is more beneficial."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "joshuaosarenmwinda",
    "num_words": 302,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "16",
        "list_linking_words": [
            "further",
            "secondly",
            "thus",
            "accordingly",
            "such",
            "as a result",
            "then",
            "hence",
            "however",
            "last",
            "therefore",
            "thereafter",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-01-30T19:17:42.353Z"
}