{
    "url": "https://writing9.com/text/61f9795f401136001800398d-in-some-countries-young-people-are-encouraged-to-work-or-travel",
    "file": [
        "data",
        "9",
        "61f9795f401136001800398d.json"
    ],
    "topics": [
        "countries",
        "people",
        "work",
        "travel",
        "year",
        "school",
        "university",
        "studies"
    ],
    "question": "In some countries young people are encouraged to work or travel for a year between finishing high school and starting university studies. \nDiscuss the advantages and disadvantages for young people who decide to do this.\nGive reasons for your answer and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In our new age of independence, a notion is spreading widely among the young society to have a one-year break between secondary school and university, for the purpose of either having leisure time or gaining experience. I assume that there are more disadvantages than its advantages.",
        "There are at least two significant reasons why the youth advocate that it is wholesome to have a break time. firstly, they presume that it could be one the best opportunities in their life to gain experience in their related field and to prepare themselves for their educational future. For instance, I know someone who is working for a mega shop as an accountant owing to the fact that he desires to enrol for an accounting major. Thus, it is considered the best option for him. Furthermore, all of the children passed a long-way path to end school time, and they deserve a little time to travel in order to rest and alleviate their stress, which was accumulated over these years. Facing mental disease and revealing reluctance to continue their career are the ramifications of lacking pastime.",
        "On the other hand, although it could not be true for everyone, I believe that it has numerous detrimental, namely loss of motivation and sticking to their current job. First, regarding fun time, it would have dreadful effects on studying regularly. In my view, this break will mislead students to keep on having fun and show less attention to their lesson. Besides, when a student, especially a boy, earns even too little money, it seduces him to lay off university, and do vocational jobs.",
        "to conclude, whereas going travelling and working is beneficial for a man, it could not be true for a student, who must focus on studying intensively and getting ready for his future, So I suggest that they should study constantly and forget to have fun for just a little another period."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "keivan",
    "num_words": 318,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "on the other hand",
            "first",
            "this",
            "although",
            "furthermore",
            "for instance",
            "besides",
            "thus",
            "firstly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "time",
                "occurrences": [
                    {
                        "start_idx": 192,
                        "end_idx": 196
                    },
                    {
                        "start_idx": 387,
                        "end_idx": 391
                    },
                    {
                        "start_idx": 834,
                        "end_idx": 838
                    },
                    {
                        "start_idx": 866,
                        "end_idx": 870
                    },
                    {
                        "start_idx": 1074,
                        "end_idx": 1078
                    },
                    {
                        "start_idx": 1269,
                        "end_idx": 1273
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-02-01T18:48:24.006Z"
}