{
    "url": "https://writing9.com/text/61fad8974011360018003b5b-some-people-say-history-is-one-of-the-most-important",
    "file": [
        "data",
        "9",
        "61fad8974011360018003b5b.json"
    ],
    "topics": [
        "people",
        "history",
        "school",
        "subjects",
        "world",
        "science",
        "technology"
    ],
    "question": "Some people say History is one of the most important school subjects.Other people think that in today's world,subject like Science and Technology are more important than history.Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some masses believe that the past is one of the mandatory subjects to teach in schools, whereas, other folks think that in today's modern world Science and Technology are more vital than history. In my point of view, both have their own importance in student's life which I will discuss in this essay.",
        "To begin with, the History subject is important for students because it preserves our past. And children will come to know how many sacrifices were done by the Martyrs. Moreover, they will learn about the culture and traditions and how their ancestors lived their life. Thus, the past can connect between the past and present. In addition, if past will not be taught in schools then how people will come to know about the improvements. For instance, when the first plane was made it was made for only one person, then by time from the past research they made it more spacious. like this, we can make a better future by looking at the past as well.",
        "On the other hand, Science and Technology have their own significance. As we are living in an era where everything is almost related to technology. Therefore, learning this subject will help them in present as well as the future. For example, if students had learned a computer science subject then they will be able to do a job in a company where this study is required.",
        "In conclusion, I believe both subjects are related to each other as to make a better future both are important because almost all the technologies are taken from the past and are improved in new ways."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Suji Roselet",
    "num_words": 272,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "moreover",
            "therefore",
            "on the other hand",
            "for example",
            "first",
            "in addition",
            "this",
            "then",
            "for instance",
            "to begin",
            "thus"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-02-02T19:21:22.253Z"
}