{
    "url": "https://writing9.com/text/61fd26134011360018003e52-in-some-countries-owning-a-home-rather-than-renting-one",
    "file": "data\\9\\61fd26134011360018003e52.json",
    "topics": [
        "countries",
        "home",
        "people",
        "case",
        "situation"
    ],
    "question": "In some countries owning a home rather than renting one is very important for people why might be the case do you think this is a positive or negative situation",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The preference of family to buying the condo has any reason.they want their most of time spent with family rather than renting their mansion to others. This is a debatable topic and I am going to delve into my points in upcoming paragraphs.",
        "To embark on most of the mass is want to live with their family with peace and full privacy. Most of the time all members of the family are busy at their jobs. They have don't enough time to spend with their loved ones. Probing further, in a rental house,they can't get much privacy and they have to compromise with this environment, for example, in India,most of the people lived happily with their family in their own house and Indians prefer buying a house rather than living in rental properties.",
        "However, in shared rooms or rental properties, people have to share the kitchen, rooms and bathrooms. Next to it,these types of lifestyles cause hygiene issues and also encourage the disease-causing bacteria to spread and cause chronic diseases like cancer and asthma. For instance, in Europe, around the year 2001, drastic diseases encountered half of the European cities with the harmful infection named the plague. And,its main cause is shared properties garbage and unhygienic used materials. Thus, it is important to live in own home with proper care.",
        "To conclude ,folk who live in their own shacks are more stable, clean and healthy. While families who lived in rental homes experienced a lot of difficulties. So it is a positive thing that the public is willing to live in their own home"
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "bikramrahi97",
    "num_words": 264,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "this",
            "however",
            "next",
            "thus",
            "for instance",
            "also",
            "for example",
            "further"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-02-04T13:38:50.585Z"
}