{
    "url": "https://writing9.com/text/61ff491f40113600180040b7-computers-and-modems-have-made-it-possible-for-office-workers",
    "file": [
        "data",
        "9",
        "61ff491f40113600180040b7.json"
    ],
    "topics": [
        "computers",
        "modems",
        "office",
        "workers",
        "work",
        "home",
        "offices",
        "employers"
    ],
    "question": "Computers and modems have made it possible for office workers to do much of their work from home instead of working in offices every day. Working from home should be encouraged as it is good for workers and employers.\n\n\nDo you agree or disagree?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "For years going outside had been viewed as an inseparable part of having a job but people are taking a fresh look at it recently and working from home is being feasible due to the technology improvement. A great number of rationales are being discussed by experts in the favor of remote working. Although it is noteworthy to bear in mind that this new jobe style has brought us several benefits,  I am not completely in agreement with it. I will discuss two reasons for this disagreement in this essay.",
        "First, working environments are the most integral places that gather people and shape the community. Staying home might be preferable to going to an office but it suffers from the disadvantages that keep people away and destroy friendships. For example, talking with our coworkers during our eight-hour shifts results in an inevitable friendship despite being so busy. Moreover, it might promote loneliness and mental health issues deduce. Consequently, we will have a depressed community.",
        "Second, offices are being managed by strict obligations that not only help employees to be organised but also protect the safety of their materials. Respecting confidentiality has been playing an increasingly important role in our careers that can be threatened by remote working. For instance, there is a risk of information leakage by using personal computers and modems. Even if companies provide computers and other gadgets themselves, there is a huge chance of stealing  the information at home.",
        "To sum up,in person occupations are  being extincted by improvements of twentieth-century . I believe that the disadvantages of this modern style are much greater than its advantages. Isolating humans, increasing  mental diseases prevalence, and the risk of information loss is undeniable problems that can not be neglected."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "panizfathi70128",
    "num_words": 290,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "moreover",
            "for example",
            "second",
            "first",
            "also",
            "consequently",
            "this",
            "although",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-02-06T04:06:59.711Z"
}