{
    "url": "https://writing9.com/text/6201ade7401136001800440b-some-companies-sponsor-sports-as-a-way-to-adverties-themselves",
    "file": [
        "data",
        "9",
        "6201ade7401136001800440b.json"
    ],
    "topics": [
        "companies",
        "sponsor",
        "sports",
        "adverties",
        "people"
    ],
    "question": "Some companies sponsor sports as a way to adverties themselves. Some people think it is good, while others think there are disadvantages to this.\nDiscuss both sides and give your opinion.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The opinion is divided on whether businesses should advertise themselves via sports sponsorship or not. Although some people suggest otherwise, however, I believe that financing competitive games have greater benefits. This essay will discuss both views in detail followed by a reasoned conclusion thereafter.",
        "To begin with, giving financial support to games in other to gain popularity might not achieve the desired effect. As a result of the varying interest of the public in different entertainment events, marketing might not achieve its ultimate goal if the majority of the target population are not keen on the particular event. For example, the advertising of junk foods by a football team will probably not yield popularity since the group of people it focuses on are children who hardly have an interest in soccer. Thus, leading to poor broadcasting and waste of resources.",
        "On the other hand, marketing and financial aid have mutual benefits in this regard as both partners gain from each other. Accordingly, when firms put in the budget for sports, more money is available to care for players welfare and purchase suitable training equipment, at the same time the organisations' profit at their end by increasing in awareness. For instance, statistics have shown that major clubs run by support groups and the government achieve greater success than the ones that receive monetary assistance from the authorities alone. Therefore, financing competitive games should be encouraged as both parties gain eventually from each other.",
        "In conclusion, controversy still exists on whether enterprises should stop aiding sports because of the poorly targeted group, but I believe that when properly directed, it will improve them a lot."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "joshuaosarenmwinda",
    "num_words": 273,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "for instance",
            "for example",
            "on the other hand",
            "therefore",
            "thereafter",
            "as a result",
            "this",
            "although",
            "accordingly",
            "otherwise",
            "to begin",
            "thus",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-02-07T23:50:39.717Z"
}