{
    "url": "https://writing9.com/text/620271e7401136001800454d-some-people-believe-that-purpose-of-education-should-be-helping",
    "file": [
        "data",
        "9",
        "620271e7401136001800454d.json"
    ],
    "topics": [
        "people",
        "purpose",
        "education",
        "society",
        "individuals",
        "ambitions"
    ],
    "question": "Some people believe that purpose of education should be helping the individual to become useful for society, while others believe it should help individuals to achieve their ambitions. Discuss both sides and give your opinion.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Many opine that the goal of studying at educational centres that cause becoming literate should be provided for individuals to become useful for society. However ,some people claim that it should aid individuals to attain their aspirations. From my point of view , the purpose of education should be provided to follow humans' choices and goals.",
        "Firstly ,in my opinion ,the purpose of schooling is just for reaching peoples' goals. For example ,in most countries around the world , nowadays, most of the population decide to study their favourite subject at university. It means that they habitually ignore the needs of the community. This could cause a speed in terms of advancing and providing facilities to set up businesses. Also ,this would cause making a good profit by humans and becoming successful because of following their methods to achieve their private ambitions. Therefore ,this makes it clear why people should become useful for themselves instead of their societies.",
        "By contrast ,others regularly believe that becoming useful for society is more significant. For instance ,when the population in a particular area consider the essential occupations in their countries ,this could create a space for studying these subjects at educational centres. Moreover ,the government decide to provide a situation to study necessary  fields. These people claim that they should have profit for the community and their citizens. This would create a suitable circumstance to consider the requirements in countries all around the world. As a result ,it becomes apparent there are conspicuous reasons behind each claim via societies.",
        "To summarise ,I personally believe that the purpose of education should be regarded as humans' success. Everyone should derive their ambitions. It is predicted that to continue this decision by individuals all the communities will reach the places where they want to be."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "maede.sadeghi8520",
    "num_words": 299,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "by contrast",
            "instead",
            "also",
            "as a result",
            "firstly",
            "however",
            "therefore",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-02-08T13:46:17.343Z"
}