{
    "url": "https://writing9.com/text/6203ce014011360018004753-people-buy-good-products-that-work-therefore-advertising-is-unnecessary",
    "file": [
        "data",
        "9",
        "6203ce014011360018004753.json"
    ],
    "topics": [
        "people",
        "products",
        "work",
        "form",
        "entertainment"
    ],
    "question": "People buy good products that work, therefore, advertising is unnecessary and is no more than a form of entertainment. \rTo what extent do you agree or disagree with this statement?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is often said that advertising is not essential and this is a lesuire for the population in the world. Because these days people prefer to purchase products that work. From my point of view ,I completely disagree with this idea.",
        "Firstly ,one of the main reasons for this argument is the power of different advertisements. For example ,we all know in most cases big brand names are investing all of their annual budgets to sell their products by showing adverts on TV and social media. There is no denying that these investments are answering because apart from these products' quality ,the population commence buying them without any attention. This probably would be for a thing that we habitually call a plan for purchasing all our items by just advertising. Therefore ,this makes it clear why humans can not ignore the power of commercials.",
        "Secondly ,another noticeable reason is the influence of ads on people. For instance ,in most countries around the world communities prefer to have Apple mobile phones rather than other brands. It would seem that most of them did not possess this kind of brand as a mobile phone ,however ,adverts that are related to them are encouraged and persuaded humans to choose this brand of mobile phone. What we should say now ? We can not deny there are many reasons that ads are necessary for 21 century. As a result ,it becomes apparent why people prefer to buy a commodity that they saw in its ads.",
        "To summarise ,I strongly disagree with this idea. I also believe humans do not purchase items that work. It is predicted that to continue common positive beliefs related to advertising this trend will be increased in the near future."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "maede.sadeghi8520",
    "num_words": 290,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "secondly",
            "also",
            "as a result",
            "firstly",
            "however",
            "therefore",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-02-09T14:24:02.499Z"
}