{
    "url": "https://writing9.com/text/6204abe44011360018004861-nowadays-because-of-digital-technology-it-is-possible-for-not",
    "file": [
        "data",
        "9",
        "6204abe44011360018004861.json"
    ],
    "topics": [
        "technology",
        "studios",
        "individuals",
        "films",
        "development"
    ],
    "question": "Nowadays because of digital technology it is possible for not only studios but also individuals to produce their own films.Do you think this is a positive or negative development?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is true, that the digital production of movies has become increasingly popular. With the rapid growth of technologies, the necessity of shooting films in  specific areas has slightly ceased to exist. I believe, that it is a great step forward for  aspiring cinematographers and it is highly advantageous. The reason for my opinion is justified further.",
        "The first important benefit of this trend is, nowadays, creativity has no borders and it lets every highly-motivated individual implement their ideas. In this case, most goal-driven movie makers prefer to shoot their future masterpieces on their mobile phones and use green screens as the backgrounds. For example, the short film “The Women” was a homemade movie, that gained a lot of attention in the US and became a very popular digital film.",
        "Furthermore, such a filmmaking-making making process should be considered positive due to the economic benefits it brings. In fact, at that stage, a myriad of companies, just like \"Warner Bros\" and \"Universal Pictures\" have had to freeze some of the upcoming projects. But, if digital technology would have been promoted the financial loss could have been reduced. Also, there is no need to purchase a lot of equipment and hire professional editors or sound engineers in order to visualize the message. Thus, it provides a better opportunity for not-so-wealthy filmmakers.",
        "In conclusion,  digital film production is undoubtedly a positive change of direction for plenty of proactive movie makers and it must be promoted for a cheaper and more creative means of entertainment."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "goswamimanisha403",
    "num_words": 252,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "further",
            "thus",
            "also",
            "such",
            "first",
            "furthermore",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-02-10T06:12:18.265Z"
}