{
    "url": "https://writing9.com/text/6206938c4011360018004be0-nowadays-many-people-believe-that-in-spite-of-the-advances",
    "file": [
        "data",
        "9",
        "6206938c4011360018004be0.json"
    ],
    "topics": [
        "people",
        "spite",
        "advances",
        "agriculture",
        "world",
        "case"
    ],
    "question": "Nowadays many people believe that in spite of the advances made in agriculture, many people around the world still go hungry. Why is this the case? What can be done about this problem?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In today's modern world, there are improvements in the methods of planting trees and vegetables, however, they still have the problems that are the absence of foods according to the increase in population.The origins of this situation seem to stem from several factors, while numerous remedies appear to be open to us.",
        "Perhaps the major factor here is insufficient money to buy food.Examples can be seen in less affluent countries, where the expense of costs may be prohibited.Another cause is  population growth, which tends to lead jobless.These range from the expansion of unemployed persons to the state of being insufficient  incomes.For symbol, there are countless souls who do have opportunities to get employment related to their deficiency in academics, whereas generally speaking, a large number of companies are the priority in experiences and high degree related to education.Furthermore, the roots of the problem are the reduction in the government subsidy for agriculture and funding for lower-class individuals.Moreover, the main important reasons are deforestation which can lead to climate change, this was followed by  natural resource degradation.For illustration, in some urban, humans are faced  the problems that the rareness of fresh vegetables and fruits, therefore they need to go to the convenience store where the foods are expensive at.Another lesson is different yields are destroyed by floating or unstable climates.",
        "Turning to possible solutions, an obvious step would be to subsidize the farmers who are the main causes of the development of rice.For instance, wealthy citizens should provide the farmers.Next, if the government made  supporting plans for  poor families, it would reduce the shortage of nourishment.For object, the government should plan to improve the food trade system, meaning that if persons offer things they can receive the different things back with the same amount of money, following  the leader of the country should assist many chances to employ which can get takings for the population.Finally, the major remedy is to reduce the usage of plants which can affect the changes in weather conditions.",
        "In summary, the factors of funding, expense of things and weather conditions appear to be the main causes.A coordinated response by the state, supporting money and fixing in climate may well lessen the severity of the situation."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "[email protected]",
    "num_words": 369,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "furthermore",
            "however",
            "next",
            "therefore",
            "finally",
            "for instance",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-02-11T17:33:41.143Z"
}