{
    "url": "https://writing9.com/text/620795d44011360018004cfd-recently-abortion-increases-rapidly-and-becomes-a-controversial-topic-some",
    "file": [
        "data",
        "9",
        "620795d44011360018004cfd.json"
    ],
    "topics": [
        "abortion",
        "increases",
        "topic",
        "people"
    ],
    "question": "Recently, abortion increases rapidly and becomes a controversial topic. Some people suppose that abortion should be legal while others are against it. Discuss both these views and give your own opinion",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In recent times, there are growing concerns on whether pregnancy termination should be legalized or not due to the increasing number of cases. While some people argue otherwise, however, I believe that allowing it by law is more beneficial to the public. This essay will discuss both views in detail followed by a reasoned conclusion thereafter.",
        "To begin with, some individuals argue for the restriction of abortion due to the impact on moral values. As a result, a lot of religious and clergymen frown at such as it is ungodly and unscriptural. For instance,  Catholics do not subscribe to taking another life no matter the condition involved because of their faith. Accordingly, if a law promoting termination of pregnancy was imposed by authorities, it could spark off a conflict of interests. Moreover, there are other approachable means of preventing unwanted pregnancy by emphasizing contraception. Thus, if teenagers and women are given appropriate sexual education, they are able to avoid possible miscarriages.",
        "On the contrary, one cannot overlook the dreaded complications from unsafe illegal miscarriages done by unqualified medical personnel, which is giving a lot of health concerns ,especially in developing countries. For example, current statistics show that the cases managed each month from post-abortion complications; haemorrhage, sepsis, and infertility in a teaching hospital in Nigeria has increased four-fold in the last decade. Therefore, to avoid hazards in a long run, relevant authorities need to sanction the bill promoting miscarriage in order to avoid patronizing  quacks who tends to threaten the lives of patients seeking help.",
        "In conclusion, even though many people don't buy the idea of ending a foetal life in-utero due to moral justifications and the availability of another option via contraception. I believe that the threat to the patients' lives due to the severe complications from seeking the services of an inexperienced person should provide enough evidence for implementing the law in favour of abortion."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "joshuaosarenmwinda",
    "num_words": 317,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "15",
        "list_linking_words": [
            "for instance",
            "moreover",
            "on the contrary",
            "for example",
            "therefore",
            "thereafter",
            "as a result",
            "this",
            "accordingly",
            "such",
            "otherwise",
            "to begin",
            "last",
            "thus",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-02-12T11:14:56.928Z"
}