{
    "url": "https://writing9.com/text/6208148a4011360018004e03-in-the-future-the-main-reason-for-going-to-shopping",
    "file": "data\\9\\6208148a4011360018004e03.json",
    "topics": [
        "future",
        "reason",
        "mall",
        "entertainment",
        "shop"
    ],
    "question": "In the future, the main reason for going to shopping mall will be for entertainment, not to shop. do you agree or disagree?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some people are of the opinion that in time to come, individuals will mainly patronize the supermarkets just for fun activities rather than for shopping which I completely agree with. This essay will discuss various reasons for such a change in priority followed by a reasoned conclusion thereafter.",
        "To begin with, a lot of modern shopping malls are now being structured to capture all members of the family and  society. As a result, there are different segments in the place to attend to individual needs including those seeking entertainment. For instance, shopping malls in addition to groceries have movie theatres, restaurants and even children's playgrounds encouraging household members with different needs to explore the environment maximally.",
        "Moreover, due to the rise in the standard of living, a lot of people especially teenagers and youths now shop for fun rather than for things they actually want. Accordingly, the trend is expected to rise in the nearest future as more countries continue to conquer hunger and improve the lives of their citizens. For example, statistics have shown that the dollar wastage of each family on a commodity bought and never used for its intended purpose has increased two-fold in the last decade with most customers agreeing to have it because of the extra cash at their disposal. Therefore, with better living conditions nearby, spending will rise further.",
        "In conclusion, the increasing pattern in seeking for entertainment rather than buying of goods in a supermarket is due to the modern architectural designs which encourage a wholistic service as well as better living conditions of citizens. The trend will go higher in time to come as more countries continue to grow and develop."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "joshuaosarenmwinda",
    "num_words": 279,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "this",
            "thereafter",
            "to begin",
            "moreover",
            "further",
            "last",
            "accordingly",
            "therefore",
            "as a result",
            "in addition",
            "such",
            "for example",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-02-12T20:14:16.999Z"
}