{
    "url": "https://writing9.com/text/6209eef2b22a2e0019a8758d-there-is-a-belief-that-supermarkets-and-manufacturers-have-a",
    "file": [
        "data",
        "9",
        "6209eef2b22a2e0019a8758d.json"
    ],
    "topics": [
        "belief",
        "supermarkets",
        "manufacturers",
        "duty",
        "products",
        "consumers"
    ],
    "question": "There is a belief that supermarkets and manufacturers have a duty to reduce the packaging of products they sell. Others argue that consumers must avoid buying products with a lot of packaging. Discuss both views and give your opinion",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There exist controversies as to which party has more corporate social responsibility to limit packing material consumption. Some advocates are of the opinion  that the manufacturers and hypermarkets play a pivotal role as they handle bulk quantities while certain critics assert that it is the customers who need to avoid buying a product that has unnecessary packing for marketing purposes. In my perspective, I strongly believe that the factories and sellers are in a better position to control and mitigate this environmental damage than the buyer.",
        "On the one hand, individuals have the ultimate decision making power as to which product to buy from the market and thereby control the producers. Shoppers can boycott  buying items that are degrading  nature and force the factories to consider using alternative materials as wrappers. For example, if consumers buy products packed in paper bags instead of plastic bags, this will encourage all other competitors to replace plastic with paper. Moreover, customers can identify outlets that use hazardous materials for packing and inform the authority. To explain further, users can raise complaints to the health authorities if they identify any sellers not meeting the minimum standards for the packing material which will result in penalties or other legal actions against these people and will alert others as well.",
        "Although  I recognise the legitimate merits of the above arguments, I would believe that the manufacturers are the ultimate owners of the items who have more liability to reduce human footprints in the environment. Firstly, redesigning the product packers in order to use more nature-friendly items can only be initiated only by the factories which will reduce the consumption on a bulk level. To be more clear, they have enough resources like budget and qualified team to research and identify alternate means of packing commodities like paper or recycled products in order to reduce wastage to the habitat and also to act as a role model for other companies. Furthermore, hypermarkets have direct influence over the consumer and can come up with a measure to limit the usage of these products. To exemplify, according to a report in 2012, a well-known hypermarket in the USA was able to cut down packing bags consumption by 25% by charging a small cost for each bag availed by individual shoppers which forced customers to restrict themselves from overconsumption.",
        "In conclusion, considering the above explanation, it is clear that even though some individuals state that civilians have more means to control the usage of packing materials, I strongly abide that the sellers have more resources to monitor and limit it."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ansujames",
    "num_words": 430,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "moreover",
            "for example",
            "further",
            "also",
            "this",
            "although",
            "furthermore",
            "instead",
            "firstly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-02-14T06:32:20.898Z"
}