{
    "url": "https://writing9.com/text/620b9578b22a2e0019a8783e-a-lot-of-people-spend-a-major-part-of-their",
    "file": [
        "data",
        "9",
        "620b9578b22a2e0019a8783e.json"
    ],
    "topics": [
        "people",
        "part",
        "adult",
        "life",
        "work",
        "job",
        "satisfaction",
        "happiness",
        "factors",
        "jobs"
    ],
    "question": "A lot of people spend a major part of their adult life at work, so job satisfaction is very important for individual happiness. What are the main factors that contribute to job satisfaction? What are the possible solutions for people who are unsatisfied with their jobs?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The majority of the population dedicate their adulthood towards earning a living for themselves and their loved ones, and it is crucial to be content with their work. The essay will discuss the main features of job contentment and provide practical solutions to deal with dissatisfaction at the workplace.",
        "To commence with, there are two major aspects of job satisfaction: recognition, and a platform to voice out concerns. Many employers tend to motivate their employees by rewards and recognition in the form of monetary benefits, such as incentives, and bonuses for meeting the target-specific objectives. These practices are intended to keep their workforce happy and improve results. In addition to this, there are various firms that provide platforms to voice our concerns with respect to work like unjust appraisal or conflicts among them or lack of facilities that are ought to be provided by the firm. An employee, for instance, might come across an unjust behaviour in the team, he/she could reach out to the Human Resource team directly and raise the issue in order for the management to investigate and resolve it accordingly. As a result, the employees in these organisations are associated with them for a long period of time.",
        "Despite these practices in the organisations, there are many individuals who are dissatisfied with their role in the company. It can be solved by conducting an anonymous survey in order to identify the top causes contributing to dissatisfaction. The data obtained can be analysed and help the company to come up with new rules and policies to address these causes. Furthermore, companies , for example, might make attempts to keep their workforce satisfied by rewarding them with incentives for taking extra initiatives in the team, resulting in  motivation and contentment across the firm.",
        "In conclusion, after a thorough analysis, it is evident that an individual is often felt content in the workplace if the employer appreciates their contribution and provides freedom to discuss any issue, however, they should keep looking for areas of improvement to increase the satisfaction of their group."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "jabeenfarhana9",
    "num_words": 343,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "accordingly",
            "such",
            "furthermore",
            "as a result",
            "however",
            "in addition",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-02-15T12:08:07.941Z"
}