{
    "url": "https://writing9.com/text/620e54deb22a2e0019a87d79-universities-should-accept-equal-numbers-of-male-and-female-students",
    "file": "data\\9\\620e54deb22a2e0019a87d79.json",
    "topics": [
        "universities",
        "numbers",
        "students"
    ],
    "question": "Universities should accept equal numbers of male and female students in every subject.To what extent do you agree or disagree ?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is often said that educational centres such as universities should accept men and women in an equal measure instead of making a noticeable difference between them. From my point of view ,I completely agree with this idea.",
        "Firstly ,one of the main reasons for this argument is creating an equal situation among all genders all around the world. For example ,in most developed countries where we can find an equal system for studying at universities ,both females and males have adequate opportunities to present new ideas as well as study in a suitable space to have enough knowledge .It means all the population should understand there is no noticeable difference between genders. Therefore ,this makes it clear why accepting all genders in an equal measure is one of the most significant responsibilities that an educational centre has.",
        "Secondly ,another noticeable reason is making powerful team works that compose either women or men. For instance ,to conduct an indispensable project related to mental disorders we can find various ideas that males and females can write to find methods to treat incurable psycho illnesses. To assemble both of them with each other as well as presenting these notes  universities will witness a staggering advance. This would probably be due to the variety of thoughts that these populations can consider. As a result ,it becomes apparent there is a conspicuous reason behind each claim via societies that we can not ignore.",
        "All things considered ,I strongly agree with this idea. I also believe accepting an equal number of women and men should be increased. It is predicted that to continue this activity via educational centres we will face all the population in the world have opportunities to study subjects in these places."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "maede.sadeghi8520",
    "num_words": 290,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "this",
            "firstly",
            "instead",
            "therefore",
            "secondly",
            "as a result",
            "such",
            "also",
            "for example",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-02-17T14:05:28.030Z"
}