{
    "url": "https://writing9.com/text/6210538eb22a2e0019a87fee-in-their-advertising-businesses-nowadays-usually-emphasise-that-their-products",
    "file": "data\\9\\6210538eb22a2e0019a87fee.json",
    "topics": [
        "businesses",
        "emphasise",
        "products",
        "development"
    ],
    "question": "In their advertising, businesses nowadays usually emphasise that their products are new in some way.\n\nWhy is this? Do you think it is a positive or negative development?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "These days, many businesses occasionally insist on presenting their produced items as new ones. This way of marketing is somehow beneficial for companies in terms of boosting their sales. Moreover, I personally take the view that it is positive progress.",
        "To begin with, the way of advertising is changing dramatically, from some simple commercial papers were distributed to people in the streets to nowadays well-known advertisements for a specific brand. More importantly, since attracting much attention among individuals who are missing in the middle of their hustling days is extremely difficult, businesses should do their best in order to draw attention to a new and different product. For instance, after showing the brand-new iPhone 13 with three cameras behind it, a large number of people waited in long queues to purchase the new iPhone; however, the smartphone was actually an ordinary phone with almost the same quality. Thus, this can be described as our instinct to demand  new products, which advertising companies know very well about it.",
        "Second, I do not subscribe to the theory that this progress is negative; on the other hand, I believe that this is rather positive. If a business or a company is thriving then it can be beneficial for people who are working for them; consequently, we will have less unemployment rates. For example, Samsung is establishing a research-based company in the united states to develop its new B22 series, which has up to five cameras. In fact, they are planning to encourage everyone to buy the newest product.",
        "To conclude, although some businesses do not have any further tangible developed outcomes, they try to slightly change and present them as newly introduced items to have more profits. Meanwhile, this daunting task is on advertising companies to deceive people to buy. In my opinion, this is a positive development in both marketing and sale."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "VD",
    "num_words": 310,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "this",
            "to begin",
            "however",
            "moreover",
            "second",
            "consequently",
            "further",
            "on the other hand",
            "thus",
            "although",
            "then",
            "for example",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "people",
                "occurrences": [
                    {
                        "start_idx": 374,
                        "end_idx": 380
                    },
                    {
                        "start_idx": 792,
                        "end_idx": 798
                    },
                    {
                        "start_idx": 1257,
                        "end_idx": 1263
                    },
                    {
                        "start_idx": 1815,
                        "end_idx": 1821
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-02-19T02:24:56.889Z"
}