{
    "url": "https://writing9.com/text/6211f1abb22a2e0019a88261-increasing-the-price-of-petrol-is-the-best-way-to",
    "file": [
        "data",
        "9",
        "6211f1abb22a2e0019a88261.json"
    ],
    "topics": [
        "price",
        "petrol",
        "traffic",
        "pollution",
        "measures"
    ],
    "question": "Increasing the price of petrol is the best way to solve growing traffic and pollution problems. To what extent do you agree or disagree? What other measures do you think might be effective.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, there has been an upward trend in traffic and pollution issues. Many individuals feel that the solution to the current environment is to raise petrol costs. In my opinion, though this would have a beneficial effect, I disagree with this extent.",
        "On the one hand, there are many drawbacks and advantages of high-cost fuels that can be explained for a variety of reasons. First and foremost, more expensive fuel costs would encourage many citizens to transport by either public transportation or walking. To illustrate, if the cost of petrol is high, then various individuals would prefer to commute by public transportation on a daily basis, which can reduce producing toxic gases. However, numerous average households that are struggling with paying bills and debt might prefer to stay home rather than take a short trip as an enjoyable experience.",
        "On the other hand, a wide range of measures that do not target the less wealthy elements of society would have a stronger impact. The solution might be effective for the middle class rather than the upper class. This means that wealthy people who have solid financial backing won’t be bothered since they have too many expenses to spend. To begin with, to tackle the problem of traffic congestion, the authorities should invest more in renewable energy sources such as solar energy, as well as road maintenance and construction.",
        "In conclusion, though expensive fuels can be advantageous, concentrating on using renewable energy sources and improving roads can be a wise choice. Therefore, citizens should learn how to commute by public transport more than in their own vehicles."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "quoctuan.do",
    "num_words": 266,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "therefore",
            "on the other hand",
            "first",
            "this",
            "then",
            "such",
            "to begin",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-02-20T07:45:49.288Z"
}