{
    "url": "https://writing9.com/text/6213557eb22a2e0019a8843b-in-some-countries-owning-a-home-rather-than-renting-one",
    "file": [
        "data",
        "9",
        "6213557eb22a2e0019a8843b.json"
    ],
    "topics": [
        "countries",
        "home",
        "people",
        "be",
        "case",
        "situation"
    ],
    "question": "In some countries, owning a home rather than renting one is very important for people.\nWhy might this be the case?\nDo you think this is a positive or negative situation?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In certain countries, being the owner of a house is deemed vital as opposed to being a tenant. The financial restrictions that renting brings about are the cause for many to wish for the actual ownership of the homes in which they could be at liberty to make any adjustments to the building. In this essay, I will discuss why people wish to own homes rather than renting as well as the benefits of doing so.",
        "To begin with, renting a house deprives a person of having financial stability. In other words, because an individual has to pay for the rentals monthly, he is denied the opportunity to save some fund and use it to grow his business and to stabilise financially. For example,in  a survey conducted in West Africa on the economic effects of monthly payments of rentals, it was determined that people who made such payments were not able to improve their financial status. This in itself motivates people to acquire their own homes rather than to rent one.",
        "One plus point of advising people to own a home rather than rent is that It accords them the freedom to be able to make any adjustments to the building whenever they see it fit. To put this in perspective, unlike with a rented home, extending a house to make more room can be done at any time without seeking  approval. For instance, in order to add another extra room to a home, a tenant first has to inquire from the landlord if he can be granted permission to do so before he can take any action. Regardless of how necessary this might be for the tenant, he may not always be given that opportunity. Hence more reason why it is a positive development to own a house so that one can be at liberty to do all he wishes with the house.",
        "In conclusion, it is because many people are denied financial freedom as a result of paying for the rentals that many countries urge them to gain independence. This comes with countless benefits like the ability to make adjustments to the building whenever a person wishes to. Personally, I believe this is a positive approach."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "rawlingskatgo89",
    "num_words": 368,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "for example",
            "first",
            "hence",
            "as a result",
            "in other words",
            "this",
            "such",
            "for instance",
            "to begin"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "house",
                "occurrences": [
                    {
                        "start_idx": 43,
                        "end_idx": 48
                    },
                    {
                        "start_idx": 433,
                        "end_idx": 438
                    },
                    {
                        "start_idx": 1208,
                        "end_idx": 1213
                    },
                    {
                        "start_idx": 1626,
                        "end_idx": 1631
                    },
                    {
                        "start_idx": 1691,
                        "end_idx": 1696
                    }
                ]
            },
            {
                "word": "people",
                "occurrences": [
                    {
                        "start_idx": 326,
                        "end_idx": 332
                    },
                    {
                        "start_idx": 800,
                        "end_idx": 806
                    },
                    {
                        "start_idx": 904,
                        "end_idx": 910
                    },
                    {
                        "start_idx": 990,
                        "end_idx": 996
                    },
                    {
                        "start_idx": 1732,
                        "end_idx": 1738
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-02-21T09:07:18.401Z"
}