{
    "url": "https://writing9.com/text/62137f86b22a2e0019a8849f-some-people-think-that-schools-should-stop-teaching-students-by",
    "file": [
        "data",
        "9",
        "62137f86b22a2e0019a8849f.json"
    ],
    "topics": [
        "people",
        "schools",
        "students",
        "books",
        "children",
        "films",
        "tv",
        "video",
        "games",
        "computer"
    ],
    "question": "Some people think that schools should stop teaching students by using books, because students find them boring and that children can learn from films, TV, video games and computer instead. To what extent do you agree?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "School is a platform that enlightens the path of a child in a prudent and pragmatic way. Due to rapid modernisation and digitalisation in the last decade, certain researchers have now vehemently suggested that educational institutes should stop inculcating bookish knowledge in a student and teach them through various digital platforms. I am in partial agreement with a given statement as both play a vital role in the overall development of the child. In a subsequent ,paragraph I intend to shed light on the given topic with proper illustration and an appropriate conclusion.",
        "Analysing the statement and explaining further, the first and foremost reason is that periodicals are cost-effective and their shelf life is more as compared to films or computer games. Secondly, books cause fewer ill effects on the eyes as compared to  digital screens. To vindicate,  recent research by WHO has proved that children who use mobile phones at an early age are more prone to have stress and strain  on their eyes, as the chance of them wearing spectacles are on the higher side.",
        "On the other hand, there is an exponential rise in  audio-video learning as it helps in developing cognitive and analytical skills in a child. Moreover, infants find it more attractive and creative as it uses various visual effects in teaching. To exemplify, BYJU's  online platform to teach various lessons uses 3D models and diagrams to explain various theories. Furthermore, they are more entertaining as compared to  written publications.",
        "To conclude, one cannot ignore the benefits of both methods in modern schooling structure. Therefore, a proper balance between  the two should be maintained."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "VIP2VERMA",
    "num_words": 269,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "moreover",
            "therefore",
            "on the other hand",
            "first",
            "secondly",
            "further",
            "last",
            "furthermore"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-02-21T12:16:03.819Z"
}