{
    "url": "https://writing9.com/text/6217e7ca63df6c00190549e2-some-people-think-that-social-networking-sites-have-a-huge",
    "file": [
        "data",
        "9",
        "6217e7ca63df6c00190549e2.json"
    ],
    "topics": [
        "people",
        "sites",
        "impact",
        "individuals",
        "society"
    ],
    "question": "Some people think that social networking sites have a huge negative impact on both individuals and society. To what extend do you agree or disagree?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Many people consider social networking sites are a bad influence on society. From my point of view, while some issues are caused by social media, I believe they are beneficial for everyone.",
        "As of today, billions of people are using social platforms like Facebook, LinkedIn, Twitter and they bring a lot of benefits to their users. First, it helps individuals to connect with one another. For example, students who study abroad are mostly live away from their families. Lots of them feel homesick after months of not being able to see their parents. With the help of the internet and social media, they can talk, chat, and even do video calls to connect with their loved ones from afar.  Moreover, it is easy to befriend new folks that join these online networking platforms. Thus, new connections are formed and building relationships become much easier than ever. Secondly, these sites are a good place to find jobs, advertise, or even start a new business. Nowadays, many recruiters use these applications to look for suitable candidates for the positions. Candidates can send their resumes directly to the recruiter to have the chance of getting an offer. Furthermore, some apps like Facebook allows their users to sell and buy stuff on the marketplace which gives the opportunity for new businesses to be formed.",
        "Not only individuals are benefiting from social networking websites but also society. Many individuals with marginal views have a hard time finding others with the same perspective. Therefore, they feel left out and can not get along well with their current crowd. Social media websites let them find folks with the same way of living and a place where they feel safe and belong. Another aspect is the shift in the balance of power. For instance, many issues related to the environment and culture are left untouched by the government. Hence, people stand together to express their thoughts and voices on the internet and demand the authorities to act and deal with these concerns. It would be impossible for a single person to make this change but with the power of the masses, many problems can be tackled.",
        "To sum up, I think online networking platforms are beneficial and have a positive impact in many cases. Every new technology or development can be harmful if we do not use them properly, but if we do then it will help the world to be a better place to live."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "anh2luatinh",
    "num_words": 408,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "secondly",
            "thus",
            "also",
            "first",
            "furthermore",
            "then",
            "hence",
            "therefore",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-02-24T22:48:28.180Z"
}