{
    "url": "https://writing9.com/text/6218b47c63df6c0019054ae6-human-activities-over-the-period-of-time-have-increased-global",
    "file": [
        "data",
        "9",
        "6218b47c63df6c0019054ae6.json"
    ],
    "topics": [
        "activities",
        "period",
        "time"
    ],
    "question": "Human activities over the period of time have increased global warming. What are the primary causes? What solutions can you suggest?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this day and age, most folks believe that the increase in global warming comes from people's behaviours. In this essay, I will examine the potential factors of this controversial problem and how to solve it.",
        "There are various reasons for creating the global warming crisis. The first and most important aspect is air pollution as a result of the growth of big cities and industrial areas around the land. When the urban areas expand to make more living areas for humans resulting in declining of most forests and animals. Consequently, the surface does not have enough trees to balance between CO2 and O2 leading to increase temperature and greenhouse effect. For this cause, I think that the best solution about ecosystem conscious to public. This leads to everybody trying to decrease pollution's emission and take care our nature. For example, becoming a volunteer to plant the forest or reducing the use of personal cars and use more public transportations.",
        "Another significant circumstance of  global warming is single-used elastic. There is much plastic around nature resulting from the irresponsible behaviours of humankind. As research, more than 1 million tonnes of single-use plastics are dropped into our nature such as the ocean, forest and river. This affects the decreased number of wildlife and plant around the earth. Therefore, the solution for this consideration is recycling and reducing the use of plastic. For instance, global citizens should take more care on how to recycle and reduce the elastic in everyday life. Moreover, the government should put serious laws to control the conduct of plastic users to prevent more problems in the future.",
        "In conclusion, the global warming problem is a controversial crisis that comes from several reasons because of human behaviours. It is time which everybody has to think more and be a part of responsibility about this problem and look after our earth before it will be too late to solve it."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "kalikukulika",
    "num_words": 321,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "moreover",
            "for example",
            "therefore",
            "first",
            "as a result",
            "consequently",
            "this",
            "such",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-02-25T11:33:41.071Z"
}