{
    "url": "https://writing9.com/text/621a1bf063df6c0019054caf-it-is-a-positive-thing-that-people-who-are-in",
    "file": [
        "data",
        "9",
        "621a1bf063df6c0019054caf.json"
    ],
    "topics": [
        "people",
        "management",
        "positions",
        "companies",
        "salaries",
        "employees",
        "company",
        "organization"
    ],
    "question": "It is a positive thing that people who are in senior management positions in companies have much higher salaries than other employees in the same company or organization. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In recent decades, the governments have raised the amount of money that experienced managers earn as a salary, whereas others in the same business have lower earnings. I wholeheartedly agree with this point, and in this essay, I will explain the reasons.",
        "To begin with, the bosses have experience and qualifications greater than others. Since they have been working for many years, they know the weak spots and difficulties. Thus, they know how to overcome a crisis when it happens. As a result, they have to earn more because of the workload and depth-knowledge.To illustrate, in Zax company in London, a senior manager with ten years of background could have prevented a problem and suggested viable solutions. So, it is unfair for him to receive the wage like other members.",
        "Secondly, these people have more responsibilities and duties in a firm in comparison to others. Therefore, they have to organize the tasks, alleviate the situation and set plans and goals for the company's future. And owing to spending more time and energy, they deserve a higher salary. For instance, a recent survey shows that about 60 per cent of planning and controlling the project is done by a manager.",
        "On the other hand, some employees are less- experienced or much younger to take responsibility. Hence, they have a less wage compared to their managers. Although for some people this is a disappointing decision, it causes them to make a strenuous endeavour for reaching this position. For example, studies show that setting a financial goal for young workers, makes them promote sooner. And they will have achieved better results in 3 or 5 years.",
        "In conclusion, for a company, it is a high priority fact to support its senior managers financially for their workload and knowledge. In my view, this is a positive action to be a discrepancy between professional and skilled bosses and less experienced employees."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "nibbana333",
    "num_words": 316,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "therefore",
            "on the other hand",
            "for example",
            "hence",
            "secondly",
            "as a result",
            "this",
            "although",
            "for instance",
            "to begin",
            "thus"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-02-26T12:44:45.469Z"
}