{
    "url": "https://writing9.com/text/621a28ac63df6c0019054cc6-there-are-a-growing-demand-for-fresh-water-nowadays-and",
    "file": [
        "data",
        "9",
        "621a28ac63df6c0019054cc6.json"
    ],
    "topics": [
        "demand",
        "water"
    ],
    "question": "There are a growing demand for fresh water nowadays and this is becoming a global problem. What are the causes and solutions?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "These days demanding freshwater is becoming a universal problem that countries are facing. There are multiple causes that can be considered. There is much that can be done to tackle the problem constructively.",
        "Firstly ,there are numerous causes that human beings can not ignore. For example ,in most countries where are located among deserts ,the population are facing a noticeable drought that is destroying their agricultural grounds. These troubles are due to some man_made disasters such as releasing toxic wastes into the sea  that could cause a reduction in the sea level. Additionally ,factories create high pollution levels that could remove clouds from the sky. Therefore ,this makes it clear many activities can be conducted by humans that create water problems.",
        "Secondly ,apart from problems that the globe is facing,multiple solutions can be reflected on. For instance ,one possible approach would be for governments to ensure that spilling wastes by people and factories is halted. To solve this issue ,city authorities can encourage citizens and senior managers to do some recycling activities.  This can save river and ocean waters. Another feasible approach would be for individuals to stop utilising personal vehicles to reduce pollution. Creating more clouds can aid to increase rainy days. This approval can be tackled by exerting public transport systems. As a result ,it becomes apparent there are many ways to tackle a kind of trouble that should be pondered.",
        "All things considered ,this is true that these troubles will not be tackled effortlessly ,however ,this is not a reason to avoid taking action. It is predicted that to assemble governments and communities the world will not be faced these dire situations in the near future."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "maede.sadeghi8520",
    "num_words": 279,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "for example",
            "therefore",
            "that is",
            "secondly",
            "as a result",
            "this",
            "additionally",
            "such",
            "for instance",
            "firstly",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-02-26T13:23:41.566Z"
}