{
    "url": "https://writing9.com/text/621cdce963df6c00190550b1-many-children-nowadays-are-spending-more-and-more-time-inside",
    "file": [
        "data",
        "9",
        "621cdce963df6c00190550b1.json"
    ],
    "topics": [
        "children",
        "time",
        "trend"
    ],
    "question": "Many children nowadays are spending more and more time inside rather than outside. Is thisa positive or negative trend? Give reasons for your answer and include examples from your knowledge or experience",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is often said that these days many children prefer to spend time in their own accommodation instead of going out. From my point of view ,it can be a negative trend. I'm going to explain some reasons below.",
        "Firstly , one of the main reasons for this argument is becoming isolated. For example ,in most countries all around the world where we can see high_quality  technological gadgets ,children are spending a lot of  time playing video games as well as watching their favourite programmes on TV. Needless to say ,this situation could create many problems such as the lack of communication with other people. Additionally ,to stay at home scions will suffer from some mental disorders. Therefore ,this makes it clear why it could have a deep detrimental impact on the public.",
        "Secondly ,another reason is becoming disabled to build a good relationship with others. For instance ,someone who spent noteworthy moments at home during his childhood will face multiple troubles to enter society. Moreover ,creating interaction with his classmates and colleagues will be difficult. These causes can persuade the population who live in the world to stop consuming moments indoors always. Opening the doors and watching the world can help to have an extrovert personality and using imagination can be more effortless. As a result ,it becomes apparent there are numerous reasons behind each claim that we can not ignore.",
        "To summarise , I personally believe spending time at home can be harmful to a child. It is predicted that to continue this activity by offspring they will be faced many physical and psychological problems in the near future."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "maede.sadeghi8520",
    "num_words": 271,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "secondly",
            "instead",
            "such",
            "as a result",
            "firstly",
            "additionally",
            "therefore",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-02-28T14:37:26.814Z"
}