{
    "url": "https://writing9.com/text/621c16a163df6c0019054f58-a-museum-near-your-home-is-looking-for-people-to",
    "file": [
        "data",
        "9",
        "621c16a163df6c0019054f58.json"
    ],
    "topics": [
        "museum",
        "home",
        "people",
        "work",
        "director",
        "skills",
        "qualities"
    ],
    "question": "A museum near your home is looking for people to do part-time voluntary work. You would like to do some unpaid work at the museum. Write a letter to the museum director to apply for the unpaid work. In your letterExplain why you want to do voluntary work at the museumDescribe some skills and qualities you have that would be usefulGive details of when you would be available for work",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "one_main_idea_per_paragraph": 9.0,
            "include_greeting_and_closing": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 8.0,
            "use_an_appropriate_tone": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Dear Sir or Madam,",
        "I am writing this letter in response to the advertisement which appeared on your website for unpaid workers.",
        "I am particularly interested in working at our local museum. First of all, as I have been accepted for a bachelor’s degree in history by our local university, working at the museum can enhance my recognition of my major. Added to that, doing voluntary work is a great way to pay back to society.",
        "I reckon I have the qualifications and experience needed to make this job successful. I have been working in a community to assist local residents to deal with their issues, which teaches a great deal of knowledge of practices in the service sector. Additionally, I am also equipped with outstanding interpersonal skills by communicating with  locals with different cultural and educational backgrounds.",
        "I am available for  an immediate start. However, my classes are due to start on 1st April, so I need to attend lectures at least four times per week. I think I will be able to work on weekends after my classes begin.",
        "If you would like to discuss my application further, I would be delighted to come to your office when you are free. I am looking forward to hearing from you.",
        "Yours faithfully,",
        "Nina Guan"
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "strawberry.guan",
    "num_words": 215,
    "num_paragraphs": 8,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "first",
            "further",
            "also",
            "this",
            "additionally",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-02-28T00:26:54.842Z"
}