{
    "url": "https://writing9.com/text/621d122263df6c0019055111-in-future-nobody-will-buy-printed-newspapers-or-books-because",
    "file": [
        "data",
        "9",
        "621d122263df6c0019055111.json"
    ],
    "topics": [
        "future",
        "nobody",
        "newspapers",
        "books"
    ],
    "question": "In future nobody will buy printed newspapers or books because they will be able to read everything they want online without paying To what extent do you agree or disagree with this statement?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In recent years, by improving technology, people tend to read books and newspapers on the Internet, and the proportion of purchasing paper goods will reduce in the future. I wholeheartedly agree with this matter. And personally would rather read everything online. And in the essay below, I will mention the reasons.",
        "To begin with, the main positive reason for the issue is that it is an eco-friendly way to read texts and news. Because instead of cutting and using trees for providing readers and newspapers, individuals can use online research engines. Thus, there is no need to eliminate the forests. To illustrate, in Balk city, for producing 10000 pages, they must cut over 1 hectare of woods.",
        "In addition, fewer transportation vehicles will be needed and due to this fewer fossil fuels will be consumed. Hence, the method helps to reduce air and noise pollution and in the long- term overcome the crisis and serious problems such as global warming. For example, for producing a book with 100 pages, we have to cut a tree and consume 100-litre oil, but with the contemporary reading, we can save thousands of trees and decrease the amount of CO2 emission in the atmosphere.",
        "Moreover, reading online information is the best convenient and economical way and also time-efficient. Since we can purchase everywhere and at any moment a book and read it immediately, there is no need to go out and spend hours to buy it. Therefore, individuals have a chance to utilize the saved time to read more articles on the Internet. For instance, for buying a newspaper people have to utilize transportation and spend too many hours on traffic congestion, but this method is a worthwhile remedy.",
        "In conclusion, although reading printed books and newspapers is a traditional and beautiful habit, for dealing with occurring predicament situations namely, climate change and time consumption, it is better that folks use alternative strategies like online reading. And in my view, it is a viable and feasible solution."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "nibbana333",
    "num_words": 333,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "to begin",
            "thus",
            "instead",
            "also",
            "such",
            "although",
            "hence",
            "in addition",
            "therefore",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-02-28T18:40:54.359Z"
}