{
    "url": "https://writing9.com/text/621e0b8863df6c00190552a1-some-people-say-that-the-main-environmental-problem-of-our",
    "file": [
        "data",
        "9",
        "621e0b8863df6c00190552a1.json"
    ],
    "topics": [
        "people",
        "time",
        "loss",
        "species",
        "plants",
        "animals"
    ],
    "question": "Some people say that the main environmental problem of our time is the loss of particular species of plants and animals. Others say that there are more important environmental problems. Discuss both sides and give your own opinion.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the current times, we are observing major changes in the global climate. Some in  society think  it is due to the loss of important  plants and animals. Whereas others in the community believe, it is due to other critical issues. In the below paragraph, we will discuss both the sides and my balanced opinion.",
        "On the one hand, the change in temperature from one decade is due to the death of certain plants and wildlife. Firstly, the killing of rare breeds like tigers, by poachers and hunters, have reduced the growth of other dependent natural lives which has caused the natural ecological imbalance. Secondly, the cutting of plants, for human benefits has also impacted the overall environment. For,example amazon forest sandalwood trees have been reduced by 20% which has increased the temperatures of the surrounding by at least five degrees.",
        "On the other hand,  the increment in temperature is due to a boost in different attributes linked to humankind. Like a development in population, building bigger infrastructure, having more vehicles for transport, constructing huge factories . These activities have been made possible only by exploiting  natural resources. The smoke coming out of the vehicles and factories is hugely responsible for the rise in temperature  since it damages the ozone layer. Therefore it is important for us to keep a check on the usage of natural resources for our benefit.",
        "To conclude, in my ,opinion the current global environmental crisis is due to  various reasons. Moreover, some are due to the extension of special species and others are man-made. Finally, it is all left to the government, to make the right decision. Authorities should make the right rules like charging heavy fines for killing any species, provide good support for the usage of the right raw materials in construction and expansion. ,Furthermore, this will help, reduce damage to the environment and at the same time help in retaining the special resources."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "manju.645",
    "num_words": 321,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "secondly",
            "also",
            "furthermore",
            "firstly",
            "therefore",
            "finally",
            "on the other hand",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-03-01T12:30:55.814Z"
}