{
    "url": "https://writing9.com/text/621f272963df6c0019055484-as-transport-and-accommodation-problems-are-increasing-in-many-cities",
    "file": [
        "data",
        "9",
        "621f272963df6c0019055484.json"
    ],
    "topics": [
        "transport",
        "accommodation",
        "cities",
        "governments",
        "businesses",
        "move",
        "areas"
    ],
    "question": "As transport and accommodation problems are increasing in many cities, some governments encourage businesses to move to rural areas. Do you think the advantages outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, many individuals believe that housings and transportation issues in many big cities, governments should relocate businesses to the countryside. While policies can have some benefits, I argue that the drawbacks it has are more significant.",
        "Firstly, moving companies to neighbourhoods can solve some major problems, especially many transportation issues in the town centre, which mean office workers will have to change their commuting habits. Every day, they will go outside the city centre, which helps to solve traffic congestion in the urban areas. Secondly, many workers will move to the countryside, resulting in the reduction of population density in the town. Consequently, a number of housing issues experienced an incline over the year. For instance, Some departments in Thailand relocated to neighbourhoods play a crucial role in reducing those negative outcomes in the big cities.",
        "On the other hand, the relocations not only provide various drawbacks to citizens but also businesses in terms of losing incomes and insufficient expenses. The reason why many businesses choose to stay in the city is to save costs. Imagine if suppliers have to travel a hundred kilometres more to reach consumers, such changes can result in the loss of billion dollars per year. By located in the city, companies can perform most effectively. Additionally, the relocations will affect either local individuals or the environment in those places due to altering of construction and an incline of pollutions from those departments.",
        "In conclusion, Although Relocation the companies to rural areas assist authorities to tackle accommodations and transport problems in the cities, It affects financial and individual lifestyle. Moreover, local people and the environment experienced horrible drawbacks as well."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "weipanalog",
    "num_words": 274,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "secondly",
            "also",
            "such",
            "although",
            "firstly",
            "additionally",
            "consequently",
            "on the other hand",
            "for instance",
            "moreover"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-03-02T08:54:16.948Z"
}