{
    "url": "https://writing9.com/text/62200fcf63df6c001905564f-some-people-think-sports-in-schools-is-a-waste-of",
    "file": [
        "data",
        "9",
        "62200fcf63df6c001905564f.json"
    ],
    "topics": [
        "people",
        "sports",
        "schools",
        "waste",
        "time",
        "resources",
        "part",
        "education"
    ],
    "question": "Some people think sports in schools is a waste of time and resources, while other believe it is a vital part of education. Discuss both the view and give your opinion.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is considered by some that having physical education in an academy is not worth spending time and supplies, while there are others who think it is an essential portion of school curriculums.  In my opinion, having exercise lessons in faculty has a very important role in offspring's health.",
        "On the one hand, a certain amount of people believe offspring should spend more time studying, not playing sport.  While students are tested for their understanding level of basic subjects, such as math, literature, or science on the exams, the physical movement has less impact, or in some cases no impact at all, on the University entrance exam. They believe that institutions are meant to give their best in education, and if this does not happen, that leads admission and their parents to worry and get frustrated.  They may be worried there will be a lack of time for learning math, literature, or science.  On top of that,  Distributing a budget for physical activity may reduce the amount of money that could have been used for other subjects stuff.",
        "On the other hand, there is a good deal of advantages of playing sport in institutions.  To begin with, it is undeniable that physical enterprises are equally important as any other aspect of education.  It is a good way to reduce scion's stress and relieve tensions from their bodies.  Consequently, the heir is able to focus more on their studies after doing some exercises.  According to some research, admission showed more concentration on study after they had some kind of exercise, compared to other children who did not have any moving activities while they are in the learning institutions.  Furthermore, if it is a sport that involves  team play, it is  also a good opportunity to learn to work in a team and problem-solving skills.",
        "In conclusion, while there are some individuals who are concerned about having played in school lessons, I believe that it is essential for children to do some exercises between hours of studying, and it outweighs the drawbacks."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "yyurienn",
    "num_words": 340,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "to begin",
            "also",
            "such",
            "furthermore",
            "consequently",
            "on the other hand",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-03-03T03:08:15.395Z"
}