{
    "url": "https://writing9.com/text/6220e42763df6c001905581b-as-transport-and-accommodation-problems-are-increasing-in-many-cities",
    "file": [
        "data",
        "9",
        "6220e42763df6c001905581b.json"
    ],
    "topics": [
        "transport",
        "accommodation",
        "cities",
        "governments",
        "businesses",
        "move",
        "areas"
    ],
    "question": "As transport and accommodation problems are increasing in many cities, some governments encourage businesses to move to rural areas. Do you think the advantages outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays the problems of transport and accommodation are rising dramatically in most cities all around the world. The governments are encouraging individuals to settle in rural areas. From my point of view ,I personally believe this trend could have multiple downsides rather than upsides.",
        "Firstly ,one of the main drawbacks is the lack of facilities in villages. For example ,we all know in most countries all around the world ,megacities, as well as big industrial areas, are the most common places to live in. As a result of providing all facilities such as parks ,educational centres ,chain stores as well as libraries ,the population habitually prefer to settle in cities. There is no denying that to move into rural regions there is not any chance to access these amenities. This could create many problems for citizens . Additionally ,the children may piss off staying at home. All things considered ,this makes it clear why moving into rural areas is not a suitable way to reduce the troubles that the governments face.",
        "Secondly ,apart from the disadvantages ,there are some benefits that should be considered. For instance , these days the population  is increasing considerably and human beings are facing many troubles in these regions. A noticeable problem is living in highrise flats and apartment blocks. Moreover ,from time to time ,personal cars should be used because of crowded transport vehicles and there is no denying that this could cause traffic congestions as well as high_pollution levels. It is obvious that to live in villages humans won't face these tough situations. Having a relaxed lifestyle can be achieved effortlessly in these regions. Therefore ,it becomes apparent there are numerous advantages behind  each disadvantage  that must be reflected on.",
        "To summarise ,this trend could have more harmful effects than positive. It is  predicted that to continue encouraging citizens to abandon cities these places won't be capable to hold individuals in the near future."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "maede.sadeghi8520",
    "num_words": 321,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "secondly",
            "such",
            "as a result",
            "firstly",
            "additionally",
            "therefore",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-03-03T15:56:51.632Z"
}