{
    "url": "https://writing9.com/text/6221ca5c63df6c0019055972-life-now-is-better-than-100-years-ago-to-what",
    "file": [
        "data",
        "9",
        "6221ca5c63df6c0019055972.json"
    ],
    "topics": [
        "life",
        "years"
    ],
    "question": "Life now is better than 100 years ago. To what extent do you agree or disagree with this statement? Give reasons for your answer and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Comparing  the present and the past has always been a fascinating thing to do. Most people would say that living a decade ago pales in comparison to how it is now. I agree with this opinion as we can see that technological advances have been immense and the world is a safer place, hence it is, in fact, better now.",
        "First of all, it has always been a pattern for any species to evolve, thus for ,generations humans have tried to best their previous selves. The 1920s were a time that we focused more on industrialization and it was rightly so. For an instance, the Japanese were just competing with the Americans on who can produce more machinery. Compare it to today, where people work hand in hand to invent new things that will ease all beings on earth, no matter what they are and where they came from.",
        "Secondly, we were just rebuilding ourselves from the world war that lasted in the 1910s then. Governments were ruled by the people who possessed the mightiest military force and their citizens were controlled by fear. However, humanities are focused on creating peace in the 21st century. We are governed by civilized leaders that together sit in the United Nation with all the initiatives and programmes created to make the earth prosperous. For example, we can see the UN helping nations in conflicted areas and all countries compete to give their best resources.",
        "All things considered, I believe that life is better today. The key is how we work together as one, helping each other out to make as many breakthroughs as possible and breaking boundaries that were previously believed to be the maximum potential of humans."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "putraazhiz14",
    "num_words": 285,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "secondly",
            "thus",
            "first",
            "then",
            "hence",
            "however",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-03-04T08:15:36.808Z"
}