{
    "url": "https://writing9.com/text/62223f7b63df6c0019055a81-completing-university-education-is-thought-by-some-to-be-the",
    "file": [
        "data",
        "9",
        "62223f7b63df6c0019055a81.json"
    ],
    "topics": [
        "university",
        "education",
        "job",
        "hand",
        "people",
        "skills"
    ],
    "question": "Completing University education is thought by some to be the best way to get the job. On the other hand, other people think that getting experience and developing soft skills is important Discuss both sides and give your opinion",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Right now, people are divided over whether obtaining a college degree is more important than focusing on improving one’s soft skills and experience for grabbing an excellent career opportunity. I will be exploring both points in this essay and present reasons for my perception.",
        "On the one hand, the benefits of availing for higher education are great. One of them includes being the first choice of an interviewer. To give a clear example, a job role for a scientific project which includes wet-lab work would prefer a post-graduate to a simple graduate. Not only this but also, pursuing studies in Universities provide massive amounts of exposure to their pupils. To exemplify, a post-graduate student can gain insights on a particular subject from a dedicated professor in the same field and can plan for post-doctoral studies ahead.",
        "On the other hand, soft skills can be improved while at work. Nowadays, firms are providing an array of openings for their employees to build on their skills. For instance, the companies are partnering or purchasing online subscriptions from sites, namely, Coursera, Udemy, LinkedIn etc which are handed over to their workers free of cost. Moreover, when one is appointed for a job, gradually with time, an individual learns to play various roles in different teams. Hence, it adds an experience in adjusting and cooperating with teammates.",
        "To sum up, obtaining a degree is of foremost importance as it builds on one’s knowledge and aids in getting placed at a decent company whereas, in my opinion, industrial communication, leadership qualities etc can be honed with time while in a job."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "gritteam00",
    "num_words": 266,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "also",
            "first",
            "hence",
            "on the other hand",
            "for instance",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-03-04T16:35:58.795Z"
}