{
    "url": "https://writing9.com/text/62234b7763df6c0019055bcd-social-media-enable-people-to-keep-in-touch-with-each",
    "file": [
        "data",
        "9",
        "62234b7763df6c0019055bcd.json"
    ],
    "topics": [
        "media",
        "people",
        "touch",
        "news",
        "events"
    ],
    "question": "Social media enable people to keep in touch with each other and learn about news events. Do advantages outweigh disadvantages?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In recent years, social media and the Internet have caused people to be so close together their communication has become closer. As far as I am concerned, this is a beneficial approach, and its benefits are beyond its drawbacks. And in this essay, I will explain some of these advantages and disadvantages.",
        "To begin with, one of the principal benefits is that social media are a time-efficient and economical way of communication. Because friends and relatives can talk or see each other without going out or spending money on transportation. For example, we can contact our friends by video call on the Instagram application, and at the same time, we can see each other and speak. Thus, these viable applications save more time and money for us.",
        "Furthermore, another benefit of using social media is that it is comfortable to use. Since it provides various ranges of search engines and applications, individuals have been finding them highly desirable and user-friendly over these years. For instance, we can find our friends on different apps, such as Twitter or Facebook, and follow their activities. Moreover, one of the indispensable advantages of using social media is covering distances. To illustrate, family members have this facility to talk with each other when they are in other cities.",
        "Despite all these beneficial effects, there are a few negative points. First, using social media bring loneliness and solitude in the long term. Because it is a virtual space and overuse of it, leads us to an isolated situation. To cite an example, studies show that over 2 million citizens in Balk after using social media in the last 3 years suffer from depression. In addition, one of the main drawbacks is that it makes us less thoughtful and creative. Because it is highly addictive and it will have caused to become less creative by 2 or three years later.",
        "In conclusion, although using social media has a few drawbacks, its benefits are greater than its disadvantages. And in my opinion, it is highly recommended and worthwhile to use it."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "nibbana333",
    "num_words": 343,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "moreover",
            "for example",
            "first",
            "in addition",
            "this",
            "last",
            "furthermore",
            "for instance",
            "to begin",
            "such",
            "thus",
            "although"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "years",
                "occurrences": [
                    {
                        "start_idx": 10,
                        "end_idx": 15
                    },
                    {
                        "start_idx": 982,
                        "end_idx": 987
                    },
                    {
                        "start_idx": 1637,
                        "end_idx": 1642
                    },
                    {
                        "start_idx": 1849,
                        "end_idx": 1854
                    }
                ]
            },
            {
                "word": "media",
                "occurrences": [
                    {
                        "start_idx": 24,
                        "end_idx": 29
                    },
                    {
                        "start_idx": 367,
                        "end_idx": 372
                    },
                    {
                        "start_idx": 792,
                        "end_idx": 797
                    },
                    {
                        "start_idx": 1166,
                        "end_idx": 1171
                    },
                    {
                        "start_idx": 1390,
                        "end_idx": 1395
                    },
                    {
                        "start_idx": 1617,
                        "end_idx": 1622
                    },
                    {
                        "start_idx": 1899,
                        "end_idx": 1904
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-03-05T11:43:46.533Z"
}