{
    "url": "https://writing9.com/text/6224e3c463df6c0019055ea2-some-think-government-spending-on-infrastructure-transport-housing-etc-is",
    "file": "data\\9\\6224e3c463df6c0019055ea2.json",
    "topics": [
        "think",
        "government",
        "infrastructure",
        "transport",
        "nation",
        "education",
        "health",
        "hr",
        "values",
        "areas",
        "expenditure"
    ],
    "question": "Some think Government spending on Infrastructure (Transport, Housing etc) is considered the most important for a nation. While others believe that Education, Health and HR values to be more important areas for government expenditure. Discuss both views and give your opinion",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There is a debate usage of funding by the government in proper certain sectors transport, housing. It is often argued that this is the most crucial, whilst others and I  disagree and think it will lead to adverse ramifications. Investing in education, healthcare  is beneficial because  people are more essential for a state than developmental activities.",
        "However, many disagree and feel that public well-being should be at the highest priority to any state as these are very basic and essential for everyone. Providing better healthcare to the public will enable them to keep healthy which will have a positive effect on their lifestyle and also  contribute to the GDP of a nation through their work produced in any sector. Likewise, education plays an important role in nation-building. It enables more folk to acquire knowledge and skills in a particular field which ultimately have a positive effort on their productivity and have a good lifestyle. it is therefore agreed that funding for the welfare of the public is a very worthwhile decision. For example, a person who graduates from a university with good skills and is employed in any sector indirectly contribute to the development of that sector.",
        "It is clear that developmental movement such as infrastructure, transportation, housing will enable the public to have a good environment, easy access to places or can travel without any connectivity issue  and good facilities to the community etc. But, it will significantly raise the borrowings of the government, which ultimately have more negative effects on the public like higher tax collection, security issues and this essay disagrees investing in development action is more crucial than the former one. Thus, it is always good to build a nation from what we have rather than borrowing from other sources. For instance, if a region is fully facilitated of amenities thru debt but the basic needs related facilities are not for the public which converts into a hard condition to live there.",
        "In conclusion, while the negatives of development activities, particularly construction, commute, do not allow better returns in the manner of debt, some still feel that society should be wary of this investment and not allow it. As long as it is essential to keep in mind the importance of funding in  public benefit, the educational and healthcare benefits are clearly positive."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "shailjameel2410",
    "num_words": 387,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "this",
            "likewise",
            "however",
            "thus",
            "therefore",
            "such",
            "also",
            "for example",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-03-06T17:01:02.765Z"
}