{
    "url": "https://writing9.com/text/62249b6c63df6c0019055dc8-the-environment-is-changing-rapidly-because-humans-are-destroying-nature",
    "file": "data\\9\\62249b6c63df6c0019055dc8.json",
    "topics": [
        "environment",
        "humans",
        "nature",
        "change"
    ],
    "question": "The environment is changing rapidly because humans are destroying nature to meet their needs. Discuss this cause of environmental change and suggest some solutions for this problem",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, Meeting essential demand is the main reason why many individuals tended to keep deforestation and ignore negative effects, leading to a wide range of climate changes and environmental issues. Personally, environments were mainly destroyed by people to develop their countries and this essay will elaborate on the solutions to this phenomenon.",
        "To start with, In the developed world, people far more ignore the horrible habits, which affect the environments, in order to remain the convenient's lifestyle and improve their quality of life without concerning the consequences. For example, individuals far more utilised the air conditions for preventing themselves from heating. As a result, those innovations emitted a large number of CO2, leading to global warming, which is the main significant cause of destroying some creature habitats and leading to extinction. Additionally, Some companies and authorities tend to expand the use areas for improving the amenities of life in the city by logging.",
        "Regrading with the climate changes in the current period, Authorities should play a vital role in tackling those environmental issues since they have the ability to control the citizens in their country. Firstly, the government should run a campaign to increase people's awareness related to surrounding environments such as recycling methods. Secondly, They should include the knowledge of those in the curriculum in order to raise the awareness of individuals at a young age. For instance, Japan, where citizens were educated about recycling and waste issues at the institute, successfully decreased those problems.",
        "In conclusion, Those occurrences have been done by human beings who have less awareness of the environmental consequences, which provides several effects to either humans or animals. Thus gaining an acknowledgement of those will increase their recognition."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "elzein.houssam",
    "num_words": 283,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "this",
            "additionally",
            "firstly",
            "thus",
            "secondly",
            "as a result",
            "such",
            "for example",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-03-06T11:30:54.324Z"
}