{
    "url": "https://writing9.com/text/62266ba663df6c001905614b-you-should-spend-about-40-minutes-on-this-task-some-people",
    "file": [
        "data",
        "9",
        "62266ba663df6c001905614b.json"
    ],
    "topics": [
        "minutes",
        "people",
        "climate",
        "change"
    ],
    "question": "You should spend about 40 minutes on this task.Some people think that instead of preventing climate change, we need to find a way to live with it. To what extent do you agree or disagree?Give reasons for your answer and include any relevant examples from your own knowledge or experience.You should write at least 250 words.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some individuals commented that rather than mitigating  global warming, human beings should survive with it. Personally, I strongly disagree with the view since scientific evidence has shown that if not tackled, all the livings on the planet would be extinct soon and the unique way out to deal with it is changing dramatically the natural energy sources. This essay will shed light on the overriding reasons for my disagreement and provide evidence to prove the arguments. There are manifold motives why I believe individuals should find a way to eschew  climate alteration.",
        "First and foremost, if not irradicated, the human specimen is menaced to disappear. In other words, there is no mid-term when addressing facts about global warming due to the fact that if any measure is not taken urgently, the planet earth could be extinct. For example, the new projection by IPCC pointed out that from now to 10 or 20 years, extreme weather events like cyclones, floods, and the increasing average temperature will continue soaring. As a result, the harsh weather victims will climb as the earth becomes an inappropriate place to live.",
        "Secondly, energy matrix changing is the unique pathway to glossing over  climate issues. The carbon footprints sent to the earth's atmosphere is increasing daily due to the fast lighting construction of industries, increasing in automobiles factories, for this reason, the world folk should invest more in renewable energy sources. For instance, the new investigation by energy connoisseurs showcased that one solar power plant of 10 MV powers 1000 houses and a significant number of industries and reduces 10 times the emission of exhaust fumes. Hence, implanting at least 5 of these energy power plants across the world avoids the world from collapsing.",
        "In conclusion, in fact, evidence demonstrates that it is almost impossible to live with climate change on our planet because it will vanish our species in the near future. Therefore, I still strongly disagree with the statement. In addition, I recommend the world-ruling power instils measures to counter the environmental clime change."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "vascomunguarepenete",
    "num_words": 339,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "secondly",
            "first",
            "as a result",
            "hence",
            "therefore",
            "in addition",
            "for instance",
            "for example",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "energy",
                "occurrences": [
                    {
                        "start_idx": 340,
                        "end_idx": 346
                    },
                    {
                        "start_idx": 1140,
                        "end_idx": 1146
                    },
                    {
                        "start_idx": 1446,
                        "end_idx": 1452
                    },
                    {
                        "start_idx": 1501,
                        "end_idx": 1507
                    },
                    {
                        "start_idx": 1715,
                        "end_idx": 1721
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-03-07T20:38:35.686Z"
}