{
    "url": "https://writing9.com/text/6226177a63df6c00190560b4-many-governments-think-that-economic-progress-is-their-most-important",
    "file": [
        "data",
        "9",
        "6226177a63df6c00190560b4.json"
    ],
    "topics": [
        "governments",
        "progress",
        "people",
        "country"
    ],
    "question": "Many governments think that economic progress is their most important goal. Some people,however, think that other types of progress are equally important for a country.\n\nDiscuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Along with the boom of technology, both developed and developing nations tend to put economies on top of problems that have been solved first. Some opponents reckon that every single issue has been resolved without biased, which is my own opinion. This essay will further discuss both views and demonstrate standpoints and examples to support my thinking.",
        "On the one hand, economic development can help both citizens and country by creating good conditions to import and export our products, more novel jobs create to keep up with the date. Firstly, there will be a great opportunity for individuals who graduate to earn higher salaries and different occupation choices. The jobs market is becoming increasingly competitive, which sometimes there are a hundred applicants for one position in a company. For example, if our recession grows faster, foreign companies will tend to invest, and people can stand a chance of finding potential jobs. In addition, after the development of professions, the nations can catch a good relationship with developed countries, and there will be more occasion to exporting raw material. Viet Nam is an export-intensive country, if we can freely export our products, it will be a new step for both politicians and citizens.",
        "On the other hand, it is crucial that not only the economy but also every single trouble have been solved as fast as possible. For instance, our earth has to face the Covid-19 pandemic, which any nation can resolve independently. In Viet Nam, especially in 2021, the Leaders have to put the economy aside to prevent everyone from the spreading of infected people. As well as the environment, pollution is one of the most serious problems which the government can not give the radical measures, it will lead to some detrimental effects to individuals, and thus, a country can not be developed as much. In my opinion, if we do not give vivid solutions for these problems, there will be damaging effects on the economy.",
        "Consequently, in conclusion, along with the economic growth, other matters should be focused equally to make a uniform development in all parts of life. I hope that with those thinking, our country will catch up with the developed areas."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "hannnguyen3010",
    "num_words": 366,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "further",
            "thus",
            "also",
            "first",
            "firstly",
            "in addition",
            "consequently",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "both",
                "occurrences": [
                    {
                        "start_idx": 35,
                        "end_idx": 39
                    },
                    {
                        "start_idx": 280,
                        "end_idx": 284
                    },
                    {
                        "start_idx": 403,
                        "end_idx": 407
                    },
                    {
                        "start_idx": 1226,
                        "end_idx": 1230
                    }
                ]
            },
            {
                "word": "country",
                "occurrences": [
                    {
                        "start_idx": 421,
                        "end_idx": 428
                    },
                    {
                        "start_idx": 1153,
                        "end_idx": 1160
                    },
                    {
                        "start_idx": 1820,
                        "end_idx": 1827
                    },
                    {
                        "start_idx": 2164,
                        "end_idx": 2171
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-03-07T14:38:16.837Z"
}