{
    "url": "https://writing9.com/text/6227755763df6c0019056341-some-people-say-history-is-one-of-the-most-important",
    "file": [
        "data",
        "9",
        "6227755763df6c0019056341.json"
    ],
    "topics": [
        "people",
        "history",
        "school",
        "subjects",
        "today’s",
        "world",
        "science",
        "technology"
    ],
    "question": "Some people say History is one of the most important school subjects. Other people think that, in today’s world, subjects like Science and Technology are more important than history.\nDiscuss both these views and your opinion.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some individuals say that history is more essential than science as a subject in school. It is required to learn about technology as well. In my opinion, history is the least important if one has to choose between those two.",
        "Many persons affirmatively say that schools should not shy away from teaching kids about the past events that occurred a few decades or centuries ago. It is necessary to teach about the struggle of our forefathers. For example, if institutes in India, don't teach about the freedom struggle, patrons will never know how our heroes fought against the Britishers. Furthermore, children will never be able to respect the privileges that they have, which our elders never received. Hence, the government shouldn't remove history altogether from the books.",
        "However, it is  science and technology that has paved the way in our lives in the last few years and the world is also conflict-free for the past few decades. Thus, many argue that  academies should shift their concentration from war-torn past to more knowledgeable subjects such as physics, biology, etc. For an instance, astronomy as a subject was adopted long back in schools across the United States of America. As a result, they have become self-reliant in terms of aeronautics. If technology curriculum is not taught in our higher schools, it is not going to benefit our young generation.",
        "In a nutshell, fingers can be pointed towards both of the areas of study. Nevertheless, both have equal importance of their own and cannot be ignored at all. In addition, no subjects should be forced on the learners. They must decide what they want to study based on their own interests."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "snehaldesai05",
    "num_words": 278,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "for example",
            "hence",
            "nevertheless",
            "in addition",
            "as a result",
            "also",
            "last",
            "furthermore",
            "such",
            "thus",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-03-08T15:31:54.363Z"
}