{
    "url": "https://writing9.com/text/62275c5763df6c00190562fd-do-you-agree-or-disagree-with-the-following-statement-in",
    "file": [
        "data",
        "9",
        "62275c5763df6c00190562fd.json"
    ],
    "topics": [
        "twenty",
        "years",
        "cars"
    ],
    "question": "do you agree or disagree with the following statement. In twenty years there will be fewer cars in use than there are today",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, some individuals opine that the number of private transportations, especially cars, would drop in the next twenty years compared to the current century. Personally, I totally disagree with this statement as there are various reasons behind this and I will elaborate in the following essay.",
        "Regarding the reasons why I believe so, In the near future, the  car industry would be developed in various ways in order to improve the amenities of life while using this. Additionally, Technology will play a crucial role in transportation developments, which provides a number of benefits to car users, leading to a significant increase in individuals who commonly utilise cars for working and travelling. I suppose those prices would be reasonable and affordable, leading accessibility in a wide range of people in several countries. For example, the transport will be cheaper than the current period as technology allows companies to reduce manufacturing costs.",
        "Furthermore, Petrol, which is the main resource for driving, would be unused as entire up-to-date technological transports are prone to use electricity instead of those recourses, which allows individuals to save their money and are less concerned about the rising of petrol prices. For instance, Teslar users in Thailand are no more concerned about an increase in fuel costs in inflation anymore. In addition, people tend to gain an awareness of environmental issues such as air pollution, which was mainly emitted by vehicles that rely on fuel. Thus avoiding those type of vehicles assist the world from dreadful consequences.",
        "In conclusion, Technology would involve in many car industries in order to comfort consumers and prevent environmental issues, leading to an increase in the number of private transport utilisers."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "weipanalog",
    "num_words": 278,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "next",
            "for example",
            "in addition",
            "thus",
            "this",
            "additionally",
            "furthermore",
            "for instance",
            "such",
            "instead"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-03-08T14:12:01.557Z"
}