{
    "url": "https://writing9.com/text/62281f9363df6c0019056402-today-more-and-more-tourists-are-visiting-places-where-conditions",
    "file": "data\\9\\62281f9363df6c0019056402.json",
    "topics": [
        "tourists",
        "places",
        "conditions",
        "sahara",
        "desert",
        "antarctic",
        "advantage",
        "tourist",
        "visits"
    ],
    "question": "Today more and more tourists are visiting places where conditions are difficult, such as the Sahara desert or the Antarctic.\nWhat are the advantage and disadvantage of tourist who visits such places?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "the first problem that needs to be considered is the purpose of  travelling. It is such an incredible moment when people decided to choose a complex destination to have a vacation. Many other tourism boards  offer a beautiful track, scenery, for ,instance to be visited by all family members. The transportation, the energy, and the money for these activities should be ready for any kind of reason.",
        "in general, the real issue is good and bad aspects of these travel phenomena. For some groups of teenagers and nature lovers, they make their holidays are delightful by challenging the body and the soul. for example, they are joining a summer holiday to a rural area in a certain country. It will have a lot of risky places and accidents. However, they are satisfied and want several times to challenge their adrenaline. Moreover, our society is encouraged to bring their bravery to face the real problem around them.",
        "the main advantage is that society could have an uncommon memory. Overall, the solution is just to give them the opportunity to access the risky area of travelling but they have to understand the procedure. For most populations who are excited and curious to have the best moment of their vacations, they could deal with some cruel schedules of tourism. Although  it is not going to be easy, the offerings of travel agents are available for a community already stated. Likewise, they may  be prepared for some precaution standards, special guidances and jackets that can be used to protect their body safely. Instead of the moment to enjoy the travelling, our community should plan as well as possible alike as the itinerary must be well organized and scheduled by the agency.",
        "in conclusion, the beneficial aspects for a traveller who decided to go to challenging places, they will have the best experiences. meanwhile, the worst aspect that we have to be considered is the risk of  danger. Subsequently, we must guarantee  life-saving and have  life insurance regarding our planning to visit the destination."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "[email protected]",
    "num_words": 339,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "likewise",
            "however",
            "moreover",
            "first",
            "subsequently",
            "instead",
            "although",
            "such",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-03-09T04:07:37.357Z"
}