{
    "url": "https://writing9.com/text/622a2f1163df6c001905676d-some-people-think-that-children-should-start-school-at-a",
    "file": [
        "data",
        "9",
        "622a2f1163df6c001905676d.json"
    ],
    "topics": [
        "people",
        "children",
        "school",
        "age"
    ],
    "question": "Some people think that children should start school at a very early age, but others believe that should not go to school until they are older. Discuss both these views and give your opinion.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this present world, education is viewed as a tool for improving societies by almost every individual. But at what age children should enter the school is a question usually disputed. Some people think that the sooner boys and girls start their education, the better. The rest of us think that children should be taught by their relatives in the first stages of their life. In this essay, I will analyze both points of view and conclude that, in my opinion, infants should be kept with their parents until they acquire some basic rudiments of knowledge.",
        "Firstly, school environments are highly competitive. For instance, issues of bullying and violence on the playgrounds are constantly on the rise. This could be avoided if students are previously taught about tolerance and accepting the different individuals. Therefore, these values should be offered at home by their closest relatives, as they are their parents and siblings from the earliest age.",
        "Secondly, according to experts, games are an important factor in education. For example, babies start to talk and to recognise shapes and colours from playing with educational toys since they are toddlers. This is an educational strategy that schools have forgotten and it's hard to implement in modern times. Thus, providing suitable toys to families is much better than separating their boys and girls from them.",
        "To summarise, starting school at a very early age seems more like a way of making parents get back to work as soon as possible. Something that is very far away from infant's welfare, since they should be protected by their families until they are able to confront life"
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "issanfus",
    "num_words": 271,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "therefore",
            "for example",
            "first",
            "that is",
            "secondly",
            "this",
            "for instance",
            "thus",
            "firstly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-03-10T17:03:33.642Z"
}