{
    "url": "https://writing9.com/text/622afc9c63df6c0019056869-you-should-spend-about-40-minutes-on-this-task-write-about",
    "file": "data\\9\\622afc9c63df6c0019056869.json",
    "topics": [
        "minutes",
        "topic",
        "universities",
        "offer",
        "courses",
        "internet",
        "people",
        "study",
        "development"
    ],
    "question": "You should spend about 40 minutes on this task.Write about the following topic.Some universities now offer their courses on the Internet so that people can study online.Is this a positive or negative development?Give reasons for your answer and include any relevant examples from your own knowledge or experience.You should write at least 250 words.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the developed world, a large number of universities tend to provide some of their courses on the internet, which allow people around the world to gain an acknowledgement remotely. Personally, there are either positive or negative outcomes from this teaching approach and I will elaborate in the following essay.",
        "On the one hand, Offering specific courses on the internet brings fringe benefits to either people who are eager to improve their current pieces of knowledge or pupils. Firstly, students are able to conserve their money for other necessary purposes since some useful online subjects, which were provided by global institutes, are mostly inexpensive and sometimes totally free, leading to an incline in living expenses. Secondly, they can study effectively at their accommodation with their suitable timetable. Consequently, a wide range of ages can access the classes anywhere and anytime. For example, Mahidol university provides subjects related to elementary psychology in daily life and the workplace, successfully developed individual attitudes and played a vital role in dropping mental health issues as they can learn easily via smartphone and tablet.",
        "On the other hand, there are some minor negative outcomes, which affects some groups of pupils. Most online classes were recorded by professors before releasing on the internet, leading to a lack of two-way communications, which decrease a misunderstanding about the information. Moreover, a distraction from undesired environments commonly affects their studies, leading to missing crucial information. For instance, an educational survey in Thailand illustrated that children can acquire knowledge productively on-site, not in an online class.",
        "In conclusion, Although individuals at a young age can learn remotely from their habitats and also decrease living expenses, some are interrupted by the undesired environments, leading to unproductivity."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "weipanalog",
    "num_words": 285,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "this",
            "moreover",
            "firstly",
            "on the other hand",
            "although",
            "secondly",
            "for instance",
            "also",
            "for example",
            "consequently"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-03-11T08:06:35.129Z"
}