{
    "url": "https://writing9.com/text/622b740163df6c001905693f-some-people-think-that-schools-are-no-longer-necessary-because",
    "file": [
        "data",
        "9",
        "622b740163df6c001905693f.json"
    ],
    "topics": [
        "people",
        "schools",
        "information",
        "internet"
    ],
    "question": "Some people think that schools are no longer necessary because people can acquire information on the Internet. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Many opine that educational centres are not necessary anymore as a result of deriving almost all information on the Internet. From my point of view ,I personally disagree with this idea. I'm going to explain some reasons below.",
        "Firstly ,one of the main reasons for this argument is the importance of educational centres and their courses to improve background knowledge. For example ,in most countries all around the world ,the population who are attending all classes in academic places have a good knowledge related to different courses more than those who are browsing some websites to attain some reports. Additionally ,these humans could be able to present  new ideas and discover new methods to conduct some necessary activities. However ,these essential activities can not be performed on the Internet. Therefore ,this makes it clear why  educational places are one of the most indispensable places to get data.",
        "Secondly ,another conspicuous reason is certain online reports are inaccurate that could cause many troublesome situations for the public. For instance ,there are many psychological workshops on the websites that learn some wrong ways to treat some mental disorders ,on the other hand ,to attend a formal class that these  significant subjects are taught by a  professional professor are the data is accurate and adequate. This is another persuasive reason why deriving information on the Internet is not an appropriate method to learn things. All things considered ,it becomes apparent multiple causes can be considered to avoid getting these things online rather than accepting educational centres.",
        "To summarise ,I personally disagree with the idea that online websites should be replaced with schools. It is recommended that governments start encouraging their citizens to accept studying at schools to become successful instead of accepting all items on different webs."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "maede.sadeghi8520",
    "num_words": 294,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "for example",
            "therefore",
            "on the other hand",
            "as a result",
            "secondly",
            "this",
            "additionally",
            "for instance",
            "instead",
            "firstly",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-03-11T16:15:05.521Z"
}