{
    "url": "https://writing9.com/text/62313c8b63df6c0019057134-around-the-world-many-adults-are-working-from-home-and",
    "file": "data\\9\\62313c8b63df6c0019057134.json",
    "topics": [
        "world",
        "adults",
        "home",
        "children",
        "study",
        "technology",
        "development",
        "minutes"
    ],
    "question": "Around the world, many adults are working from home, and more children are beginning to study from home because technology has become cheaper and more accessible.Do you think this is a positive or negative development?Give reasons for your answer and include any relevant examples from your own knowledge or experience.You should spend about 40 minutes on this task.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Technology improvement has a prominent impact on society, for instance doing work from home or online study is possible nowadays. As the refining of online systems in both prices and accessibility make remote activity become more available, which altered modern society's perspective towards online activity. I believe, this transformation has its own advantages and disadvantages.",
        "The most influenced by this change is efficiency, such as time and money usage. Time management will be easier to conduct since people will be doing their job and learning in their homes, therefore they will be not waste time on driving. In addition, they could use it to do the task or study instead of driving. In terms of money, the labour and student would save the gas bill. Moreover, the lunch could be done in their home, hence it will save the meal budget.",
        "On the other hand, doing work or studying remotely would bring immense effect in direct socializing. Since they will not interact directly, it would make a huge gap in communication skills. Even though, communication could be done by video conference and chatting. It is still different from face-to-face socializing. Where you could feel the warm chat and body contact with your partner or engage in the group task with your peer for example. Those simple interactions would lead to a better bond between people. Whereas, online interaction has scarcity in physical contact.",
        "In conclusion, remote working or class has its own advantages and disadvantages. I believe, the online system would lead society to a brighter era as long as we could use it wisely."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "[email protected]",
    "num_words": 265,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "this",
            "hence",
            "moreover",
            "on the other hand",
            "instead",
            "therefore",
            "in addition",
            "such",
            "for example",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-03-16T01:41:20.339Z"
}