{
    "url": "https://writing9.com/text/6232920bef16ed00184137d0-some-people-think-that-robots-are-impotant-for-humans-development",
    "file": "data\\9\\6232920bef16ed00184137d0.json",
    "topics": [
        "people",
        "robots",
        "impotant",
        "development",
        "effects",
        "society"
    ],
    "question": "Some people think that robots are impotant for human's development. Other's think that robots have negative effects on society. Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is often argued by some that robots play an important role in human beings' evolution while others believe there are more drawbacks to society.  From my point of view, I personally believe that there are more benefits than disadvantages.  In this essay, I will discuss both sides in detail.",
        "On the one hand, they do jobs more  productively than humans which is the primary reason why robots are beneficial to society. Firstly, machines have no emotion so that they can do error-free work.  They are able to finish tasks rapidly and accurately with a specific schedule. To illustrate this, when a human employee is feeling tired or sleepy, they may make some mistakes on the job.  As a consequence, it reduces efficiency and productivity.  On top of that, machines can work in a workplace where it is dangerous for people so that we can further developments.",
        "On the other hand, several negative outcomes arise along with the aforementioned positive sides. To begin with, using robotics may lead to an increase in the unemployment rate. To give a clear example, cashiers have been replaced with automated machines, and therefore many of the individuals who had worked as a cashier were laid off. Secondly, some safety issues may emerge. Automations are usually controlled by people, but if someone hacks the security system it could be hazardous.  Needless to say, it is important for the government and the community to put a certain law and legislation to protect the systems.",
        "To conclude, although using robots may have some negative outcomes such as an increase in the unemployment rate, it has countless numbers of benefits to society.  In my view, I do believe that the advantages outweigh the disadvantages."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "yyurienn",
    "num_words": 286,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "this",
            "to begin",
            "firstly",
            "on the other hand",
            "although",
            "therefore",
            "secondly",
            "such",
            "further"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-03-17T01:44:29.553Z"
}