{
    "url": "https://writing9.com/text/623493ceef16ed0018413b69-in-some-countries-more-and-more-people-are-becoming-interested",
    "file": [
        "data",
        "9",
        "623493ceef16ed0018413b69.json"
    ],
    "topics": [
        "countries",
        "people",
        "history",
        "house",
        "research"
    ],
    "question": "In some countries, more and more people are becoming interested in finding out about the history of the house or building they live in.\n\n\nWhat are the reasons for this?\n\nHow can people research this?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It has been observed that the number of citizens who are keen to know about the background of their accommodation is increasing in some nations. This essay will not only answer the reason behind this interest but also illustrates the method the citizens are opting to do their research.",
        "To begin with, the major reason behind this developed interest is that the foundation of a building  gets weak after certain years and due to this the housing may collapse completely and a major accident might happen. To avoid this, it is necessary to know the historical structure of the soil when the building was made and how this structure is changed over time. For instance, in Mumbai, a city in India where the majority of citizens live in old constructed buildings, regular soil check occurs to ensure that the building is safe.",
        "Furthermore, there are various ways which people are following to know the background of their housing. The most common method they use is that they question local people, who are living there for years, about their building. Some common questions they ask are what was there before this house was constructed, what is the age of this house and who is the first owner of this building. For example, in Houston (Texas) a family came to know that the house in which they are living was a shelter for soldiers during world war 1.",
        "In conclusion, the main reason to know the background of a building is to ensure  safety and to prevent upcoming accidents. Asking old local residents about the housing is the most common and efficient method to find out the historical significance of a structure."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ayushgoswami25",
    "num_words": 280,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "to begin",
            "also",
            "first",
            "furthermore",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-03-18T14:15:57.738Z"
}