{
    "url": "https://writing9.com/text/6234d488ef16ed0018413bf5-nowadays-it-is-not-only-large-companies-that-can-make",
    "file": [
        "data",
        "9",
        "6234d488ef16ed0018413bf5.json"
    ],
    "topics": [
        "companies",
        "films",
        "technology",
        "anyone",
        "development"
    ],
    "question": "Nowadays it is not only large companies that can make films. Digital technology enables anyone to produce films. Do you think it is a positive or negative development?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Technology made big strides in the past few days. As a result, it revolutionized every aspect of human existence. These days, not only large organizations but also individuals can produce movies. In my opinion, this advancement is amazingly beneficial. This essay would attempt to explicate my view in the forthcoming paragraph at its length.",
        "To begin with, the first and foremost reason why it is positive progress is that it is solving the unemployment issue on a large scale. In this modern epoch, many people are making money from social media such as Facebook, Instagram, Youtube by producing films. Secondly, it transformed the lives of several people by entertaining and making them financially independent. To exemplify, In India, ten per cent of the young generation earn money from the internet by making films, proving that it is  positive progress.",
        "Moreover, it allows the individual to bring his talent in front of the world. Furthermore, the creativity of a common man can be seen through movies that could not be seen in the past decade. In addition, it helps to solve social issues like child labour, dowry and corruption by aware the public with a movie. To illustrate, Kavi is a short Oscar-nominated movie that brought new talent on screen and successfully delivered a good message to aware the public on child labour, clearing that it is a beneficial development.",
        "To conclude, in recent times, technology opened up new vistas for employment and helped people to bring their talent in front of the public which are the benefits for our society. Therefore, we can not deny that it is positive progress."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "rattankumar9771",
    "num_words": 270,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "to begin",
            "secondly",
            "also",
            "such",
            "first",
            "furthermore",
            "as a result",
            "in addition",
            "therefore",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-03-18T18:55:57.378Z"
}