{
    "url": "https://writing9.com/text/6238ac5bef16ed0018414125-throughout-history-male-leaders-always-lead-us-to-violence-and",
    "file": [
        "data",
        "9",
        "6238ac5bef16ed0018414125.json"
    ],
    "topics": [
        "history",
        "leaders",
        "violence",
        "conflict",
        "society"
    ],
    "question": "Throughout history, male leaders always lead us to violence and conflict. If a society is governed by female leaders, it will be more peaceful.To what extent do you agree or disagree with this opinion?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "During the centuries that humans have emerged in the world,violence was an inseparable aspect of their lives,which is attributed to the men's approaches for conducting the societies as heads.Whereas some believe that this issue would be eradicated if women are opted for as managers.However, in my point of view,a mixture of both genders can be the best option for controlling the globe.",
        "One of the most highlighted requirements for strict rules would be touched in the occasion of war when countries suffer from different shortcomings that ultimately may terminate into being conquered by invaders.For instance,if a soldier does not be punished vigorously,they may sleep while are supposed to be awake to guard,hence,their enemy has the opportunity to surprise them.Furthermore,it is vital for competing with other nations in various realms,such as either economic issues or military.As a vivid case,nowadays,we are witnesses of frequent hacks that take place against some parts of the universe,which not only illustrate how other countries are ready for a crisis but depicts how they are active to triumph the weaker nations.",
        "On the other hand,it is proved by science that females have softer feelings and attitudes in their interactions either in their personal linkages or in their vocational communications.Therefore,more tranquillity will be bestowed to divergent sectors of  society.Moreover,while all  teams of authorities consist of women,the rate of harsh activities would decrease drastically.Namely,in congregations that are erected by females,more comfortability is experienced than the group of men,where usually political issues are the topic of their debates.",
        "to conclude,owing to the character of the world and also the men's personality,mankind has experienced a lot of violence,which can be reduced if women collaborate with them.Owing to the differences in biological structure,they would complement each other and a mild approach will be the offspring."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "drpnima",
    "num_words": 293,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "also",
            "such",
            "furthermore",
            "hence",
            "however",
            "therefore",
            "on the other hand",
            "for instance",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-03-21T17:02:36.129Z"
}