{
    "url": "https://writing9.com/text/623c240173b0070018cefc8d-in-spite-of-the-advances-made-in-agriculture-many-people",
    "file": [
        "data",
        "9",
        "623c240173b0070018cefc8d.json"
    ],
    "topics": [
        "spite",
        "advances",
        "agriculture",
        "people",
        "world",
        "case"
    ],
    "question": "In spite of the advances made in agriculture, many people around the world still go hungry. Why is this the case? What can be done about this problem?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Despite the progress that was done in agriculture, the masses from different regions of the world experience famine. This essay will discuss the causes of this detrimental problem, as well as providing solutions that can help resolve these hardships.",
        "This tough obstacle is a cause of many improper ways of managing food resource and funding in agriculture. Many underdeveloped countries suffer, because the sustainability economy is appalling, hence why the public unable to gain enough profit to buy food. For example, many African countries such as: Nigeria, Chad or even their most  developed country: Republic of South Africa, can not provide the people enough products to consume. Consequently creating hunger all over the territory.",
        "A probable management to reduce global hunger is opening up more charities in order to gain not only financial support but aid in sending volunteers to help out the civilians in need. This will result in fewer death rates due to famine, as well as raising the world's statistic in the quality of life. For instance, many campaigns have already been made by celebrities by raising awareness of this spreading problem and collecting a massive amount of money for low-income families and the public in general. As the evidence suggests, the growing amount of charities can diminish the starving population.",
        "To sum up, dealing with this obstacle requires help from many different sources, allowing the pervention of probable deaths occuring throughout the next following years. In the future, hopefully starvation will not be an issue, but tackling it is need to be done urgently, otherwise it will turn into a inevitable drawback."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Allazhar",
    "num_words": 266,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "next",
            "for example",
            "hence",
            "consequently",
            "this",
            "otherwise",
            "such",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-03-24T07:55:47.475Z"
}