{
    "url": "https://writing9.com/text/6244b66ae1797300188da6ad-in-the-future-nobody-will-buy-printed-newspaper-or-books",
    "file": "data\\9\\6244b66ae1797300188da6ad.json",
    "topics": [
        "future",
        "nobody",
        "newspaper",
        "books"
    ],
    "question": "in the future, nobody will buy printed newspaper or books because they will able to read everything, they want online without paying. to what extent do you agree or disagree with this statement?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "We live in an age where everything we use and consume is digital and somehow dependent on technology. This has caused a lot of speculation in literary circles that print media namely newspapers and books is a dying industry. As a result, everything will be digitalized and available at no cost in near future. Herein, I present my case on disagreeing with this thought.",
        "There is no question that access to all the information we ever need is at our fingertips, but reading a paper or a book on screen come with a lot of concerns and drawbacks. Firstly, it impacts our health negatively, like there is a growing number of the public who are wearing eyeglasses from a young age because of constantly looking at a blue screen. Secondly, it is serving all the social groups, not everyone in this world is technology savvy, there are many people who just cannot catch up with all the advancements in the industry. Thirdly, it is not cost-effective, the cost incurred to buy a book is very minimal when compared to the expenditure a person incurs for an internet connection.",
        "Also, there are many places in this world where there is no electricity available still forget the internet connection. Lastly, it’s a just matter of  choice for some. For instance, a person should be given a choice if he wants to read an eBook or a hard copybook.",
        "In conclusion, regardless of the changes in the way a literary piece is available to the public, there will be many people who cherish the idea of reading from a hard copy and paper."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Leena Kapoor",
    "num_words": 270,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "for instance",
            "thirdly",
            "as a result",
            "lastly",
            "this",
            "also",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-03-30T20:02:34.451Z"
}