{
    "url": "https://writing9.com/text/6245900de1797300188da781-in-the-future-nobody-will-buy-printed-newspaper-or-books",
    "file": [
        "data",
        "9",
        "6245900de1797300188da781.json"
    ],
    "topics": [
        "future",
        "nobody",
        "newspaper",
        "books"
    ],
    "question": "in the future, nobody will buy printed newspaper or books because they will able to read everything, they want online without paying. to what extent do you agree or disagree with this statement?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There is increasing advancement in technologies, which make able to read online without payments. It is believed that published books and newspapers will vanish eventually. I partially agree with this statement and consider, modern applications are flexibly comfortable anywhere and everywhere in the use of reading, however, the intellectual properties of publishers will be violated.",
        "Firstly, nowadays, the public believes that using special applications and searching for reading statements is easier, cheaper and faster rather than buying with expensive sales percentages, wasting time commuting at bookshops and looking for specific publishes. In other words, book apps and 'Google' searcher saves readers' time and are suitable for individuals' preferences freely. For example, in Kazakhstan, the community read information from 'Tengrinews', 'Nur.KZ' using mobiles and computers staying at home without buying printed ones. Therefore, reading online free news and literature releases time for other important daily duties and remains cash.",
        "From another point of view, freely published records and news violates writers' and journalists' intellectual properties. To put it simply, the desire to write highly professional qualified materials decreases because society underestimates writing labour and the value of data read online, moreover, compensations become less. For instance,the masters of arts in literature do not see any benefits from writing laborious books without payment. That is why it is one of the drawbacks of reading free information on the Internet.",
        "In conclusion, it is considered that the population will choose to read online literature and publishings without expenditures on them and printed ones will disappear in the future. This essay discusses why I partly support this argument, instead of reading 80% of trash information on the Internet, it is better to pay and use valuable sources even it will cost money to pay."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "amanakbota23",
    "num_words": 290,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "moreover",
            "for example",
            "therefore",
            "that is",
            "in other words",
            "this",
            "for instance",
            "instead",
            "firstly",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-03-31T11:41:21.503Z"
}