{
    "url": "https://writing9.com/text/62463ac9e1797300188da872-with-the-rise-of-e-book-cone-the-decline-in-paper",
    "file": [
        "data",
        "9",
        "62463ac9e1797300188da872.json"
    ],
    "topics": [
        "rise",
        "e-book",
        "cone",
        "decline",
        "paper",
        "books",
        "people",
        "step",
        "trend"
    ],
    "question": "With the rise of e-book cone the decline in paper books. Some people see this is a good step forward while others do not. What are the advantages and disadvantages of this trend?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "nowadays, many people prefer using an electronic book and it makes the decrease percentage of printed books used. Overall, many benefits of this phenomenon since it gives much more easiness and low cost rather than the classical books.",
        "In my opinion, it truly happens that any drawback that causes a health problem of using e-books use. Sometimes publication by using the internet must be accessed for more than five hours a day. For instance, many teachers in Indonesia still have a responsibility to bring their references to campus in order to share them . In addition, they could discuss the e-book page by page. However, it impacts   eye problems and back pain since they have to focus on the laptop or gadget every day.",
        "The major reasons that must be considered are the effectiveness and affordable price to buy an electronic book by using the internet which helps society to get knowledge more and easier than before. For example, many college students at the University of Brawijaya have many assignments regarding  medical science and they need to finish them soon. It is not going to be easy for them since the library was restricted during the pandemic.  Furthermore, the e-book is the best choice for them, particularly in the middle of the day they have to take a rest for preparing a clinical study in the hospital. Although it is a good step, folk need to consider some negative aspects of this phenomenon.",
        "In conclusion, the electronic book is the best tool for most people today since it gives so many advantages rather than drawbacks. Subsequently, it contributes to the high level of education and the public should manage the bad impact of this habit."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "[email protected]",
    "num_words": 285,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "for example",
            "in addition",
            "this",
            "although",
            "furthermore",
            "for instance",
            "subsequently",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-03-31T23:40:22.119Z"
}