{
    "url": "https://writing9.com/text/624a6a6a7f5f8300195521eb-these-days-we-are-seeing-an-increasing-amount-of-violence",
    "file": "data\\9\\624a6a6a7f5f8300195521eb.json",
    "topics": [
        "amount",
        "violence",
        "television",
        "impact",
        "children",
        "behaviour"
    ],
    "question": "These days, we are seeing an increasing amount of violence on television, and this is having a negative impact on children's behaviour. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In recent years, a greater number of TV shows are using violent graphics for entertainment, and it is supposedly having a bad influence on youngsters. I agree that the increased consumption of extreme fighting scenes by little ones is negatively changing their behaviour. The increasing crime rate among juveniles and a greater depression among children are the major attitude changes visible across societies.",
        "Firstly, there has been a significant rise in juvenile criminal activities. With rising raging content being used by TV media, children become more insensitive towards using extreme violence to meet their demands. For instance, the number of acid attacks on girls has increased with movies showcasing male actors using acids to take revenge on their ex-love partners. Thus, by consuming more extreme combats on daily shows, more and more young minds are becoming criminals in long term.",
        "Secondly, watching their favourite actors engaging in brutal fights on TV makes the young child more aggressive and they lose out on their early innocence. In long term, this affects their mindset, and many youngsters start perceiving the world more negatively and become depressed. To illustrate, many research studies have proven that early year aggressiveness often leads to one feeling signs of depression. Moreover, such individuals after being parents may teach the same behaviour to their coming generations, which can be a serious issue for all the citizens.",
        "In conclusion, using excessive violence for entertaining adolescents has a more damaging effect on them. So, parents should keep a strict watch on the type of content being consumed by their little ones."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "harmanp85",
    "num_words": 261,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "this",
            "moreover",
            "firstly",
            "thus",
            "secondly",
            "such",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-04-04T04:26:40.182Z"
}