{
    "url": "https://writing9.com/text/624b969e7f5f8300195523b6-living-in-a-country-where-you-have-to-speak-a",
    "file": [
        "data",
        "9",
        "624b969e7f5f8300195523b6.json"
    ],
    "topics": [
        "country",
        "language"
    ],
    "question": "Living in a country where you have to speak a foreign language can cause serious social problems, as well as practical problems. To what extent do you agree or disagree with this statement?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "While some adopt a view that settling down in the international nation would result in several negative impacts in terms of social and practical difficulties, I strongly believe that those challenges would create greater chances in the upcoming years. Both pros and cons will be discussed in the essay below from my perspective.",
        "On the one hand, staying overseas would lead to some disadvantages. Initially, culture shocks would be first mentioned as one of those negative impacts. This is the fact that the discrepancies between the two cultures would be likely to discourage individuals from adapting to the new environment, which may take them a while to get accustomed to the customs and the rules. For example, English people are used to driving on the left whereas this trend was the opposite for Vietnamese. Moreover, the language barrier would be too problematic for migrants to deal with. In fact, humans find challenging to communicate with the locals because they are not skilled in foreign languages, resulting in other drawbacks such as paperwork, interviews or asking for information.",
        "On the other hand, however, those problems would be addressed when human beings could adapt to new places, which results in more upcoming opportunities. Firstly, citizens would be likely to expose to advanced education, offering them more superior job opportunities later on. Having said that pursuing  bachelor's or master's degrees overseas ,for instance, USA or England, students are probably paid higher than those in Vietnam. Additionally, these international nations would offer better beneficial wellbeing policies. In fact, individuals may loan or receive  subsidies from governments, serving for their study, research or living. Those incentives are pivotal for them to harbour their dreams.",
        "In conclusion, some people think that there are some hurdles for them to living in other countries. Meanwhile, I strongly believe that those obstacles would become their blessing when they rise through the ranks."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "bb16319",
    "num_words": 313,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "moreover",
            "for example",
            "on the other hand",
            "first",
            "initially",
            "this",
            "additionally",
            "such",
            "for instance",
            "firstly",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-04-05T01:19:02.699Z"
}