{
    "url": "https://writing9.com/text/624dce55a010f000181b2960-more-children-in-developed-countries-are-becoming-overweight-this-is",
    "file": [
        "data",
        "9",
        "624dce55a010f000181b2960.json"
    ],
    "topics": [
        "children",
        "countries",
        "effects"
    ],
    "question": "More children in developed countries are becoming overweight. This is a serious problem for wealthy countries.\n\n\nDiscuss some causes and effects of this problem. Give reasons for your answer and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Most people say a rich country creates an easy life for its citizens and that most juveniles from well to do nations suffer from obesity. This is because of the cheap availability of junk food and lack of exercise.",
        "First of all, Children from outstanding economies tend to easily attain junk food because it is very cheap and easy to access. They are likely to eat it every day without the knowledge of the possible health implications they may develop . For example,most boys and girls from America who usually eat things like chocolate, candy, fast food etc have been diagnosed with diabetes without any family history of it the unfortunate fact is that diabetes can not be cured but causes more complications for the body. This explains why overweight problems in juveniles have become a major concern in the developed world.",
        "Furthermore, being obese may be very limiting because a body becomes too heavy to function normally and these young people fail to involve themselves in activities that promote exercise, which may include participating in sports.Since this obesity overcomes the body children suffer from health complications at a very young age which is a worrying factor. For instance, many pediatric research facilities have recorded early deaths in young people from rich countries because of their bad health habits which include failure to exercise, as a result, many homelands are concerned.",
        "In conclusion, I think that most juveniles are overweight because unhealthy meals are cheap to access and that they're too heavy to engage in activities that involve exercising therefore this is a  big problem."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "felicamwinji",
    "num_words": 265,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "for example",
            "therefore",
            "first",
            "as a result",
            "this",
            "furthermore",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-04-06T17:37:23.410Z"
}