{
    "url": "https://writing9.com/text/624ec243a010f000181b2abe-governments-should-spend-money-on-railways-rather-than-roads-to-what",
    "file": [
        "data",
        "9",
        "624ec243a010f000181b2abe.json"
    ],
    "topics": [
        "governments",
        "money",
        "railways",
        "roads"
    ],
    "question": "Governments should spend money on railways rather than roads\n\n\nTo what extend do you agree or disagree with this statement?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The following essay talks about the numerous advantages of  governments spending money on public transport infrastructure rather than building more roads. I fully agree that urban planners should prioritize building a high-speed rail network instead of building highways.",
        "The main benefit of building railway infrastructure is that it saves a lot of money for every individual. Recent studies have shown that each household spends more than 20% of its annual income on purchasing fuel and vehicle insurance. These expenditures can easily be avoided when using a public medium of transit. Moreover, the amount of time every individual can save by taking public transport rather than using their own car. People spend more than 2 hours commuting to their work every single day by using personal vehicles due to bad traffic congestion. Furthermore, that time can be used for reading books and spending quality time with family. For example, Japan has shown the entire world that a fast and efficient high-speed rail network can be built successfully. Every other nation should follow Japan's city design principles to create better neighbourhoods.",
        "On the other hand, another advantage is that a reduction in private vehicle usage on the roads leads to better air quality. The carbon dioxide released from cars alone amounts to more than half of the total greenhouse gas emissions. Due to this, everyone has an increased risk of suffering from lung diseases. The healthcare systems around the world have already been under pressure due to other long term illnesses such as diabetes and heart disease. As a result, health insurance premiums are on the rise and the number of people who can afford it is on the decline. With increasing spending on  public infrastructure, the overall health of the nation can be greatly improved.",
        "In conclusion, I totally agree that the governments should increase their spending on investing in sustainable transport options as it will lead to a better environment and healthier life for all the participants."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "srimanth6.duggineni",
    "num_words": 327,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "moreover",
            "for example",
            "on the other hand",
            "as a result",
            "this",
            "furthermore",
            "such",
            "instead"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-04-07T11:36:54.318Z"
}