{
    "url": "https://writing9.com/text/62503680a010f000181b2cbc-society-is-based-on-rules-and-laws-it-could-not",
    "file": "data\\9\\62503680a010f000181b2cbc.json",
    "topics": [
        "society",
        "rules",
        "laws",
        "function",
        "individuals"
    ],
    "question": "Society is based on rules and laws. It could not function if individuals were free to do whatever they wanted to do. To what extent do you agree or not?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The world is governed by law and order. I fully agree that if individuals are given complete freedom to do what they please, there would be chaos and disorder. This essay will discuss them in-depth.",
        "Firstly, on a global scale, we have been living in one of the most peaceful times of our entire human history. For instance, there have been no major conflicts in the past 70 years except for a few civil wars in some nations such as Vietnam, Syria and Korea. But before that earth was ravaged by two world wars and other major wars like the American and French revolutions. The main reason behind the relatively peaceful times after 1940 has been due to the fact that every nation agreed to a set of rules to not invade each other and when a country does invade its neighbour, they face grave repercussions in the form of economic and military sanctions. Furthermore, they would face a trial in the International Criminal Court. As a result, no one in the past 70 years dared to start a war.",
        "Secondly, without laws, there would be anarchy. For example, what would stop a person from stabbing or robbing someone if they were to face no consequences? We live in a civilised society and to ensure the safety of every participant, we must enforce law and order. When those rules are in place, everyone acts in a way that does not harm the other. Consequently, there would be collective peace and harmony in society as a whole.",
        "In conclusion, I fully support the argument that everyone must obey certain rules. We simply cannot function as a civilisation when there are no consequences for individual actions."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "srimanth6.duggineni",
    "num_words": 284,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "this",
            "consequently",
            "firstly",
            "secondly",
            "as a result",
            "such",
            "furthermore",
            "for example",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-04-08T13:28:53.668Z"
}