{
    "url": "https://writing9.com/text/625132c7a010f000181b2e06-people-now-have-the-freedom-to-work-and-live-anywhere",
    "file": "data\\9\\625132c7a010f000181b2e06.json",
    "topics": [
        "people",
        "freedom",
        "work",
        "world",
        "development",
        "communication",
        "technology",
        "transportation"
    ],
    "question": "People now have the freedom to work and live anywhere in the world due to the development of communication technology and transportation.Do the advantages of this development outweigh the disadvantages?Give reasons for your answer and include any relevant examples from your own experience or knowledge",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the contemporary world, technological advancement and varied modes of transport have made the migration of individuals easier for working and living. I think this enhancement would lead to more fruitful results than the impact of drawbacks and it is elaborated on in the ensuing paragraphs.",
        "To begin with, the accessibility to vehicles and the omnipresence of technology has eased travelling, which in turn affected the migration rates. The major benefit of shifting is that everyone has an opportunity to alter their lifestyle in the way they prefer. Furthermore, it unites the communities and societies from different parts of the world together because of the interactions with the neighbours and co-employees. Also, witnessing different traditions has an impact on it. For instance, every year, many students avail their chance to study abroad in countries such as the United States, and Canada which allows them to mingle despite their different cultures. Thus, apart from learning new ways, witnessing different cultures and getting a chance to work in the desired organization, one can live independently.",
        "In contrast, the major challenge with immigration is that the balance in the workforce is affected. In other words, everyone wants a better lifestyle with huge payments and less labour. As a result, a few laborious works are abandoned and further, a few places get deserted. To illustrate, traditionally, farming has been producing rice, the staple food of India. Yet it is heavily dependent on rainfalls and other criteria, which if absent, could incur a great loss. So, the workforce in the required occupations can be disturbed. Secondly, the culture and tradition of a few lands could be lost.",
        "To conclude, there are both sides to this situation. However, I think this development in society is leading to a positive change rather than a negative one."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "puliroshinishetty",
    "num_words": 299,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "this",
            "in contrast",
            "to begin",
            "however",
            "further",
            "thus",
            "secondly",
            "in other words",
            "as a result",
            "such",
            "also",
            "furthermore",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-04-09T07:27:47.725Z"
}