{
    "url": "https://writing9.com/text/625175c0a010f000181b2e78-it-is-better-to-save-money-than-to-spend-ithow",
    "file": [
        "data",
        "9",
        "625175c0a010f000181b2e78.json"
    ],
    "topics": [
        "money"
    ],
    "question": "It is better to save money than to spend it.How far do you agree with this statement.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Owing to the instability of the economy,it is often argued that it is good to keep cash than to  squander it.In my opinion,I agreed that it is essential to save finance because of the security of the forthcoming economic development.",
        "To begin with,there are various rationales why people should reserve some capital because it helps to secure the future:Simply put,when people start to have the mindset of saving money then you will see that nobody will be scared of the future or unforeseen circumstances. An emergency can occur at any given point in time and if you are not ready in terms of cash at hand,it tends to worsen the situation.For example,in a case of a patient suffering from a terminal illness such as cancer that is deadly and as well as curable.If there is no saving capital,the individual might tends to die. In another example,Researchers have reviewed that 90%of rich men currently living in Australia still maintained their wealthy stand because of the plant there cultivated years back in their lives. Overall,it is advisable for entities to reserve some funds for rainy days.",
        "However, another striking reason why it is necessary to invest capital is that it helps in economic development. Furthermore,Banks tend to use savings from individuals in terms of loans to the government  which they will use  to develop the nation. In addition,it helps to eradicate poverty in a country.Simply put,when a large number of people lay aside their finance for the future,poverty tends to be on the minimum side and then individuals will use their income to foot their bills.To illustrates, Researchers reviewed that Canada was  made the best and richest country  worldwide due to the fact that they used their invested money to develop their city.Hence,it is beneficial to lay aside money because of the improvement in the economic status and also helps in minimizing the level of destitution.",
        "In conclusion,I reaffirm that investment funds are essential because of the elimination of beggary in a city and equally help to save the next generation.The government should educate the masses on the importance of saving finance."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "agozie2018",
    "num_words": 350,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "next",
            "for example",
            "hence",
            "in addition",
            "that is",
            "also",
            "such",
            "then",
            "to begin",
            "furthermore",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-04-09T12:39:35.386Z"
}