{
    "url": "https://writing9.com/text/6251899ca010f000181b2e92-an-increasing-number-of-people-are-buying-what-they-need",
    "file": [
        "data",
        "9",
        "6251899ca010f000181b2e92.json"
    ],
    "topics": [
        "people",
        "individuals",
        "companies"
    ],
    "question": "An increasing number of people are buying what they need online\nwhat are the advantages and disadvantages for both individuals and companies to shopping online ?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In recent decades, it is undeniable that  e-commerce has been thriving in many parts of the world. While some believe that it has improved the way of shopping, others contradict. The main benefits and challenges are elaborated on in the ensuing paragraphs.",
        "To begin with, there is a multitude of advantages of shopping through online portals and apps. Firstly, there is a diverse set of products available online, accessible everywhere by the majority of the people. In other words, customers can choose an item to buy and make the payment despite being at a far off place. Furthermore, they need not worry about the rest, while the company takes care of producing and shipping services. Additionally, apart from the above-mentioned facilities, features such as ratings, reviews, images, status tracking and similar products make them smarter and more empowered. For instance, Amazon and Flipkart support an easy UI that everyone can benefit from. Also, many more companies are booming in this business.",
        "In contrast, the major drawback is that it sets back the traditional shops and markets, which hold a physical place for users to visit and buy. With the change in the trend of visiting shops, they have seen stark challenges to maintain their position in the market. For example, a few of the embroidery and handloom industries are on the losing end, for they lack the technical knowledge to show their products online. Lastly, by letting people avail themselves through a few clicks, there is an increase in the returns requested as well as they are losing the interaction with the consumers.",
        "To conclude, there are some companies and many individuals benefiting from shopping online, whereas there is another set of companies losing their stand in the market. I think each of them has to make judicious decisions in this aspect while buying and selling."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "puliroshinishetty",
    "num_words": 306,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "for instance",
            "for example",
            "lastly",
            "in other words",
            "also",
            "this",
            "additionally",
            "furthermore",
            "such",
            "to begin",
            "in contrast",
            "firstly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-04-09T13:33:32.169Z"
}