{
    "url": "https://writing9.com/text/6254a4eda010f000181b3368-the-education-of-young-people-is-highly-prioritized-in-many",
    "file": "data\\9\\6254a4eda010f000181b3368.json",
    "topics": [
        "education",
        "people",
        "countries",
        "adults",
        "governments",
        "money"
    ],
    "question": "The education of young people is highly prioritized in many countries. However, educating adults who cannot write or read is even more important, and governments should spend more money on this.\n\n\nTo what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Education has been an important issue across the globe. While educating the younger generation should be given priority over the illiterate adults, in my opinion, they are equally crucial and I agree that the governments should invest their resources in the non-literary group as well.",
        "To begin with, it is important to acknowledge that the young generation is an asset to a country’s development. This is because they are the catalyst for their nation to change and progress for betterment. They are likely to have unique ideas that could revolutionize human life, but without acquiring state-of-the-art knowledge that would be impossible. Technological advancement, for example, in the field of artificial intelligence is already started to transform human life in all possible aspects, such as healthcare analysis, online shopping and autonomous vehicles, which could not be achieved if people were not literate. Therefore, more progress and development could only be feasible if governments prioritize educating young adults.",
        "On the other hand, my view is that literacy is necessary for everyone in society. No one should be left out at this point as all citizens play their own chief role in a country. The reason for this is that adults are often viewed as role models for the younger generation ,especially children. If, for instance, they are not educated, they are more likely could not raise a literate generation, and this ,in turn, could possibly have a negative impact on their nation’s future. A country can only be considered well-developed if the majority of the population is taught.",
        "In conclusion, although the advancement of a nation depends on the future generation, it is my firm belief that the government should strike a balance across both generations in order for a country to grow healthily and steadily."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "wawa",
    "num_words": 294,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "this",
            "to begin",
            "on the other hand",
            "although",
            "therefore",
            "such",
            "for example",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "generation",
                "occurrences": [
                    {
                        "start_idx": 84,
                        "end_idx": 94
                    },
                    {
                        "start_idx": 347,
                        "end_idx": 357
                    },
                    {
                        "start_idx": 1291,
                        "end_idx": 1301
                    },
                    {
                        "start_idx": 1413,
                        "end_idx": 1423
                    },
                    {
                        "start_idx": 1675,
                        "end_idx": 1685
                    },
                    {
                        "start_idx": 1764,
                        "end_idx": 1774
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-04-11T22:08:21.484Z"
}