{
    "url": "https://writing9.com/text/62540f30a010f000181b3245-due-to-the-development-and-the-expansion-of-supermarkets-many",
    "file": "data\\9\\62540f30a010f000181b3245.json",
    "topics": [
        "development",
        "expansion",
        "supermarkets",
        "markets",
        "people",
        "businesses",
        "death",
        "communities"
    ],
    "question": "Due to the development and the expansion of supermarkets many small, local markets are unable to compete. some people think that the clossing off local businesses will bring about the death of local communities.\nTo what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "People have different views about whether or not  shutting down  local markets  will soon severely affect the survival of neighbourhoods. Although I accept that small  businesses are not able to compete with supermarkets, I completely disagree with the idea that society will be at threat by the advancement of malls because the one-stop shops provide many benefits firstly affordable commodities and  secondly raise job opportunities.",
        "Even though supermarkets sell cheaper products than general stores, that's why these stores cannot stay in the competition. This is because dealing with suppliers in bulk quantities and selling similar products from different companies enables a customer with options to choose from and save money. For example, a litre of milk is sold under different brands and prices in high- street stores giving flexibility to customers to choose based on their budget. Therefore, these empower the community with the decision to choose affordable products from a wide range of options rather than ruination.",
        "large chain stores  bring job opportunities to local communities as these markets are divided into different departments. It means that those require enormous human labour to operate as compared to traditional shops.  As a result, these look for resources from nearby areas for joining their business and thereby enable increased  professions. For instance, outlets in urban areas have a required  workforce which in turn to more trade for their nearby people, thus, it will not be considered the extinction of the lively community.",
        "In conclusion, the reason for closing local markets is the extension of supermarkets, however, I believe that  this trend will not cause the death of local communities as it provides accessible products and creates employment opportunities that bring prosperity to nearby communities."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "shailjameel2410",
    "num_words": 283,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "this",
            "however",
            "firstly",
            "thus",
            "although",
            "secondly",
            "therefore",
            "as a result",
            "for example",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "products",
                "occurrences": [
                    {
                        "start_idx": 474,
                        "end_idx": 482
                    },
                    {
                        "start_idx": 638,
                        "end_idx": 646
                    },
                    {
                        "start_idx": 972,
                        "end_idx": 980
                    },
                    {
                        "start_idx": 1760,
                        "end_idx": 1768
                    }
                ]
            },
            {
                "word": "stores",
                "occurrences": [
                    {
                        "start_idx": 496,
                        "end_idx": 502
                    },
                    {
                        "start_idx": 521,
                        "end_idx": 527
                    },
                    {
                        "start_idx": 822,
                        "end_idx": 828
                    },
                    {
                        "start_idx": 1045,
                        "end_idx": 1051
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-04-11T12:48:11.554Z"
}