{
    "url": "https://writing9.com/text/6254324ca010f000181b32d6-some-people-think-that-universities-should-not-provide-so-much",
    "file": [
        "data",
        "9",
        "6254324ca010f000181b32d6.json"
    ],
    "topics": [
        "people",
        "universities",
        "courses"
    ],
    "question": "Some people think that universities should not provide so much theoretical knowledge but give more practical training throughout their courses.\nTo what extent do you agree or disagree with this opinion?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In our modern times,  education plays an important role in many countries. In addition, the university provides lots of lessons to teach their students. Some are of the view that students should learn  practical subjects more than theoretical subjects. From my point of view, learning  theory is important and can improve in many ways. This essay will be discussed.",
        "On the one hand, there is a reason why practical training is necessary to provide in lessons more than before. First of all, students are able to use this learning to work when they grow up. Also, if they do not practice much that can lead to problems. For example, pupils in major in veterinary medicine  have to know how to treat wounded animals or plague in animals. If they learn only theory, they will not know how to treat.",
        "On the other hand, theoretical learning can help people doing research. Firstly, Knowing the theory can help to understand many steps in the course. As an illustration, people who study biology  learn about cell function. As a result, when they do a thesis it requires reading a lot of research to refer to the knowledge that has been studied to help you understand more. Secondly, pupils acquire knowledge more easily when given relative theoretical examples to build upon. For instance, pupils can easily identify facts and opinions from past discourses.",
        "In conclusion, practical training can help people to know how to do it in real situations. However, practice is useless if you don't know why.  That is the reason why children continue to study methods."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "march03042543",
    "num_words": 264,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "for example",
            "on the other hand",
            "first",
            "in addition",
            "that is",
            "as a result",
            "secondly",
            "also",
            "this",
            "for instance",
            "firstly",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-04-11T13:54:58.330Z"
}