{
    "url": "https://writing9.com/text/625ee74ebf0f3600197c904c-prevention-is-better-than-cure-out-of-countrys-health-budget",
    "file": [
        "data",
        "9",
        "625ee74ebf0f3600197c904c.json"
    ],
    "topics": [
        "prevention",
        "cure",
        "country",
        "health",
        "budget",
        "proportion",
        "treatment",
        "education",
        "measures"
    ],
    "question": "Prevention is better than cure. Out of country's health budget, a large proportion should be diverted from treatment to spending on health education and preventative measures. \nTo what extent do you agree or disagree with the statement?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is true that preventative remedy is much more  efficient than treatment, in society.  An argument has  that a great proportion of the country's budget should be transferred from treatment to physical awareness. I agree with that suggestion completely because it will help  to develop public wellness and  will help save money.",
        "Begin with, the predominant reason to give priority to the precaution this will help the population to maintain their health.As a result, nations can avoid the sickness in the first stage by taking measurable steps. Although this will change the standard of living of many people, they can be more dedicated to their work. For example, in the past, people cannot able to give attention to their work as having sick members in their family, due to that they are suffering from the stress.",
        "Furthermore, fewer funds are required in spreading and initiating health awareness in society. Thus ,the rest of the capital can be used for providing other services such as education, food and transportation. For instance, if fitness-related activities are included as mandatory in the curriculum of educational institutions, then it will not only make children well-informed about their physical fitness but also play a major role in building their future.",
        "To summarize, a larger percentage of the country’s well-being budget should be diverted for awareness rather than medication.This helps to save money, which may use for the treatment of an individual suffering from a critical illness which is ultimately beneficial for the economy of the country."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "aurkos8171",
    "num_words": 251,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "for instance",
            "for example",
            "first",
            "as a result",
            "also",
            "this",
            "although",
            "furthermore",
            "such",
            "then",
            "thus"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-04-19T18:04:47.604Z"
}