{
    "url": "https://writing9.com/text/625fc53abf0f3600197c918f-bullying-is-a-big-problem-in-many-schools-what-do-you",
    "file": [
        "data",
        "9",
        "625fc53abf0f3600197c918f.json"
    ],
    "topics": [
        "schools"
    ],
    "question": "Bullying is a big problem in many schools.\nWhat do you think are the causes of this?  What solutions can you suggest?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Unfortunately, on any given day in places all around the world, you are likely to find at least one story in the news about a teen behaving violently. This is a huge concern, especially in many schools. In my opinion, violence-related issues among youngsters are tightly correlated with the effects of social media and the parent's upbringing.",
        "On the one hand, there are many causes of this problem. Firstly, a family environment apparently plays an important role in fully developing a kid's brain. Lack of emotional attachment to parents increases the likelihood that teens tend to be more aggressive. For instance, infants from those families will more likely reproduce aggressive actions towards others and their first targets would be their schoolmates. Secondly, today, adolescents easily access violent videos over the internet without their caregiver's supervision. Exposure to inappropriate content for a long time can make kids become stressed.",
        "On the other hand, this problem can solve in many ways. The main solution is that parents should take time with their offspring, play with them, talk with them and try to know what exactly they want. For example, adults should not be allowed to perform any harsh doings, from verbal to physical, in front of the young. Another is the supervision over the content the kids watch on the internet and additional censoring of violent content by the authorities. All of these can reduce the risks of violent acts by teenagers.",
        "In conclusion, bullying is an inevitable issue and becomes more aggressive due to parents' carelessness with their children as well as effortlessly exposing them to violent content. Fortunately, there are many measures to address this issue by organizing additional classes of behavioural education and providing children with a mandatory session with a psychologist."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "minhptq",
    "num_words": 293,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "for example",
            "on the other hand",
            "first",
            "secondly",
            "this",
            "for instance",
            "firstly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "content",
                "occurrences": [
                    {
                        "start_idx": 900,
                        "end_idx": 907
                    },
                    {
                        "start_idx": 1310,
                        "end_idx": 1317
                    },
                    {
                        "start_idx": 1385,
                        "end_idx": 1392
                    },
                    {
                        "start_idx": 1650,
                        "end_idx": 1657
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-04-20T10:18:29.636Z"
}