{
    "url": "https://writing9.com/text/625fd172bf0f3600197c91b8-many-working-people-get-little-or-no-exercise-either-during",
    "file": [
        "data",
        "9",
        "625fd172bf0f3600197c91b8.json"
    ],
    "topics": [
        "people",
        "exercise",
        "time",
        "health"
    ],
    "question": "Many working people get little or no exercise either during the working day or in their free time and have health problems as a result.Why do so many working people not get enough exercise?What can be done about this problem?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Being healthy is a common problem among working people. They perform no to minimal exercise as a part of their daily routine and due to this, they face health-related issues like obesity and some of them get weaker because of taking less diet frequently. Let’s highlight some of the problems professional class bear and suggest some possible solutions.",
        "The problems the working community face, in not being involved in physical activities are mainly due to their busy routines and personal preferences. The professionals have responsibilities on their shoulders. They might have to look after their children, parents or grandparents. For example, if a person has to prepare meals for their family, do groceries, earn income most importantly, provide pick and drop, then how will someone arrange anytime for any other activities. Additionally, some don’t prefer to exercise specifically. They find it hard to maintain a healthy physique and especially follow a strict diet schedule. It takes a lot of courage to patiently follow the methods and wait for body transformation.",
        "The possible solutions in order to avoid health-related issues are the initiatives that could be taken by companies or the government. Companies can provide an extra break for unhealthy employees and give extra allowance who are physically fit. Therefore,  both types of people will be accommodated and the healthier ones will be appreciated. The Government can introduce free short term courses at the city level and make necessary advertisements, so more can take part with the help of awareness. For instance, a free yoga class or 30 days fat reducing training. If the goals will be shorter, it will encourage the community to take the part actively.",
        "In conclusion, everyone is busy these days and the majority cannot arrange special time due to the day to day responsibilities they have to perform or perhaps too lazy to follow the strict methods for a healthy body. However, companies and government can play an integral role to encourage and introducing programs that can benefit the working class."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "nofalamin92",
    "num_words": 335,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "therefore",
            "for example",
            "this",
            "additionally",
            "then",
            "for instance",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-04-20T09:30:32.686Z"
}