{
    "url": "https://writing9.com/text/6264e673257ecf00185411c1-some-feel-that-cities-shold-be-designed-to-be-beautiful",
    "file": [
        "data",
        "9",
        "6264e673257ecf00185411c1.json"
    ],
    "topics": [
        "feel",
        "cities",
        "shold",
        "functionality"
    ],
    "question": "Some feel that cities shold be designed to be beautiful while others feel their functionality is more important.Discuss both sides and give your own opinion.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, new building construction may design following  the owners including their useful proposals and favourite styles. Both styles and functions of the building are also crucial with different importance. This essay will discuss both sides of those including my perspectives.",
        "Many people are actually likely to live in a place that makes them comfortable mentally and physically. That is the reason why some design their house with their own favourite styles, in which the physical structure may be prioritized rather than the home functions. For instance, some prefer a minimal style with decorating with white or black colour.  Then, they would select the whole decorations with the same pattern because those may perfectly combine in the house such as white wall decorating with some the white plant pots. These could totally encourage  great mental health for those living there.",
        "On the other hand, a multitude of applicable functions might be a priority for construction purposes. Firstly, they may design the building in order to be a hybrid building being home and office at the same time. This case might aim to be more functional for their main purposes. Then they could arrange the room designs separated into two main points which are the working and living areas. Moreover, especially the office buildings may be designed to accommodate for the whole officers to work comfortably and feel like being home.",
        "To conclude, I personally think that there is a multitude of combinations of designed and functional buildings. Both are  significant factors that people should consider on both sides before starting construction. However, it totally depends on the owners with their purposes."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "phanphetpor",
    "num_words": 270,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "moreover",
            "on the other hand",
            "that is",
            "also",
            "this",
            "then",
            "for instance",
            "such",
            "firstly",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "both",
                "occurrences": [
                    {
                        "start_idx": 234,
                        "end_idx": 238
                    },
                    {
                        "start_idx": 1596,
                        "end_idx": 1600
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-04-24T05:59:04.273Z"
}