{
    "url": "https://writing9.com/text/626ad18c257ecf0018541a93-some-people-say-that-now-is-the-best-time-in",
    "file": "data\\9\\626ad18c257ecf0018541a93.json",
    "topics": [
        "people",
        "time",
        "history"
    ],
    "question": "Some people say that now is the best time in history to be living.\nwhat is your opinion about this? \nwhat other time in history would be interesting to live in?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nobody can deny the fact that life is becoming more captivating with each passing year because of  modernization and inventions. Some individuals argue that the present era is the best time to be alive throughout history. I tend to agree with this and, also, believe that the pre-science era would have been fabulous to grow up in,too.",
        "To start with, the contemporary world has all the facilities available to common people that even kings could only dream of. A layman can enjoy delicious cuisines with a huge variety and flavours. For example, the fruits and vegetables are no more limited to specific seasons and are available all year round. People can fly in the air at marginal cost and even can travel to space which humans from the past could not even imagine. Moreover, the health facilities of the modern world have increased the human life span to 80 years and are expected to enhance it to 150 years in the approaching three decades. All these developments have made life easier and more exciting.",
        "However, the pre-science era, before five or six centuries would have been a fascinating period to live in because of its simplicity. The majority of the people were farming and dwelling close to nature. They grew organic food and did more physical work which kept them fit and active. Furthermore, they were not in competition with each other to make big fortunes; they had more time to spend with their loved ones and used to live close to their communities like a big family.They did not have sophisticated gadgets; nonetheless, they were happy which is reversed in the case of modern human beings.",
        "To conclude, there are pros and cons of living in any time of history. Nevertheless, happiness should be the goal. If you are not happy, what are you living for?"
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "welcomeblissfullife",
    "num_words": 307,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "this",
            "nevertheless",
            "however",
            "moreover",
            "nonetheless",
            "also",
            "furthermore",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-04-28T17:48:20.435Z"
}