{
    "url": "https://writing9.com/text/626a8c68257ecf0018541a1c-the-key-to-solving-the-environmental-problems-is-for-the",
    "file": [
        "data",
        "9",
        "626a8c68257ecf0018541a1c.json"
    ],
    "topics": [
        "generation",
        "sacrifice",
        "lifestyle",
        "sake",
        "future"
    ],
    "question": "the key to solving the environmental problems is for the present generation to sacrifice their convenient lifestyle for the sake of future generation. Do you agree or disagree with statement?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "For the past few decades, the environmental problem is a serious issue in the world. There is an ongoing debate among people about whether the current generation should alter their present lifestyle for the coming generation or not. I, partially agree with the statement and will state the valid reasons for the same.",
        "To embark with, it is inevitable to say that with each passing day we are losing our environment to a great extent, but sacrificing our comforts for the upcoming generation is not the right decision to make. Instead of leaving things for them, it will be better if we educate them about environmental degradation. For example, it is our duty to aware our children of the over-utilisation of resources and how to save our Earth from global warming? This can only be achieved if we first inculcate these habits in the present generation such as switching off their engines at red signals and  indulging in Van-Mahotsav activities.",
        "On the other hand, by sacrificing luxury, we can make this planet a better place to live for our loved ones. Even though appliances are really significant in everyone's lives, it would be great if we try to use only those which are necessary. For instance, there is no need of having plenty of air conditioners in one place, if people can even survive with one. Furthermore, emissions from  cars also affect the environment badly, if people use more public transport over private vehicles, there will a ray of hope for our next generation.",
        "To sum up, the environmental issues are those issues which we cannot neglect but handling them with maturity can help us overcome this global problem. If the government implements certain strict measures against this, we would be able to save The Earth from falling down."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "meghaseth20",
    "num_words": 299,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "next",
            "for example",
            "on the other hand",
            "first",
            "also",
            "this",
            "such",
            "for instance",
            "furthermore",
            "instead"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "generation",
                "occurrences": [
                    {
                        "start_idx": 151,
                        "end_idx": 161
                    },
                    {
                        "start_idx": 214,
                        "end_idx": 224
                    },
                    {
                        "start_idx": 480,
                        "end_idx": 490
                    },
                    {
                        "start_idx": 842,
                        "end_idx": 852
                    },
                    {
                        "start_idx": 1475,
                        "end_idx": 1485
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-04-28T12:47:42.785Z"
}