{
    "url": "https://writing9.com/text/626e5292257ecf0018541ebe-in-some-countries-a-few-people-earn-extremely-high-salaries",
    "file": "data\\9\\626e5292257ecf0018541ebe.json",
    "topics": [
        "countries",
        "people",
        "salaries",
        "country",
        "government",
        "control",
        "limit",
        "amount"
    ],
    "question": "In some countries, a few people earn extremely high salaries. Some people think that this is good for a country, while others believe that the government should control salaries and limit the amount people can earn.\nDiscuss both sides and express your opinion.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some nations are facing the problem of a huge pay gap among their citizens. This is because only a few earn significantly high wages, while others struggle to make both ends meet. High remuneration is believed to be good for a country by some people, whereas others think that salaries and the amount individuals earn should be controlled and limited by the authority. In my opinion, in view of prevention of the brain drain of a country, stipends should not be controlled.",
        "More innovation and inventions happen if there is no limit on the amount professionals can earn because money works as a motivational factor for many individuals. Moreover, it also facilitates reducing the migration of skilled professionals. For example, a significant problem being faced by most Asian nations is that medical and IT experts move to developed ones such as Canada, USA and Australia in order to get better salaries. Thus, Asian countries are struggling to prevent the brain drain of intelligent and innovative people.",
        "On the contrary, there will be more equality among different societies, if there is no major pay gap. In addition, when individuals are treated the same, Societies become more peaceful. For instance, according to a survey, Finland and Norway reserved their first place in the happiness index list because the people over there get the same amount of salary irrespective of the type of profession. Furthermore, the authorities in these countries set the minimum wage for each type of occupation.",
        "In conclusion, it is evident that each model has its own advantages and disadvantages. Controlling the remuneration results in the brain drain of a country. In contrast, there will be more equality if the government cap the stipend. Having said that, in my view, the government should not limit the salaries in order to encourage innovation and creativity."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "gurpreetmann1994",
    "num_words": 304,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "this",
            "in contrast",
            "moreover",
            "first",
            "on the contrary",
            "thus",
            "in addition",
            "such",
            "also",
            "furthermore",
            "for example",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-05-01T10:31:17.403Z"
}