{
    "url": "https://writing9.com/text/626eb874257ecf0018541f93-some-people-believe-that-engaging-in-an-active-pastime-does",
    "file": [
        "data",
        "9",
        "626eb874257ecf0018541f93.json"
    ],
    "topics": [
        "people",
        "pastime",
        "children`s",
        "life",
        "skills",
        "time"
    ],
    "question": "Some people believe that engaging in an active pastime does more to develop children`s life skills than time spent reading. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Many people have many views about what is beneficial for offspring during their free time. It is true that younger people would be developed social skills when participating in leisure activities, while I believe that reading books can help children to broaden their knowledge.",
        "On the one hand, it is undeniable that there is a number of advantages for a juvenile to join an active pastime. Firstly, physical activities seem to foster children`s mental development with critical thinking, for example , when they play chess they know how to keep calm and positive with rivals. Moreover, playing sport helps us improve health benefits such as burning calories or fat and staying in shape leading to this younger reducing the risks of obesity and heart attack. Secondly, parents encourage their kids to take part in  charitable organizations where  they will not only show their empathy and have a strong sense of kindness to others who are unlucky than them  but also learn many soft skills and how to deal with  tough circumstances. Furthermore and simply, younger just enjoy playing with their peers in extracurricular activities where they can build communication and connect to social networks.",
        "On the other hand, reading books can help children absorb the knowledge about theories and experiences that  are extremely useful for them in present and in the run long. In terms of theory, they will be strengthened academic concepts that they become experts in the major.  As a result, they will be easily self-orient to choose what they will study at the university or what they will apply to their career . Regarding  experience , many authors wrote about their real trials and tribulations that readers could study through their experiences of forefathers. For instance , young people who want to explore and travel overseas  will  find out about the culture , customs and the prohibition of rules  in tourist books that they avoid some dangerous and risky .",
        "In conclusion, children should spend time on supporting mental and healthy that they can develop fruitful however enhancing knowledge is still necessary for them in contemporary society ."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "thuy.hg.cyc",
    "num_words": 351,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "moreover",
            "for instance",
            "for example",
            "on the other hand",
            "secondly",
            "as a result",
            "also",
            "this",
            "such",
            "furthermore",
            "firstly",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-05-01T17:04:32.168Z"
}