{
    "url": "https://writing9.com/text/626f9ccd257ecf001854209f-some-people-believe-that-engaging-in-an-active-pastime-does",
    "file": [
        "data",
        "9",
        "626f9ccd257ecf001854209f.json"
    ],
    "topics": [
        "people",
        "pastime",
        "children`s",
        "life",
        "skills",
        "time"
    ],
    "question": "Some people believe that engaging in an active pastime does more to develop children`s life skills than time spent reading. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is thought by many that children learn more by involving in other activities rather than studying a book. Even though reading has its own specific significance, I personally laud the direct benefits linked to the games,arts and social works due to the fact that they ensure the holistic growth of juveniles.",
        "On the one hand, reading habits develop cognitive skills like better comprehension, not to be ignored. They help children enhance their knowledge about various domains and spheres of life, enabling them to become prodigies academically. Students who are avid readers may participate in debates, quizzes and general knowledge competitions. Since they are ardent readers and have focused learning, they can crack some most complex examinations and thus secure their future. Take the IPS exam for instance, which requires hours of undefined study to get success.",
        "However, spending a very long time on learning can be disastrous, if other essential soft skills are ignored. To lead a prosperous ,children need to be all-rounded in every field, be it sports and music or anything else. Also, instilling compassion,empathy, coordination, punctuality etcetera in young ones is considered desirable as they make them good human beings. For example, participation in voluntary work in their free time would definitely infuse them with a feeling of brotherhood and make them responsible for their social duties. It is only possible when their reading time is restricted by their parents and despite making bookworms, teenagers are encouraged to become sophisticated personalities.",
        "To conclude, theoretical knowledge can only give professional growth to one, nonetheless,  overall establishment and feeling of fulfilment are possible only by performing different activities. Therefore, youngsters must be motivated to prove their mettle in every field."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "lvpreetxsmax",
    "num_words": 282,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "for example",
            "therefore",
            "nonetheless",
            "also",
            "for instance",
            "thus",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-05-02T09:12:37.420Z"
}