{
    "url": "https://writing9.com/text/62752bc1841b730018330d3f-some-think-the-best-way-to-motivate-and-encourage-people",
    "file": [
        "data",
        "9",
        "62752bc1841b730018330d3f.json"
    ],
    "topics": [
        "think",
        "people",
        "work"
    ],
    "question": "Some think the best way to motivate and encourage people to work hard is to pay them based on how much they produce and sell. \n\n\nTo what extent do you agree or disagree with this opinion?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Employees are working from down to dusk for  disposable money. According to a few, the best way to motivate and encourage people for increasing their productivity is by providing remuneration based on their performance. However, I partially agree with the given notion as providing a better work environment plays an equally vital role.",
        "On the first hand, conventional wisdom says that performance-based income makes employees not only focused on their work but also encourages them to achieve given targets. When a proportion of the salary of an employee is associated with the output they produce then they double their efforts automatically to earn extra wages. For instance, in a software development company, business development executives are given sales-oriented targets and based on their achievements they earn incentives which keep them motivated and encouraged in their job.",
        "On the other hand, I think that money is not the only source of motivation as people are considering non-monetary support provided by companies as additional perquisites. In this contemporary world, work-life balance is significantly important for workers which are being taken care of by organisations by providing a required working environment to off-load some of their other responsibilities. To illustrate, a plethora of software companies are providing day-care facilities to working mothers within the company itself. Hence, those women living in a nuclear family, do not have to worry about their infants while they are working in the office which will automatically boost their concentration on their assignments.",
        "In conclusion, according to a few, to increase the working efforts of humans, the best source of motivation and encouragement is to link their salary with output. Nevertheless, I think that there are other ways to keep workers happy. Extended support provided by employers can be considered an additional benefit to employees."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "hvyas",
    "num_words": 297,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "on the other hand",
            "first",
            "hence",
            "nevertheless",
            "also",
            "this",
            "then",
            "for instance",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-05-06T15:10:26.309Z"
}