{
    "url": "https://writing9.com/text/62756dca841b730018330da5-in-many-parts-of-the-world-there-is-continuous-coverage",
    "file": [
        "data",
        "9",
        "62756dca841b730018330da5.json"
    ],
    "topics": [
        "parts",
        "world",
        "coverage",
        "sport",
        "television",
        "people",
        "part"
    ],
    "question": "In many parts of the world, there is continuous coverage of sport on television. \n\n\nSome people believe this discourages the young from taking part in any sport themselves.\n\n\ndiscuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is true that nowadays, there are TV channels which are fully concentrated on sports almost in all regions of the world. It is thought by some members of society that it prevents youngsters from trying themselves in that field, while another part considers that this kind of development encourages them to take part in it. I believe that broadcasting different competitions has a number of positive impacts on folk.",
        "On the one hand, the youths might be frightened by the huge work made by sportsmen on the TV screens. In other words, teenagers can realise that athlete who is competing at high levels has perfect physical abilities which are extremely hard to achieve. For instance, everyone can observe the tight muscles of Cristiano Ronaldo and understand that it is insufficient to work a couple of hours a day. Moreover, many teens are scared by injuries that people get during matches. Especially, they become afraid of contact sports observing which they can become witnesses of someone leaving ringside on the wheelchair.",
        "On the other hand, youngsters could be attracted by the attainments of great champions. The public standing and greeting the winner is one of the most encouraging scenes of any competition. For example, Mike Tyson was inspired by the achievements of Muhammad Ali which worked as motivation in his way. Another reason for this opinion is that teenagers often wish to go out of their comfort zone and try themselves in a particular type of sport. At that age individuals are very curious and want to have an  experience in different areas, so transmissions can serve as a source of ideas.",
        "In conclusion, although a large number of people reject doing a sport just observing hardness and injury risks, there are more people who are engaged in sports as a result of the willingness to gain an experience and to get a high social status in society."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "jaker.raimov",
    "num_words": 318,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "moreover",
            "for example",
            "on the other hand",
            "as a result",
            "in other words",
            "this",
            "although",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-05-06T18:56:09.428Z"
}