{
    "url": "https://writing9.com/text/627a461bf1834b0018a2cb30-some-think-that-climate-change-reforms-will-negatively-affect-business",
    "file": "data\\9\\627a461bf1834b0018a2cb30.json",
    "topics": [
        "think",
        "climate",
        "change",
        "reforms",
        "business",
        "opportunity",
        "businesses"
    ],
    "question": "Some think that climate change reforms will negatively affect business. Others feel they are an opportunity for businesses.Discuss both sides and give your own opinion.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "This is arguable  whether increasing the unfavourable effects of climate change could be a chance for some trades or not. while knowing that some organizations may be beneficiaries of destroying the natural habitat and ecosystem, I think most companies and especially industries will be affected by this negative phenomenon.",
        "On the one hand, without any doubt, some companies and stakeholders are seeking for providing solutions to solving some serious issues with regard to the global warming, mass deforestation, critically endangered species, soil erosion, water contamination and etc, which are produced as a result of global warming and climate change. They may be either profit or non-profit organizations; However have a common goal, preserving the ecosystem. For example, three years ago, a french company capitalized on removing a vast amount of contamination in the Karoon River. Even though it gained a lot of money from the state as a contractor, did not could overcome  the problem.",
        "On the other hand, this is irrefutable that industrial companies are definitely affected by the gradual changes in nature. Moreover, many  non-renewable sources of energy are threatened by this such as water, soil and air which could be used in many fields from producing electricity for homes and factories to agricultural purposes and etc. A great example of this negative point is farming plants that last year lost their harvests, for the bad weather conditions in Ahwaz. Many crops were eradicated by a wide drought, so they went bankrupt.",
        "In conclusion, despite  some ideas about the benefits of climate change for business, I would say there is no doubt that all individuals and companies will lose out in the long run."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "z.sheikhnajdi",
    "num_words": 276,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "this",
            "however",
            "moreover",
            "last",
            "on the other hand",
            "as a result",
            "such",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "companies",
                "occurrences": [
                    {
                        "start_idx": 243,
                        "end_idx": 252
                    },
                    {
                        "start_idx": 366,
                        "end_idx": 375
                    },
                    {
                        "start_idx": 1051,
                        "end_idx": 1060
                    },
                    {
                        "start_idx": 1682,
                        "end_idx": 1691
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-05-10T11:08:05.407Z"
}