{
    "url": "https://writing9.com/text/628261db4bf2c20018e20b81-many-would-argue-that-scientific-research-requires-a-degree-of",
    "file": [
        "data",
        "9",
        "628261db4bf2c20018e20b81.json"
    ],
    "topics": [
        "research",
        "oversight",
        "authorities",
        "policy"
    ],
    "question": "Many would argue that scientific research requires a degree of oversight from the relevant governmental authorities. In my opinion, properly handled, this is a sensible and necessary policy.What are the advantages and disadvantages of this?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Supervision of responsible authorities on significant research, like a scientific one, has ALWAYS been debated. While some people do not agree with this policy, I do believe that researchers with the help of these rules are able to improve their efficiency which leads to more acceptable consequences.",
        "On the one hand, there are some logical reasons indicating the merits of this approach. To begin with, if a project is underTAKEN BY a state-owned company, its costS will probably be supplied by the government. As a result, scientists can provide facilities ,like new experimental instruments which bring about better investigations. Next, with the SUPPORT OF authorities due to THEIR OWN INTEREST IN THE TOPIC OF investigation, IMPORTANT information gained from THE experiments will not be ACCESSIBLE to everyone AND so it is the best way to keep substantial information safe. For example, during my study at university for a master’s degree, my supervisor and I had to cooperate with the army research centre on a vital project. Although I was not satisfied with this obligation, I must confess, that they always supported and provided US WITH advanced TOOLS. Thus, we did not have any issues  bothering us; hence this collaboration eventually resulted in a more accurate outcome.",
        "On the other hand, some people are of opposing opinions. These individuals believe that monitoring during the investigation can decline the freedom OF THE SCIENTISTS AND THE imposed restrictions WILL definitely damage their self-esteem. Moreover, in these circumstances, scholars ARE OBLIGED TO WORK with PEOPLE THEY DO NOT KNOW, so they may not feel HAPPY AND IT COULD HAVE repercussions over time. In fact, anxiety, and worry can adversely affect the process.",
        "To summarize, it is generally known that any probe being under the control of a specific organization can have numerous benefits in contrast to its drawbacks. I have personally BEEN convinced that cooperation with a company or an organization , especially in significant projects,  can lead to better realistic results."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "vahidansari.science",
    "num_words": 328,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "moreover",
            "next",
            "for example",
            "on the other hand",
            "hence",
            "as a result",
            "this",
            "although",
            "in contrast",
            "to begin",
            "thus"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-05-16T14:41:18.580Z"
}