{
    "url": "https://writing9.com/text/628361f54bf2c20018e20d06-in-many-countries-today-crime-novels-and-tv-crime-dramas",
    "file": [
        "data",
        "9",
        "628361f54bf2c20018e20d06.json"
    ],
    "topics": [
        "countries",
        "crime",
        "novels",
        "tv",
        "dramas",
        "books",
        "fiction"
    ],
    "question": "In many countries today, crime novels and TV crime dramas are becoming more and more popular. Why do you think these books and TV shows are so popular? What is your opinion of crime fiction and TV crime dramas?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In many nations, dramas and books about crime are being famous due to the fact that they provide constant entertainment. In my opinion, they  alert the normal public about potential dangers.",
        "Conventional wisdom says that the constant entertainment served with excitement is essential in the life of everyone which is provided by crime fiction as well as shows. Every chapter in a book as well as television series creates suspense which is why people remain attached to them and constantly consume the contents. For instance, CID, an Indian television show which is broadcasted daily is showing episodes about how investigations are being conducted after criminal incidents happened. While watching, viewers not only enjoy the show but also pretend like an investigator and try to solve the cases. Hence, every episode brings excitement to humans and they do not get bored of watching it daily which is making it famous among people.",
        "In this contemporary world, I think such types of novels and dramas make mankind aware of potential dangers. When anyone watches and reads about the tactics which are being used by perpetrators, they become cautious  while dealing with strangers. To illustrate,  Crime Petrol, an Indian television drama had broadcasted an episode explaining how a team of criminals cheated senior citizens outside the bank by offering them  help. Thus I believe that these types of shows educate mankind that they should never trust any stranger.",
        "In conclusion, books and shows about criminal activities are getting popularity in many global territories. I opine that while they are constantly entertaining the public, they teach them about perpetrators and their methodologies. Therefore they can safeguard themselves in future from unforeseen dangers."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "hvyas",
    "num_words": 278,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "therefore",
            "hence",
            "also",
            "this",
            "such",
            "for instance",
            "thus"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-05-17T12:12:42.639Z"
}