{
    "url": "https://writing9.com/text/628547034bf2c20018e20ffe-successful-sports-professionals-can-earn-a-great-deal-more-money",
    "file": "data\\9\\628547034bf2c20018e20ffe.json",
    "topics": [
        "sports",
        "professionals",
        "money",
        "people",
        "professions"
    ],
    "question": "Successful sports professionals can earn a great deal more money than people in other important professions. Some people think this is fully justified while others think it is unfair.\nDiscuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is true that a bunch of personages are quite enthusiastic about wearing fashionable clothes. In my opinion, it will bring some benefits to both individuals and the economy. This essay will discuss possible reasons attributed to this trend along with explanations.",
        "At the start, the underlying reasons associated with people's tendency to wear classy attires are twofold. The simplest exposition behind this is that people, nowadays, are becoming more fashionable. To decipher this, in order to cope with the current fashion and trend, the masses tend to wear fashionable attires and dresses, which make them feel satisfied and trendy. Apart from this, wearing fashionable dresses makes populations feel confident and energetic, owing to which, they might be able to present something more fluently in front of a large number of the masses in a presentation. For example, having a positive outlook and self-confidence would increase the efficiency of work, a recent study found. Therefore, the latest trends and confidence feeling are the main reasons behind people's wearing fashionable clothes.",
        "I believe that the habit of wearing fashionable dresses would bring positive outputs. First of all, it would improve the working output of individuals. To elucidate further, if a person is motivated enough by his outlook and attire, he will feel more confident and energetic which would help him to work more efficiently. Furthermore, fashionable clothes can contribute hugely to countries' economies. In other words, by exporting fashionable clothing items, nations can earn a humongous amount of foreign currencies, which would enhance their economy. For instance, Bangladesh, a country in Southeast Asia, earns 60% of its total foreign remittance only by exporting readymade clothes to European countries. Hence, it is undeniable that fashionable clothes can bring benefits to both individuals and countries.",
        "To conclude, in spite of having the fact that classy attires might cost populaces more than regular ones, populations prefer to wear those items because of their beneficial outputs such as feeling confident and also  bolster maintaining current trends and fashion."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "md2020",
    "num_words": 333,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "this",
            "hence",
            "for instance",
            "such",
            "first",
            "therefore",
            "in other words",
            "also",
            "furthermore",
            "for example",
            "further"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "clothes",
                "occurrences": [
                    {
                        "start_idx": 87,
                        "end_idx": 94
                    },
                    {
                        "start_idx": 1090,
                        "end_idx": 1097
                    },
                    {
                        "start_idx": 1446,
                        "end_idx": 1453
                    },
                    {
                        "start_idx": 1777,
                        "end_idx": 1784
                    },
                    {
                        "start_idx": 1849,
                        "end_idx": 1856
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-05-18T19:24:03.602Z"
}