{
    "url": "https://writing9.com/text/62874d469409cb0018088665-film-stars-and-celebrities-often-share-their-views-on-public",
    "file": [
        "data",
        "9",
        "62874d469409cb0018088665.json"
    ],
    "topics": [
        "film",
        "stars",
        "celebrities",
        "matters",
        "profession",
        "development"
    ],
    "question": "Film stars and celebrities often share their views on public matters that have little to do with their profession. Is this a positive or negative development?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this present scenario, it is widely observed that reel stars and celebrities often give their viewpoint on public issues despite having only a little knowledge regarding that issue. It is, in my opinion, a dangerous development that will have a detrimental effect on society.",
        "Starting with the first view, owing to the advancement of technology, celebrities, nowadays, extensively share their view on social networking applications such as Twitter and Facebook, without having any idea regarding that issue, resulting in conflict among their fans and the masses. To elaborate this further, sharing opinions on sensitive issues, like religion, can spread negativity among people, which might even lead to a riot. For example, recently there was a riot happened in India because of a negative comment on a particular religion by Kangana Ranaut, a renowned Bollywood actress.",
        "Apart from that, sometimes reel-personalities even opine on political topics, which might create a great impact on countries' development. To decipher this, if a reel star works in the election campaign of a political leader, without knowing his political background, he might persuade his fan-following to give a vote to that person, even if he is a corrupt leader. Furthermore, superstars promote products on national televisions and billboards; consumption of those might be harmful to the masses, for instance. Thus , it is clear that providing opinions on public matters is not a positive practice among celebrities.",
        "To conclude, in spite of having the fact that media personalities, sometimes, do some positive work, I believe that commenting on sensitive issues might be harmful to their career as well as the masses, who follow them blindly. Nevertheless, media personalities should be more careful before passing any comment on public topics."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "md2020",
    "num_words": 285,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "for instance",
            "for example",
            "first",
            "nevertheless",
            "further",
            "this",
            "such",
            "furthermore",
            "thus"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-05-20T08:16:31.299Z"
}