{
    "url": "https://writing9.com/text/62876baa9409cb0018088692-nowadays-people-get-information-through-news-and-papers-but-meanwhile",
    "file": [
        "data",
        "9",
        "62876baa9409cb0018088692.json"
    ],
    "topics": [
        "people",
        "information",
        "news",
        "papers",
        "truth",
        "journalists",
        "qualities",
        "journalist",
        "corrospondent"
    ],
    "question": "Nowadays, people get information through news and papers, but meanwhile are uncertain about the truth of these news. Should be believe the journalists? What qualities should a good journalist or corrospondent have?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In today's world, data and papers are a common source of getting information about the world however some people have doubts regarding broadcast.Everyone should rely on the authorised editor and a person should be eloquent in language to be a perfect reporting staff.",
        "On the one hand, journalism is a mandatory part of life to know about the globe in today's time, people should not believe blindly in the reports that are published by the report interviewer. First and foremost is that in this world there is stiff competition in statement line to opt best target rating points to earn more income.Hence, they spread rumours to manipulate the viewers in order to dwindle viewership. Apart from this, they are very eager to update current affairs fastly without any discussion or observation which leads to the spreading of false information.",
        "On the other hand, different qualities are needed in every profession, so journalism too. The fundamental characteristic is that journalists do not have only proper knowledge about the words and phrases but also have to be eloquent in speaking. To exemplify,they have to be quick-witted to answer the public questionnaires, that person is perfect for the job of the disclosure correspondent. In addition to this, a passionate journalist should not be afraid of taking risks, he\\she should always be ready to telecast the true picture.For example, in the pandemic of covid-19,some media persons travelled to contaminated zones just to show the real situation of the patients who were suffering due to lack of oxygen.",
        "To conclude,proponents do not trust every report headline and mediators should have great communicational skills and answer in a prompt manner."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Khushpreet Singh Sidhu",
    "num_words": 274,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "for example",
            "on the other hand",
            "first",
            "hence",
            "in addition",
            "also",
            "this",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-05-20T10:24:23.785Z"
}