{
    "url": "https://writing9.com/text/628df51b9409cb001808900c-some-people-say-that-television-is-a-very-useful-tool",
    "file": [
        "data",
        "9",
        "628df51b9409cb001808900c.json"
    ],
    "topics": [
        "people",
        "television",
        "tool",
        "education",
        "teacher",
        "usefulness"
    ],
    "question": "Some people say that television is a very useful tool when it comes to education. Others argue that television is a much overused ineffective teacher.Discuss both of these views and give your opinion as to the usefulness of television as an educational tool.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "A highly controversial phenomenon today relates and society is divided into two groups as per the distinct mindset of different folk. Therefore, this has become a hotly debated issue of whether television proved to be advantageous for learning or not. In this essay, I am going to examine both points of view in the forthcoming paragraphs and thus will lead to an analytical conclusion.",
        "To commence with, the first notion There are copious people who argue that the benefits of television considerably outweigh its disadvantages. The main reason for believing this is that undoubtedly we are dwelling in the age of technology and modernization and a bunch of study resources are widely accessible in the form of e-books and PDF format in addition to this students are heavily reliant on the information technology but also learn as a prime source of education owing to easiness and world institution are increasingly shifting to the trend of virtual study. to cite an example, A recently published report indicated that studying from home and any parts of the world has grown and represented 70% of the pupils prefer to get knowledge hence, online education and through plenty of sources is highly demanding and presently prevails.",
        "On the other hand, others believe that being heavily hooked up with E-learning leads to adverse effects, and the standard of enlightenment plummets with the passage of time.  It is often argued that owing to the addiction to remote tuition tutee grades has been declined rapidly. Citizens often have this opinion because it drives the negative concerns, as well as the role of teachers, has been faded and their living is dependent on the teaching profession. for example, if the entire world converts to the e-schooling the tutor's role will vanish in the future and there is no denying the fact that millions of teachers are linked with that profession and feed their families moreover, the physical interaction between teachers and the classroom atmosphere is vital for the learning process.",
        "Finally, In conclusion, I believe both arguments have their own merits. On balance, however, I feel that overreliance on online education has negative consequences and the role of physical interaction has faded which is extremely crucial for the learning process for students."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Shabanraza489",
    "num_words": 374,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "moreover",
            "therefore",
            "on the other hand",
            "for example",
            "first",
            "hence",
            "in addition",
            "however",
            "also",
            "this",
            "thus",
            "finally"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-05-25T09:37:04.598Z"
}