{
    "url": "https://writing9.com/text/628e8e749409cb0018089113-some-people-say-that-advertising-is-extremely-successful-at-persuading",
    "file": [
        "data",
        "9",
        "628e8e749409cb0018089113.json"
    ],
    "topics": [
        "people",
        "attention"
    ],
    "question": "Some people say that advertising is extremely successful at persuading us to buy things. Other people think that advertising is so common that we no longer pay attention to it.Discuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There is an ongoing debate as to whether the advantages of advertising to attract customers to buy things are still valid. While others argue that it does not affect people’s decisions anymore. Although the advertisement has proven considerably successful in general, I would believe that customers are more cautious about purchasing because of the improvement of new knowledge and innovative system to avoid too much spending.",
        "On the one hand, advertising is considered an important tool to attract people in the modern world since the advancement of new technology has emerged and developed plenty of platforms for sellers to use for reaching customers. Likewise, the progression of technology comes together with complex marketing strategies which establish more promotions in terms of increasing sales and targeting new customers. It cannot be denied that the tactics which have been used in the advertising industry do not affect consumers’ decisions as they are often lured by fascinating ads and attractive messages. For example, people usually pay attention to discounted products and special campaigns which businesses establish on special occasions as well as introducing a new line of goods. In addition, data analytics has become increasingly popular among sellers in order to precisely predict the customers’ behaviours. Taking social media providers as an example, for several years, Facebook and Line invent intelligent ways to target new customers by analyzing the data on their serviced pages and then they attempt to send particular ads that align with buyers’ interests. As a result, some consumers end up overspending with a wider range of products being recommended to them by those technologies.",
        "On the other hand, some people argue that the widespread of advertising has no longer affected people’s making choices as they get used to the truth of the competitive world where a large number of adverts has extensively distributed among societies. A new set of knowledge and review systems have been beneficial for consumers in the way that they can correctly make decisions and take caution on every single purchase. Particularly, most buyers read the review on the products before making a final judgment on whether it is worth buying or not. Besides, the development of technology has also come with more choices to give a better solution for people in order to avoid those repetitive adverts. For instance, YouTube usually pops up some adverts before and in between videos forcing viewers to watch them, but this is not the case anymore as buyers can enable to skip those and continue enjoying videos. Consequently, these can automatically reduce the crucial role of ads in encouraging shoppers to spend more than they want when it comes to the present day.",
        "In conclusion, I believe that advertisements can still be a successful tool for persuading people to buy goods and services but cannot impact sales as same as in the past since purchasers can apply a smart way to avoid the negative effects of those advertisements by selecting on their spendings more wisely and more worthily."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "aitsara1129",
    "num_words": 499,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "for example",
            "on the other hand",
            "in addition",
            "as a result",
            "also",
            "likewise",
            "this",
            "although",
            "then",
            "for instance",
            "besides",
            "consequently"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "customers",
                "occurrences": [
                    {
                        "start_idx": 82,
                        "end_idx": 91
                    },
                    {
                        "start_idx": 289,
                        "end_idx": 298
                    },
                    {
                        "start_idx": 645,
                        "end_idx": 654
                    },
                    {
                        "start_idx": 824,
                        "end_idx": 833
                    },
                    {
                        "start_idx": 1311,
                        "end_idx": 1320
                    },
                    {
                        "start_idx": 1454,
                        "end_idx": 1463
                    }
                ]
            },
            {
                "word": "people",
                "occurrences": [
                    {
                        "start_idx": 166,
                        "end_idx": 172
                    },
                    {
                        "start_idx": 500,
                        "end_idx": 506
                    },
                    {
                        "start_idx": 1037,
                        "end_idx": 1043
                    },
                    {
                        "start_idx": 1742,
                        "end_idx": 1748
                    },
                    {
                        "start_idx": 1813,
                        "end_idx": 1819
                    },
                    {
                        "start_idx": 2367,
                        "end_idx": 2373
                    },
                    {
                        "start_idx": 2874,
                        "end_idx": 2880
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-05-25T20:50:02.793Z"
}