{
    "url": "https://writing9.com/text/628f83109409cb001808925f-some-people-argue-that-arts-such-as-paintings-and-music",
    "file": [
        "data",
        "9",
        "628f83109409cb001808925f.json"
    ],
    "topics": [
        "people",
        "arts",
        "paintings",
        "music",
        "waste",
        "money",
        "government",
        "services"
    ],
    "question": "Some people argue that arts, such as paintings and music, are a waste of money and the government should spend this money other public services.\nTo what extent do you agree with this statement?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Many people have an opinion that the use of money on art forms is an unnecessary expense for government sectors.Instead, some suggest spending money on social services is a better option.I have the opinion that these funds can be used for  the betterment of society.",
        "To begin with ,creative activities have influenced among human population up to some extent ,even though it is illogical to expend a large amount of cash on them.Owing  the importance of investing income in other purposes such as the development of hospitals, infrastructure and foreign business could help people to get  stable well-being in their own country. To elaborate, if the public sector fund is utilised for raising  better health facilities could improve the medical status of the population. Consequently,eradicate most of the contagious as well as lifestyle diseases. In addition, smooth transportation service is inevitable,for that using amount for the construction of new roads is also a necessity for the expansion of the nation.",
        "Furthermore, these reserved currencies can be disbursed for double the national economy.For instance, tying up with internationally established companies automatically increase the country's income.As a result, a huge number of youth could get job opportunities .In this way,each family in the country could attain  financial security and the whole population would be proud of their rulers.Considering these factors,artistic activities require only need a very minor portion of public funds in order to maintain their presence.",
        "To conclude, putting more finance on music and other cultural events is complete nonsense. Everyone hopes for a better future in society, so  it is unavoidable to invest in the widening of the kingdom."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "dhanushma678",
    "num_words": 269,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "for instance",
            "in addition",
            "as a result",
            "also",
            "consequently",
            "this",
            "such",
            "furthermore",
            "to begin",
            "instead"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-05-26T13:44:36.769Z"
}