{
    "url": "https://writing9.com/text/62938d31f17c900019d0fd4e-some-people-say-that-the-main-environmental-problem-of-our",
    "file": "data\\9\\62938d31f17c900019d0fd4e.json",
    "topics": [
        "people",
        "time",
        "loss",
        "species",
        "plants",
        "animals"
    ],
    "question": "Some people say that the main environmental problem of our time is the loss of particular species of plants and animals. Others say that there are more important environmental problems.Discuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "People have different views regarding environmental issues that people are facing nowadays whether it is caused by the extinction of certain types of plants and animal species or other factors which are more important. While in some ways it is true that because of human activities, environmental problems arise, I agree with those believing there are other crucial problems to lead environmental changes.",
        "On the one hand, there are some solid reasons why the lack of particular plants and certain animal species drives the major environmental problems. With the rapid growth in human populations that occupy most of the land on the earth, wild animals especially koalas and dinosaur species are left with no single habitat to survive on the earth, and then extinct. Due to the disappearance of these species that provide the forest ecosystem and supply of food chain, the balance of climate is gradually losing and impacting  global warming. As a result, drought and  thaw happen in some parts of the world, making human survival hard. Additionally, excessive cutting down on trees in favour of making industrialized zones leads to soil erosion and deforestation resulting in changes in climate patterns.",
        "However, I would argue that we are facing other environmental factors which are worse than those mentioned above. First, the ocean level is noticeably rising and driving out sea creatures dependent on ice. If no action is taken, some cities and countries including humans and animals will be under the water and the world will experience great demand for human resources and the food supply chain. Second, as  scientists and engineers could develop vehicles for daily commutes and aeroplanes to make travel convenient across the world, carbon emissions they are producing destroy the ozone layer, causing global warming. For example, wildfires in Australia wiped out a great number of trees and animals and severe storms in the US made people homeless and dead.",
        "To sum up, even though deforestation and over-cultivating were considered the major environmental issues, global warming and ice-melting were more pivotal."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ayeyeik96",
    "num_words": 337,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "however",
            "additionally",
            "first",
            "second",
            "as a result",
            "then",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "species",
                "occurrences": [
                    {
                        "start_idx": 168,
                        "end_idx": 175
                    },
                    {
                        "start_idx": 505,
                        "end_idx": 512
                    },
                    {
                        "start_idx": 684,
                        "end_idx": 691
                    },
                    {
                        "start_idx": 801,
                        "end_idx": 808
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-05-29T15:13:29.921Z"
}