{
    "url": "https://writing9.com/text/6295cbd3a7e4af0018bb727e-in-many-countries-today-crime-novels-and-tv-crime-dramas",
    "file": [
        "data",
        "9",
        "6295cbd3a7e4af0018bb727e.json"
    ],
    "topics": [
        "countries",
        "crime",
        "novels",
        "tv",
        "dramas",
        "books",
        "fiction"
    ],
    "question": "In many countries today, crime novels and TV crime dramas are becoming more and more popular.Why do you think these books and tv shows are popular?What is your opinion of crime fiction and TV crime dramas?Give reasons for your answer and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Since humans are prone to violence, many shows breaking laws are growing drastically. In a lot of countries, crime books and TV dramas including offences are becoming more and more celebrities. In this essay, I will explore the reasons for the popularity of murder fiction and dramas and then explain why these publishments should be banned by authorities.",
        "Nowadays attack is more than in the past because of TV plays and killing fiction papers. Although human nature can be merciful, most tend to be violent especially when they read or watch rudeness as a role model. Bullying encourages peoples' egos and triggers superiority unless they stop their behaviours. For example, if pupils at the schools apply bullying and teachers allow or ignore it, nobody can stop these students to develop their force.",
        "However, there are some solutions government can apply and then they ensure that the severity could plummet. Firstly, the government should ban and this is the only  reactive solution. Even if government ban these shows and books, assault among people will not stop but I am sure it will decrease. we really know that these harmful contents increase the amount of crime though we need to  reduce it. Secondly, we can create proactive approaches including supporting well education. For instance, people can learn useful information that they stay away from cruelty at school, therefore, we are one step closer to our aim.",
        "In conclusion, the popularity of TV shows and crime books  goes up dramatically every day unless we interfere positively. Policymakers should forbid and put some limitations then people should be educated in terms of how they protect their children and themselves against  attack."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "myusufozdemir",
    "num_words": 277,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "for example",
            "therefore",
            "secondly",
            "this",
            "although",
            "then",
            "for instance",
            "firstly",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-05-31T08:03:32.890Z"
}