{
    "url": "https://writing9.com/text/6297ea4b349bd000180dd6b8-many-people-work-long-hours-leaving-very-little-time-for",
    "file": [
        "data",
        "9",
        "6297ea4b349bd000180dd6b8.json"
    ],
    "topics": [
        "people",
        "work",
        "hours",
        "time",
        "leisure",
        "activities",
        "situation"
    ],
    "question": "many people work long hours, leaving very little time for leisure activities. does this situation have more advantages or more disadvantages?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, there is an ongoing debate amongst folk about the average amount of time a person should dedicate to work. Many people sacrifice their spare moments which should be used for leisure events to work for a lot of reasons. As per this discussion, there are numerous benefits and drawbacks available to be discussed in the forthcoming paragraph.",
        "To begin with, spending more time at a job invariably means making more money. Hence, people spend long hours at production to meet up with the ever-rising cost of living. For example, over the past few years, the average Brit spends an additional four hours at work to make extra income. This, however, has led to people falling sick often due to the additional workload it brings. Needless to say, all these merits stand out in good stead, as far as augmenting the chances of prosperity and excellence is concerned.",
        "In contrast, the negative effect of sacrificing leisure moments for the job is numerous. These effects include failed marriages, a surge in health failures, etc. For instance, about 80% of divorce cases reported a partner's absence as a core reason for separation. Furthermore, one could ask, where lies the real happiness?",
        "In summary, to recapitulate the aforementioned arguments, working extra hours and leaving little time for leisure has its pros and cons. I firmly believe that one must maintain a proper work-life balance in life. Spending all life moments working without taking a break would lead to a boring life and a meaningless one."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "obinna.omeoga",
    "num_words": 252,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "for example",
            "hence",
            "this",
            "in contrast",
            "for instance",
            "to begin",
            "furthermore",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-06-01T22:50:21.041Z"
}