{
    "url": "https://writing9.com/text/629846a0349bd000180dd717-in-some-countries-the-unemployment-is-high-therefore-some",
    "file": [
        "data",
        "9",
        "629846a0349bd000180dd717.json"
    ],
    "topics": [
        "countries",
        "unemployment",
        "people",
        "children",
        "study",
        "education",
        "jobs",
        "future"
    ],
    "question": "In some countries , the unemployment is high, therefore, some people think children should study only primary education and not secondary education as because they cannot find jobs in the future. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is thought by some members of society that children should start seeking work as soon as they end up in primary school as there is a serious lack of workplaces in some regions and  even many graduates who have a secondary education can not find a job. In my opinion, it is much better to continue studying after primary institution.",
        "First of all, at young ages, people are not sufficiently educated, so it is hard for them to find work they can cope with. In other words, there is a large number of restrictions on child labour consequently youngsters can not accomplish hard work and could not be announced to the higher positioned jobs as they are still inexperienced. For instance, if there is a choice between a young person who possesses less knowledge and the second candidate who has a secondary education, every reasonable manager will choose the individual with more knowledge. As a result, a large number of youngsters stay without a job as well as without good education.",
        "Moreover, youngsters are mostly irresponsible and may refer to their obligation insufficiently seriously. The people who just finished primary course are younger than fifteen years old, while it is the age when human starts to fully realize what he is doing and be responsible for everything he does. For example, it can be observed even from children's rate of doing homework at school which is generally quite low. It results in many people being rejected by managers and remaining unemployed",
        "In conclusion, I believe that it is better to fully accomplish the school program before seeking a job. It significantly increases the chances to be employed because every director chooses a more acknowledged and responsible person."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "jaker.raimov",
    "num_words": 288,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "moreover",
            "for example",
            "second",
            "first",
            "as a result",
            "in other words",
            "consequently",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-06-02T05:50:31.636Z"
}