{
    "url": "https://writing9.com/text/6298e6aeb948af001881bd8d-in-recent-years-many-governments-have-brought-in-laws-to",
    "file": [
        "data",
        "9",
        "6298e6aeb948af001881bd8d.json"
    ],
    "topics": [
        "years",
        "governments",
        "laws",
        "ban",
        "places",
        "bars",
        "restaurants",
        "offices"
    ],
    "question": "In recent years, many governments have brought in laws to ban smoking in public places, such as bars, restaurants and offices.\nTo what extent do you agree or disagree with banning smoking in public places?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There are many scientific facts and findings that prove smoking is a grave threat to our health in many ways. As a result, authorities in a number of countries have taken measures to prohibit smoking in public places. I strongly agree with this decision as this unhealthy habit negatively affects surrounding people around the smoker and gives public areas an unpleasant atmosphere.",
        "To begin with, not only smoking is dangerous for the smoker, but also for those near the smoker. This is why they are called passive smokers, as they have not chosen to smoke themselves. That is to say, smoking in public means a violation of other people’s right to breathe fresh air. The governments have to protect the basic rights of the population; therefore, it is a wise action to prevent smoking in shared spaces.",
        "In addition, smoking in an indoor place gives it a resentful environment. Since the smoke has nowhere or little passage to get out, the room can get very foggy and smell bad. For example, suppose you get into a restaurant where smoking is allowed. Entering such a place would not definitely be a suitable choice for other non-smoker customers. Or assume another situation where a number of your colleagues smoke in your workplace. This can make the office unsuitable for others to focus on their work.",
        "By way of a conclusion, the prohibition of smoking in public places is a must, so as to protect others from its harm. However, some isolated sections for smokers should be considered to respect everybody’s rights."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "babak.ranjgar",
    "num_words": 259,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "therefore",
            "for example",
            "in addition",
            "that is",
            "as a result",
            "also",
            "this",
            "such",
            "to begin",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-06-02T16:38:28.807Z"
}