{
    "url": "https://writing9.com/text/629b832fb948af001881c17c-some-organisations-believe-that-their-employees-should-dress-smartly-others",
    "file": "data\\9\\629b832fb948af001881c17c.json",
    "topics": [
        "organisations",
        "employees",
        "dress",
        "value",
        "quality",
        "work",
        "appearance"
    ],
    "question": "Some organisations believe that their employees should dress smartly. Others value quality of work above appearance.Discuss both these views and give your own opinion.Give reasons for your answer and include any relevant examples from your own knowledge or experience.You should write at least 250 words.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "A large number of companies value the use of smart clothing for their employees. Instead , others regard the standard of what they do as the most important thing. Personally, I take the second opinion and reject the first, because the quality of work increases the company's income. Even so , a smart dress has its advantages. This paper will explain both sides of the view and provide anecdotal evidence to prove the argument.",
        "On the one hand, better jobs contribute to the company's economic growth. In other words, it satisfies customers, increases sales, and more recently, business revenue. Mota-ENGIL, for example, is known for the dirty clothes of its mechanical engineers but is still the most successful agency in Australia. As a result, customers, corps, and business owners are satisfied regardless of the type of clothing the crowd wear. In addition, four-fifths of companies worldwide do not really care about the type of uniform worn by their team.",
        "On the other hand, the grace of the corps leads to a healthier environment. This shows the level of organization and creates a friendly atmosphere around the store that invites more shoppers. As evidence, in a recent customer preference survey conducted by the University of the Zambezi last year, well-dressed receptionists were the most valued. As a consequence, more goods are purchased by the company.",
        "In short, apart from some of the benefits of clothing used in business, the most valuable asset is the standard of duty. That's why I keep rejecting employers who invest more in the elegance of their employees than in the quality of work. Additionally, I recommend that corporate donors spend more on capacity building."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "maihegazy2017",
    "num_words": 278,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "this",
            "additionally",
            "first",
            "second",
            "last",
            "on the other hand",
            "instead",
            "as a result",
            "in addition",
            "in other words",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-06-04T17:05:21.345Z"
}