{
    "url": "https://writing9.com/text/629bb124b948af001881c1d0-some-people-say-that-the-main-environmental-problem-of-our",
    "file": "data\\9\\629bb124b948af001881c1d0.json",
    "topics": [
        "people",
        "time",
        "loss",
        "species",
        "plants",
        "animals"
    ],
    "question": "Some people say that the main environmental problem of our time is the loss of particular species of plants and animals.Other say that there are more important environmental problems \nDiscuss both these views and give your opinion.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays,it is supported that endangered species are an issue that concerns countless societies across the globe.Despite this,numerous others claim that there are more appalling environmental problems.In my belief, all living creatures on the planet play a significant role in the earth's ecosystem.",
        "On the one hand,the extinction of our flora and fauna entails several damaging effects.Initially, plants and animals are considered to be extremely important because without them our habitat will be completely destroyed.In other words, it may harmly lead to the catastrophe of our ecological system.For instance, as Einstein once said \" if bees stop existing, humans will have four years to live \" since they contribute to  pollinating 80% of the world's plants.Adding to this,there is ample evidence that today's individuals are the main enemy of animals as well as of our forests,as we are the principal cause of their destruction.As an outcome, if these vital sources extinct, people will too.",
        "On the other hand, humanity has to deal with even more harmful conditions.First and foremost,along with plenty of others, climate change has a grave impact on our daily life.In addition, deliberate activities such as logging,dumping of waste,emissions and water contamination are harming  our environment on a daily basis.To illustrate this,our oxygen is depleted,our water is no longer drinkable and the lack of recycling begins to show its negative results.Therefore,it is evident that everyone is being affected.",
        "To sum up,by taking all the aforementioned arguments into deep consideration it is apparent that, our home suffers from pollution.I strongly believe that it's our duty to protect our paradise at all costs and most importantly the creatures that we share the earth with."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "dalialazaretou99",
    "num_words": 273,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "this",
            "such",
            "first",
            "on the other hand",
            "therefore",
            "in addition",
            "in other words",
            "initially",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-06-04T19:48:18.190Z"
}