{
    "url": "https://writing9.com/text/629c6ff2b948af001881c2b9-crime-rates-will-fall-as-advances-in-technology-make-it",
    "file": "data\\9\\629c6ff2b948af001881c2b9.json",
    "topics": [
        "crime",
        "rates",
        "fall",
        "advances",
        "technology",
        "crimes"
    ],
    "question": "Crime rates will fall as advances in technology make it easier to detect and prevent crimes. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, it is becoming a serious issue that the crime rates are rising at a high speed. Corruption analysts believe that technology can play an important role in detecting and preventing the problem. It is obvious that the latest innovations are beneficial, but I think the mental developments of the criminal are also needed to think as a factor.",
        "To begin with, the advancement of science and its sections are making a huge help in identifying the crime moves of a culprit. Video analytics aid to investigate the CCTV footage of  violation scenes as well as extracting  useful information from that. For example, if a camera captures a scene of a man standing with a gun, the smart system will immediately catch the anomaly which is happening there. One of the great discoveries of modern science is a smart cyber security system. The case of social media can be caught by this system. As the development of modern processes is travelling to the apex, it can be assumed that the violence percentages will decrease day by day.",
        "However, the rising stages of intelligent models can not diminish the violence rate alone. The sins generally happen from different issues such as depression and the mental sickness of a man. The reasons are important to find out for which an innocent man came into the dark era of sins. Financial insolvency, family and environmental instability are some notable factors which can push a victim to do harmful activities.",
        "Finally, as It is a crying need for authorities to degrade the proportion of unsocial work in society, they can definitely take the contribution of the latest technologies. On the other hand, the investigation of the reason behind why a human is becoming a risk to society is a matter of study too."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "raiyaanabdullah",
    "num_words": 299,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "this",
            "to begin",
            "however",
            "on the other hand",
            "such",
            "also",
            "for example",
            "finally"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-06-05T09:14:31.618Z"
}