{
    "url": "https://writing9.com/text/629c6901b948af001881c2a9-one-of-the-major-issues-facing-the-world-today-is",
    "file": [
        "data",
        "9",
        "629c6901b948af001881c2a9.json"
    ],
    "topics": [
        "world",
        "situation",
        "measures"
    ],
    "question": "One of the major issues facing the world today is overpopulating. What problems arise from this situation? What measures can be taken to deal with it?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Rapid Population growth is emerging increasingly severe in numerous nations and countries. Although a vast portion of the population threatens myriad societies and species, Its devastating consequences can be combated triumphantly. This essay examines some of the troubles caused by inhabitants of the entire planet and nominates some viable remedies to curb the grave concerns.",
        "to begin with,the rapid citizen causes an abundance of complications. The first and foremost is the annihilation of natural beauty and territory of the animal kingdom. The chattels are extremely obvious. For Instance, The higher the inhabitants the more spaces are demanded in order to accommodate them. The second raise of concern is the deforestation and pollute the climate owing to the private vehicles trend.",
        "However, the menace of resolutions can be fought. Education and awareness is the main key to confronting the challenges. The population needs to be cognizant of the adversity. Therefore, they can evade doing it. Moreover, the government should take strict action by implementing robust strategies and plans to address the trouble instantly.to cite an example, in China birth control law is implemented to control the reproduction and one baby per family is permitted to manage the growth.",
        "In the nutshell, the extensive rate of growth of people  is an acute issue since it induces hazardous impacts on the entire planet and destructing the forests. The Best approaches to address it are the aforementioned solutions. Even though the challenge is improbable to be entirely eradicated in a short duration there should be concrete measures to mitigate the negative effects it is having on the earth."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Shabanraza489",
    "num_words": 264,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "moreover",
            "therefore",
            "second",
            "first",
            "this",
            "although",
            "for instance",
            "to begin",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-06-05T08:32:14.474Z"
}