{
    "url": "https://writing9.com/text/629c62c2b948af001881c29b-many-offenders-commit-more-crime-after-serving-the-first-punishments",
    "file": "data\\9\\629c62c2b948af001881c29b.json",
    "topics": [
        "offenders",
        "crime",
        "first",
        "punishments",
        "measures"
    ],
    "question": "Many Offenders commit more crime after serving the first punishments. Why is this happening and what measures can be taken to tackle this problems.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The rate of crime is emerging increasingly severe in numerous nations and countries. Although culprit threatens myriad societies, Their devastating consequences can be combated triumphantly. This essay examines some of the troubles caused by  committing more offences after penalization on the entire planet and nominates some viable remedies to curb the grave concerns.",
        "to begin with, An atrocity causes an abundance of complications. The first and foremost is inadequate education has elevated rapidly. The chattels are extremely obvious. For Instance, A global report indicated that the rate of crimes is rising dramatically and the most shocking facts are that a prisoner who was punished is more involved or engaged in these sins.The second raise of concern is the poverty level across the globe has reached topnotch.",
        "However, the menace of resolutions can be fought. Education and awareness is the main key to confronting the challenges. The population needs to be cognizant of the adversity. Therefore, they can evade doing it. Moreover, the government should take strict action by implementing robust strategies and plans to address the trouble instantly.to cite an example,in the USA it is a general practice in the police station to stimulate education among the prisoners to educate them in order to combat the prevailing concerns.",
        "In the nutshell,crime is an acute issue since it induces hazardous impacts on the overall community and destructing the well-being of a country. The Best approaches to address it are the aforementioned solutions. Even though the challenge is improbable to be entirely eradicated in the short duration there should be concrete measures to mitigate the negative effects it is having on the planet."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Shabanraza489",
    "num_words": 271,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "this",
            "to begin",
            "however",
            "first",
            "second",
            "moreover",
            "although",
            "therefore",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-06-05T08:12:15.607Z"
}