{
    "url": "https://writing9.com/text/629e3f27b948af001881c5ab-in-many-workplaces-online-communication-is-becoming-more-common-than",
    "file": [
        "data",
        "9",
        "629e3f27b948af001881c5ab.json"
    ],
    "topics": [
        "workplaces",
        "communication",
        "face",
        "interaction",
        "development"
    ],
    "question": "In many workplaces, online communication is becoming more common than face to face interaction. Do the advantages of this development outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the contemporary epoch, there is irrefutable debate among folk about telecommunication In contrast to the past While it is possible to petition that owing to numerous upsides namely saving valuable time and easy access. My perspective is that merits outweigh the demerits. In this essay, I am going to examine both edges in the forthcoming paragraphs.",
        "To begin with, There is copious folk who argue that the benefits of online communication in the offices considerably outweigh its disadvantages. The most preponderant is that beyond doubt it makes communication super faster and more convenient across the globe and owners have operated and controlled their business through online meetings. for instance, presently it is not uncommon to interview the aspirants on skype and Microsoft teams for the induction process by HR. In addition to this, there are numerous other benefits in various fields. Thanks to the wide range of advantages it offers, not only does one benefit more when it comes to being effective, but they can enhance productivity and quality of their lives, with much ease, efficacy, and convenience. Needless to say, all these merits stand out in good stead, as far as augmenting the chances of prosperity and excellence is concerned",
        "on the other hand, Another pivotal factor in the aforementioned proposition is that it is only likely to help one thrive and excel in varied areas. Besides, when only one follows such a system, can they broaden their horizons, hence learning these attributes as dedication and perseverance. as a result, it is apparent why myriad is in the patronage of physical interaction. to cite an example, face-to-face communication enhances a person's confidence and transmission skills which are crucial in order to thrive and conquers. thus, the downsides of the stated topic are not undeniable.",
        "In the nutshell, according to the forenamed quarrels. Although there are some non-negligible negative impacts of online conversation. however, the festivity or fruitful advantages it beholds in it far outweigh the ill-effects"
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Shabanraza489",
    "num_words": 328,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "to begin",
            "on the other hand",
            "hence",
            "in addition",
            "as a result",
            "besides",
            "this",
            "although",
            "such",
            "for instance",
            "in contrast",
            "thus",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-06-06T18:14:56.350Z"
}