{
    "url": "https://writing9.com/text/62a217b0b948af001881cb77-some-say-that-electronics-books-will-make-traditional-books-disappear",
    "file": [
        "data",
        "9",
        "62a217b0b948af001881cb77.json"
    ],
    "topics": [
        "say",
        "electronics",
        "books",
        "future"
    ],
    "question": "Some say that electronics books will make traditional books disappear in the future. DO you agree or disagree?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Advertising has grown enormously over the past years and some are of the opinion that commercials we encounter everywhere are impacting our lives in an unfavourable way. I partially disagree with this argument and I will explain my view in the following paragraphs.",
        "To begin with, the majority of adverts that we see on television or social media are related to a product that is actually unnecessary for our daily lives. But with the certain techniques and sales strategies that they use, they consequently manipulate us and make us waste our money. Moreover, some adverts may over exaggerate the item and once people purchase it they realize that it is not as good as they polish it. As a result of these fraudulent behaviours, an individual may feel disappointed and fooled, too.",
        "On the other hand, commercials can be handy for customers. One example to fortify this view is that with the help of advertisements, people can be aware of different options and prices related to the same product. Thus, they may be able to choose the cheapest option and save a great deal of money. In addition to that, people who buy the item can write their comments right below the advert that we see on social media. Hence,  this gives us the opportunity to check the reviews and make our final decision on whether to purchase it or not.",
        "In conclusion, even though commercials may sometimes be a money trap and entice us to buy things we don't need, I believe they are highly beneficial since they provide us with the chance to compare different brands and read actual users' opinions about the product."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "huseyinemrecan38",
    "num_words": 276,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "moreover",
            "on the other hand",
            "hence",
            "in addition",
            "that is",
            "as a result",
            "consequently",
            "this",
            "to begin",
            "thus"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-06-09T15:58:18.922Z"
}