{
    "url": "https://writing9.com/text/62a3b926bddc3900181455c9-some-people-think-that-art-is-an-essential-subject-for",
    "file": [
        "data",
        "9",
        "62a3b926bddc3900181455c9.json"
    ],
    "topics": [
        "people",
        "art",
        "children",
        "school",
        "waste",
        "time"
    ],
    "question": "Some people think that art is an essential subject for children at school while others think it is a waste of time. Discuss both sides and give your opinion.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "A highly controversial issue today relates to whether any knowledge gained is a waste. A particular population group believes that art is an important course for offspring at school while others think otherwise. In the essay, I will be looking at both points of view and explain why I believe that craft is essential knowledge.",
        "To begin with, there are a number of arguments in support of my stance, the most preponderant is that evidently, what kids learn while growing up sharpens their behaviour and also has an effect on their career choices. For example, in developed countries like the US, someone can find special profession classes to enrol their children like ballet, gymnastics, and many more. As a result, these folks with early training turn out to be future world champions in these areas.",
        "On the other hand, It can as well be seen as a waste of time for parents who already have plans for their offspring. Clearly, this set of people aspires for their children to end up with professional careers like medical doctors, lawyers, engineers and all what not. For instance, parents who have a course plan mapped out for their folks would see art lessons as a distraction towards the goal and therefore be wary of them getting injured in the process of practising such lessons. However, it is advised that offspring should not be forced to follow a certain career path.",
        "In summary, to recapitulate the aforementioned argument, While a certain group of persons believe the introduction of craft in school for kids is time-wasting, others, nevertheless, feel it is essential. I strongly affirm the notion that it should be made available and compulsory for kids to learn art at an early stage to foster growth and help build their career choices."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "obinna.omeoga",
    "num_words": 298,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "for instance",
            "for example",
            "on the other hand",
            "therefore",
            "nevertheless",
            "as a result",
            "also",
            "this",
            "such",
            "otherwise",
            "to begin",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-06-10T21:54:53.305Z"
}