{
    "url": "https://writing9.com/text/62a47cd4bddc3900181456d2-some-people-claim-that-too-much-focus-and-resources-have",
    "file": "data\\9\\62a47cd4bddc3900181456d2.json",
    "topics": [
        "people",
        "focus",
        "resources",
        "animals",
        "birds"
    ],
    "question": "Some people claim that too much focus and resources have been spent to protect wild animals and birds.\n\n\nTo what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Today many countries and global organizations are making efforts to protect endangered species. However, there are people who believe that a large number of resources and energy are devoted to this. I completely disagree with this statement and this essay will explicate why humans need to protect wildlife and what could be the consequences otherwise.",
        "To begin with, the human race is one of the major reasons for the extinction of many wild animals and birds. Our activities are leading to issues like deforestation, global warming, climate change, and pollution, which act as a catalyst for the endangerment of various animals and birds. For example, many birds and animals are dying every day because of the unsuitable climate. If it wasn’t for human activities in the first place, the wildlife wouldn’t need protection. In addition to that, people like goods made of endangered species like rhino horns and leather.",
        "Moving toward the consequences, every entity in the ecosystem is connected to the other, and if we neglect any entity then the whole ecosystem may fall apart. For instance, when grey wolves were hunted close to extinction, the number of beavers dropped too. It is because the grey wolves use to feed on the elk population. This resulted in an increased number of elks who started grazing on the food for beavers which left beavers starving. Another example could of the bees, which look quite small but plays a crucial role in plant reproduction by acting as pollinators. So protecting biodiversity is of utmost importance to maintain a healthy environmental balance.",
        "To summarize, it is the human interference that is causing the wildlife extinction 1000 times faster so it is the responsibility of the human race to resolve the issue. If people don’t stand united in this cause then it might lead to the destruction of the ecosystem causing a severe threat to every living being on the planet."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "hansa.pandit11",
    "num_words": 318,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "this",
            "then",
            "to begin",
            "however",
            "first",
            "otherwise",
            "in addition",
            "for example",
            "that is",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-06-11T12:15:56.627Z"
}