{
    "url": "https://writing9.com/text/62ad42d8a21aef00182b52da-children-today-are-too-dependent-on-computers-and-electronic-entertainmentgreater",
    "file": [
        "data",
        "9",
        "62ad42d8a21aef00182b52da.json"
    ],
    "topics": [
        "children",
        "computers",
        "entertainment>",
        "time",
        "sports",
        "games"
    ],
    "question": "Children today are too dependent on computers and electronic entertainment> IT would be better to encourage them to spend more time outside playing sports and games. Do you agree or disagree with this statement? Give your opinion.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The advancement of technology has brought about both pros and cons. One of the disadvantages of this phenomenon is the heavy dependence of youngsters on electrical devices for enjoyment. There is a statement saying that kids should be encouraged to do more outdoor activities for various benefits. In my opinion, I strongly approve of this idea.",
        "To begin with, overuse of devices such as mobile phones or laptops may result in numerous health problems. If a child constantly stares at a computer screen for a long period, his eyes have to suffer and get tired. As a consequence, the eyesight is badly affected and nearsightedness is inevitable. Moreover, sitting in front of electronic equipment without adequate exercise is the main cause of obesity. To explicate, just taking in calories and doing nothing except playing mobile games can make the fat piled up in the body, thus leading to uncontrollable weight gain. Besides, there are many issues associated with fatness namely high blood pressure, heart disease, and depression.",
        "Therefore, it would be more beneficial to stimulate young people to do outdoor activities. Doing sports plays a vital role in the maintenance of good health as it helps people to burn calories that keep people fit and stay in shape. For example, football players often burn an average of 550 calories per 90minutese. Furthermore, doing exercise and athletics can not only release stress but also boost creativity and the ability to think logically. Researchers have shown that people who exercise daily often do their work more effectively than others.",
        "In conclusion, I believe to avoid various problems and have a good lifestyle, youngsters ought to be motivated to play sports and games outside instead of spending time with their mobile devices."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "087obu0001",
    "num_words": 289,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "moreover",
            "instead",
            "therefore",
            "for example",
            "besides",
            "also",
            "this",
            "such",
            "furthermore",
            "to begin",
            "thus"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "people",
                "occurrences": [
                    {
                        "start_idx": 1091,
                        "end_idx": 1097
                    },
                    {
                        "start_idx": 1202,
                        "end_idx": 1208
                    },
                    {
                        "start_idx": 1236,
                        "end_idx": 1242
                    },
                    {
                        "start_idx": 1510,
                        "end_idx": 1516
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-06-18T03:13:29.834Z"
}