{
    "url": "https://writing9.com/text/62b1c90ba21aef00182b5969-film-stars-and-celebrities-often-share-their-views-on-public",
    "file": [
        "data",
        "9",
        "62b1c90ba21aef00182b5969.json"
    ],
    "topics": [
        "film",
        "stars",
        "celebrities",
        "matters",
        "profession",
        "postive",
        "negatice",
        "development"
    ],
    "question": "Film stars and celebrities often share their views on public matters that have little to do with their profession. Is this a postive or negatice development?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the current globalised era, everyone has the right to speak and answer on  public issues. Most often Movie stars and celebrities break their concerns to different matters of public problems. In my opinion, this will have a positive outcome for famous actors. In the forthcoming paragraphs, I shall discuss my views in detail.",
        "There are plenty of problems been remain to solve until some huge personalities address them. Especially, cinema stars show a significant impact and gain  wide popularity in a short period of the particular issue. For Instance, recently Americas got talent organiser Mr Simon Toffel, who participated in the Green revolution program.  He picked the debris from the sea coast and got viral on the internet and all other social media websites. Moreover, many netizens have commented on the ruling government regarding the participation of  Simon's role in society. As a result, the politicians started the go green challenge  every weekend to overcome the criticism and to show their participation in planet safety.",
        "In addition, Cine-stars are required to interfere with public difficulties. In a country like India, movie actors play a key role in  society. For example, South Indian Actors like Mahesh, Arjun, and Vijay donate more than 60 per cent of their remuneration towards the health and welfare of the needful. These  made them  influence the government to resolve  public issues. However, star figures have to respond to and address the key problems in the public domain to get them solved.",
        "In conclusion, although there might be some negative propaganda and gossip raised by someone on briefing the public issues. Ultimately the solution to the problem makes relaxation for several people."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ranjithreddyfzs",
    "num_words": 276,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "moreover",
            "for example",
            "in addition",
            "as a result",
            "this",
            "although",
            "for instance",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-06-21T13:43:15.055Z"
}