{
    "url": "https://writing9.com/text/62b19ee5a21aef00182b591b-overpopulation-in-many-major-urban-centres-around-the-world-is",
    "file": [
        "data",
        "9",
        "62b19ee5a21aef00182b591b.json"
    ],
    "topics": [
        "overpopulation",
        "centres",
        "world"
    ],
    "question": "Overpopulation in many major urban centres around the world is a major problem. What are the causes of this? How can this problem be solved?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The human population in many developed cities has been drastically increased which made it an issue of greater concern. This essay will discuss why this is happening and put forward solutions to tackle this problem.",
        "To commence with, there are various causes for this issue, but the most prominent reasons are the absence of a birth control policy and early marriages. Firstly, the ruling governments of different parts of the world do not mainly focus on devising policies to restrict the number of households in their respective nations. Secondly, in contemporary settings, youngsters now prefer to settle down before their 30s as they feel energetic and believe that they will lead a healthier married life in their 20s; consequently, they tend to have more kids as they get ample time to get pregnant now and then. Predominantly, Pakistan and India are the leading examples of early child marriages and it is for this reason that these countries are ranked top 5 in the most populous regions of the world.",
        "However, there are solutions to tackle this problem. The Family Planning Departments of all developed and populated nations should be proactive in devising effective family planning guidelines and make them mandatory to be followed by the general public. For instance, presently, the big cities of China do not allow their citizens to have children more than two to regulate their ever-increasing number of people. Another solution is that the local authorities should limit the ages for marriage to shorten the time to have many babies. To illustrate, there are many cities in Africa that have already banned people from settling down before the age of 30. Therefore, certain limitations become imperative to prevent overpopulation across the globe.",
        "In conclusion, this essay discussed how the increasing number of individuals in urban centres is often caused by uncontrolled and unregulated household planning and weddings at the adolescent stage. This essay also discussed that the solutions to this problem are twofold: a law pertaining to controlling births and lawfully specified age brackets to start families."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "parvezshehzeen",
    "num_words": 341,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "therefore",
            "secondly",
            "also",
            "consequently",
            "this",
            "then",
            "for instance",
            "firstly",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-06-21T10:38:59.997Z"
}