{
    "url": "https://writing9.com/text/62b1507ea21aef00182b5894-some-people-think-restoration-of-old-buildings-take-huge-amount",
    "file": "data\\9\\62b1507ea21aef00182b5894.json",
    "topics": [
        "people",
        "restoration",
        "buildings",
        "amount",
        "government",
        "expenditure",
        "money",
        "development",
        "roads"
    ],
    "question": "Some people think restoration of old buildings take huge amount of government expenditure.  It would be more beneficial to use this money for development of new buildings and roads.\n\nTo what extent do you agree/disagree with the statement",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some think the maintenance of old constructions is very expensive to the government, and hence the investment must be made in new infrastructures that will be more useful to the public. Although the renovation of the historic property is costly and getting basic living facilities is a fundamental right of the society, from my point of view, the embodiment of our culture, the old buildings must be protected to transfer the history to the new generations. Let us discuss this in detail in the subsequent paragraphs.",
        "To begin with, let us shed light on the points that argue against the renewal of the ancient setting. First and foremost, the modern generation cannot agree with a traditional property. To elucidate, modern society is highly attracted to the high-tech living facilities, where they cannot accept the faded interiors or construction technology of the antique properties. Moreover, in developing and underdeveloped countries, people are struggling to fulfil their basic living amenities and therefore the money used to rebuild the ancient properties could be used to promote the living standards of the individuals. For example, in Kerala, most of the old buildings in Thrissur Sakthan Stand had been demolished and expanded the transportation facilities to satisfy the public.",
        "On the other hand, there are certain points to support the preservation of older buildings. Primarily, antique constructions are the symbol of our culture. To clarify, the traditional and historical values of a society are transferred from one generation to the following generation through the old classical structures and products, which will help our younger ones to develop a healthy community. For instance, the Taj Mahal is the epitome of Emperor Shajahan's love for his wife Noorjahan, which speaks out about the enriched culture of the race Mughal to the current people.",
        "In conclusion, while it is extremely important to spend money to satisfy the living requirements of the public without investing in olden constructions, the conservation of our antiques must be equally supported to develop a well-cultured community.Henceforth the government must  give importance to both sides equally."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "vinuachudevan",
    "num_words": 342,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "this",
            "hence",
            "to begin",
            "first",
            "moreover",
            "on the other hand",
            "although",
            "therefore",
            "for example",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-06-21T05:07:11.040Z"
}