{
    "url": "https://writing9.com/text/62baf58a8ee1ab00180e050a-people-who-cause-their-own-illnesses-through-unhealthy-lifestyle-and",
    "file": [
        "data",
        "9",
        "62baf58a8ee1ab00180e050a.json"
    ],
    "topics": [
        "people",
        "illnesses",
        "lifestyle",
        "diets",
        "health",
        "care"
    ],
    "question": "People who cause their own illnesses through unhealthy lifestyle and poor diets should have to pay more for health care. To what extent do you agree or disagree with this opinion?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "More money must be paid by those individuals who become sick due to uncontrolled diet and sedentary lifestyles.Such behaviour causes unnecessary strain on the health care system and negatively affects the GDP of the country. so getting a high premium is one type of punishment to them and some benefit to the government in the form of revenue. I completely disagree with the notion because  it will create discrimination against a particular class of citizens. Therefore, we should look for  other more acceptable options.",
        "To begin with, a number of people indulge in eating fast food, drinking and refrain from active living and eventually becoming obese, having heart issues and diseases like diabetes. This means that  those adults become  repeat visitors to healthcare institutions. Furthermore,occupy more hospital beds and staff as well as apparatus compared to a healthy population. Moreover, they remain sick all the time meaning their contribution to the workforce of the nation will be nearly zero. In addition, the cost of treating them will be exponentially higher than that of normal humans.",
        "Rather than making them pay high fitness premiums, we should encourage similar groups toward healthier options like joining a yoga, and Zumba classes and using healthy food. Although this will take away part of the money from the payment,it will alleviate the well-being burden in the long run. Additionally, it will give back self-esteem and working potential to patients. Hence, it will be a win-win for both the parties and society as a whole.  Even though  the government will lose funds, it will recover them through the taxes paid by the individuals after starting work and not using the energy system.",
        "In conclusion, I am cent per cent against the higher fitness dividend from the default population for the sake of justice and equality among communities."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "mahesh029",
    "num_words": 301,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "moreover",
            "therefore",
            "hence",
            "in addition",
            "this",
            "although",
            "furthermore",
            "such",
            "to begin",
            "additionally"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-06-28T12:42:15.722Z"
}