{
    "url": "https://writing9.com/text/62bab3fe8ee1ab00180e0449-some-people-believe-that-teenagers-should-concentrate-on-all-school",
    "file": [
        "data",
        "9",
        "62bab3fe8ee1ab00180e0449.json"
    ],
    "topics": [
        "people",
        "teenagers",
        "school",
        "focus",
        "interest"
    ],
    "question": "Some people believe that teenagers should concentrate on all school subject. But others believe that teenagers should focus on the subject that they are good at or they find the most interest. Discuss both sides and give your opinion.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Students should focus on each and every subject according to a large number of individuals, while the others are thinking, they can target  their favourite and the best-liked topics. Studying a full course gives basic foundation command to grow and build a carrier path. However,liming the syllabus to only a preferred material will make the learning interesting in the early learning period but it will severely restrict the scope of future growth. The forthcoming paragraphs will shed light on both sides of the issue, though I prefer primary education should include as much as possible vital cognition.",
        "To begin with, including complete course compulsory will train young minds for a wide variety of intelligence and hard-working as they need to allot time for  every period and the related task. Furthermore, they get acquired  different teachers and their teaching techniques to adapt their own learning style from the provided example. Moreover, exposure to the fullest course will broaden their knowledge horizons from the beginning of the classes. Additionally, similar an arrangement will allow them to get admitted to any faculty in the future when they become adults.",
        "On the other hand, only studying the subject of choice will undoubtedly  make their early education more delighted. Those pupils will be easy going and their skills can be limited as they never  tried to achieve anything out of their comfort zone. Without the basic consciousness of math and ,science their day-to-day life activities will be stressful. This means that such students are struggling for their whole life because they had soft childhood learning. Likewise, their university education and selection of carrier paths have limited options.",
        "In conclusion, considering both the options and weighing advantages and cons , I will be recommending the tough route of learning all the subjects, instead of bounding it to only interesting material."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "mahesh029",
    "num_words": 304,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "moreover",
            "on the other hand",
            "likewise",
            "this",
            "additionally",
            "furthermore",
            "such",
            "to begin",
            "instead",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-06-28T09:21:01.640Z"
}