{
    "url": "https://writing9.com/text/62bc2ac88ee1ab00180e0705-not-all-drivers-obey-the-laws-while-driving-on-roadswhat",
    "file": [
        "data",
        "9",
        "62bc2ac88ee1ab00180e0705.json"
    ],
    "topics": [
        "drivers",
        "laws",
        "roads"
    ],
    "question": "Not all drivers obey the laws while driving on roads.What are the reasons for this?What can be done to resolve this problem?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the contemporary world,where people are always in a hurry and the ownership of private motor vehicles has increased owing to the growth in the living standards, accidents have inclined rapidly. Even though citizens are aware of the importance of traffic laws in delivering safety,the drivers tend to violate the same.The reasonable causes behind this phenomenon and possible solutions are discussed in this essay.",
        "As far as the topic is concerned,the prime reason for the pursuit of  breaching the highway code is the lack of  strict enforcement.Even though drivers are aware of the safety aspects of traffic legislation,they fail to enact those as the consequences that have to be faced are not severe. To combat this,confrontation of transgression has to be made stringent in addition to the effective implementation of the norms.If an infringement of driving codes,for instance, the wearing of seat belts as well as helmets, has serious repercussions like fines,imprisonment ,revoking of licence and so forth, people start to follow the regulations in fear of the after-effects.",
        "Probing about,knowledge scarcity about the existing code of conduct on roads due to illiteracy is the second prominent rationale that results in violation of transit rules.In order to solve this,government authorities or public volunteers have to provide an insight into the persisting traffic norms.For example,officials can arrange a session for explaining the legislation as well as awareness campaigns for those who have obtained a licence to drive.Moreover, advertisements for these laws can also aid in dealing with the problem.",
        "In conclusion,motives for breaching transit regulations are mainly due to the deficiency of harsh laws and their understanding among the public.This dilemma could be unravelled with an effective intervention of government authorities."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ashapaulose1",
    "num_words": 280,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "moreover",
            "for example",
            "second",
            "in addition",
            "also",
            "this",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-06-29T10:40:32.996Z"
}