{
    "url": "https://writing9.com/text/62bc88f18ee1ab00180e07c8-in-some-countries-criminal-trials-are-shown-to-the-public",
    "file": [
        "data",
        "9",
        "62bc88f18ee1ab00180e07c8.json"
    ],
    "topics": [
        "countries",
        "trials",
        "television",
        "tren"
    ],
    "question": "In some countries, criminal trials are shown to the public on television. Do the advantages of this tren outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "These days, a variety of different shows are available on television for the general public. Among such programs, there is a loop of crime-related episodes. Although  these are the source of knowledge with a common point of view I believe, drawbacks preponderate over the benefits. A combined analysis of possible positive and negative aspects along with the related research study on the issue would prove it.",
        "Firstly, the audience may sit behind the television screen with the desire to obtain experience but along with the prominent effects of watching criminal cases, some underlying impacts occur on a psychological basis as well. Take an example of research, conducted in 2019 by K. Rimah on a sample of 1000 adults (both male and female) who were obsessed with watching illegal proceeding episodes. The results of the study depicted that over 90% of the selected population was suffering from anger management problems, moreover, due to being exposed to different crime-concerned experiments for a long time. Therefore, it is obvious that the demerits of considering negative sort of content are more than the merits.",
        "Secondly, unlawful experimental series on one hand is a source of various up-to-date knowledge of the field and may provide essential protective measures to ensure well-being. On the other hand, the primary mode of these severe procedures may prone some individuals towards criminality itself. For example, the exposure may lead to more crimes based on the tips and data gathered from these types of shows. Furthermore, a lot of these shows will eventually give birth to more  crime-based cases. Hence, it might create a gigantic distortion overall.",
        "In conclusion, facts obtained via research and both observed and unseen possible drawbacks can obviously overcome the minute advantages gained from seeing these kinds of programs."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "muhammadjawadiftikhar",
    "num_words": 293,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "moreover",
            "therefore",
            "on the other hand",
            "for example",
            "hence",
            "secondly",
            "although",
            "such",
            "furthermore",
            "firstly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-06-29T17:17:58.152Z"
}