{
    "url": "https://writing9.com/text/62c2fc5d8ee1ab00180e12c1-you-recently-received-a-letter-from-a-friend-asking-for",
    "file": [
        "data",
        "9",
        "62c2fc5d8ee1ab00180e12c1.json"
    ],
    "topics": [
        "friend",
        "advice",
        "college",
        "job",
        "idea",
        "type"
    ],
    "question": "you recently received a letter from a friend asking for advice about whether to go to the college or to try to get a job. you think she should get a job\n write a letter to this friend in your letter\n say why he would not enjoy going to the college\n explain why getting a job is a good idea for him\n suggest type of job that would be suitable for him",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "one_main_idea_per_paragraph": 9.0,
            "include_greeting_and_closing": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "use_an_appropriate_tone": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Dear Sara",
        "I hope you are doing well. As we have been friends for many years and I know about your characteristics and qualities very well I recommend you not get into any college because you have been more talented in practical skills rather than theories and core subjects and I am sure you will gain more success in the future if you follow your inherited potentials.",
        "Finding an office job and becoming a civil servant has become entirely difficult these days in addition, you will have only a regular salary each month but  working for yourself and being your own boss is really delightful since you set up a business which even can help you to become.  However, some citizens who are not risky only like to work for others.",
        "You have  mastered  the piping of various buildings and construction is a work which has been done all the time as a result, If your work has been done professionally, I am sure you will become the most successful plumber in our city. In the end, In my point of view, I suggest getting a job related to your skills as well as promoting your skills and trying to become independent gradually instead of going to college for getting a degree.",
        "Best regards",
        "Saeedeh"
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "saeedforoghi538",
    "num_words": 215,
    "num_paragraphs": 6,
    "linking_words": {
        "num_linking_words": "4",
        "list_linking_words": [
            "instead",
            "in addition",
            "as a result",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-07-04T14:49:13.333Z"
}