{
    "url": "https://writing9.com/text/62c3f2c88ee1ab00180e146b-explain-some-of-the-ways-in-which-humans-are-damaging",
    "file": [
        "data",
        "9",
        "62c3f2c88ee1ab00180e146b.json"
    ],
    "topics": [
        "humans",
        "environment",
        "governments",
        "address",
        "people"
    ],
    "question": "Explain some of the ways in which humans are damaging the environment. What can governments do to address these problems? What can individual people do?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Since the Industrial Revolution, environmental pollution has never ceased to draw public attention as well as provoke debates. There are various causes of this phenomenon but they are mainly instigated by human activities. In the following essay, the problems and remedies will be thoroughly discussed.",
        "Firstly, technology innovation has led to the advent of new kinds of transportation and the possession of private vehicles. Although people can commute faster and more conveniently, the fumes emitted by vehicles themselves have become the root cause of the greenhouse effect which leads to global warming, changing the climate and causing natural disasters. Secondly, the increasing urbanisation and industrialisation have promoted the deforestation and destruction of the natural habitats of many species, threatening the balance of the ecosystem. A telling example of these arguments is China, where carbon footprints from transportation and industries as well as the ever-present need for accommodation due to overpopulation have greatly contributed to the overall worsening of the global environment and climate.",
        "A variety of solutions has been proposed to tackle the problems, but after all, governments should become the backbone of the efforts. In particular, lawmakers should enact policies regulating and restricting the number of greenhouse gases and attempt to reduce the fume emission by levying environmental taxes on vehicles along with developing public traffic systems such as buses and subways. Furthermore, the regulations on urbanisation and industrialisation should be revised in order to assure that they will not be detrimental to the natural habitats. Additionally, individuals should be more aware of their actions, some of which are littering, using personal means of transportation and forest clearing, especially in relation to the environment so that those can be ceased or at least alleviated. And that can only be achieved via self-education.",
        "In conclusion, it is human practices that contribute to the downgrading of the natural environment. Governments should be the instructors and leaders in the eradication of this matter."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "hughdaoxvii",
    "num_words": 321,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "in particular",
            "secondly",
            "this",
            "although",
            "such",
            "furthermore",
            "additionally",
            "firstly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-07-05T08:14:01.706Z"
}