{
    "url": "https://writing9.com/text/62c7fd748ee1ab00180e1bfa-computers-are-being-used-more-and-more-in-education-some",
    "file": "data\\9\\62c7fd748ee1ab00180e1bfa.json",
    "topics": [
        "computers",
        "education",
        "people",
        "trend",
        "consequences"
    ],
    "question": "Computers are being used more and more in education. Some people say that this is a positive trend, while others argue that it is leading to negative consequences.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, gadgets are frequently used in institutions. While It is believed by some people to have benefits, others, however, think that it has its drawbacks too. This essay will expatiate on both points of view and also explain why I believe the former is worth supporting than the latter.",
        "On the one hand, the utilization of automation in schools has its drawbacks. One problem associated with this trend is that the youngsters will get distracted. This is because different items pop up as these students are surfing the internet for useful information thereby making them lose concentration. For instance, my sister failed her promotion exam because she was distracted by a film that popped up on her screen whilst she was preparing for her exam.  As a result, she forgot what she was searching for and got carried away by the popped-up images. Therefore, distraction is inevitable when using gadgets in schools.",
        "On the other hand, there are some valid points regarding the use of computers in educational institutions. One major merit is that it makes learning easier. In other words, students are able to acquire information faster as they have computers to surf the internet. Moreover, these youngsters can browse data for their studies in the comfort of their homes without the stress of going to the library. For example, my neighbour’s son that was preparing for his A-levels, did all his reading at home since his father bought wifi for him. So, computers are essential to aid easy learning.",
        "In conclusion, although there are arguments for and against the utilization  of technology in education, personally I believe it is a positive development as it makes for easy learning. Thus, efforts should be made by the relevant authorities to encourage its use."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Florence",
    "num_words": 293,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "this",
            "however",
            "moreover",
            "on the other hand",
            "thus",
            "although",
            "therefore",
            "as a result",
            "in other words",
            "also",
            "for example",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-07-08T10:09:03.398Z"
}