{
    "url": "https://writing9.com/text/62c991648ee1ab00180e1e05-some-people-feel-that-entertainers-eg-film-stars-pop",
    "file": "data\\9\\62c991648ee1ab00180e1e05.json",
    "topics": [
        "people",
        "entertainers",
        "e",
        "g",
        "film",
        "stars",
        "pop",
        "musicians",
        "sport",
        "money",
        "job"
    ],
    "question": "Some people feel that entertainers ( e.g. film stars, pop musicians or sport stars) are paid too much money. \nDo you agree or disagree?\nwhich other types of job should be highly paid?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Globalisation has opened up new avenues in the entertainment industry. Due to the rising popularity, producers are urged to hire high-end celebrities at no cost. As I slightly disagree with the aforementioned trend, this essay will further elaborate on this headway with some relevant examples.",
        "To begin with, there can be seen radical changes in the film industry where nowadays people are expecting more and more adventure and thriller movies by well-known actors and actresses. According to a social survey conducted by some graduate students depicted, the majority of box office movies are cast by popular figures in the industry. To cite an example, individuals are loved to watch the new Jacki Chan, Wonder Woman, Brad Pitt, and many other action movies. Moreover, the new BTS boy band's album songs are top hits on the Billboard chart continuously for weeks. Hence, due to market profitability, filmmakers and business entrepreneurs are willing to pay millions of dollars for each artist's contribution. On the other hand, lots of sports brands are using sports personalities to advertise their products due to their influential effects.",
        "However, not all the jobs in the economy are recognised as equally as important as celebrities. There are some vital blue-collar and white-collar occupations that do not get enough wages for their significant contribution to society. For instance, firefighters, plumbers, construction workers, and doctors are essential for a balanced workforce. Nevertheless, there are significant income disparities in comparison to the salaries and commissions gained by an artist.",
        "To sum up, movie stars, musicians and sports personnel are necessary employments, but there should be equal income distribution and recognition irrespective of the work."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "randyrush",
    "num_words": 273,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "this",
            "hence",
            "nevertheless",
            "to begin",
            "however",
            "moreover",
            "on the other hand",
            "for instance",
            "further"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-07-09T15:56:07.744Z"
}