{
    "url": "https://writing9.com/text/62caadf08ee1ab00180e1f3b-global-warming-is-one-of-the-biggest-threats-humans-face",
    "file": "data\\9\\62caadf08ee1ab00180e1f3b.json",
    "topics": [
        "threats",
        "humans",
        "face",
        "st",
        "century",
        "sea",
        "levels",
        "rise",
        "rates"
    ],
    "question": "Global warming is one of the biggest threats humans face in the 21st Century, and sea levels are continuing to rise at alarming rates. \n\n\nWhat problems are associated with this and what are some possible solutions?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, the world deals with a high temperature in the atmosphere which impacts the unnormal sea stage. It is caused by increased concentrations of greenhouse gases in the atmosphere, mainly from human activities such as burning fossil fuels, and tree-clearing. There are significant solutions to solve the problem.",
        "One of the first problems of global warming is burning fossil fuels. When we burn fossil fuels like coal, and gas to create electricity or power our cars, we release CO2 pollution into the air. Moreover, heat generation is the main cause of carbon pollution because the heat comes from burning coal. Besides, another problem to be considered is tree-clearing. Plants and trees play an important role in regulating the climate because they absorb CO2 from the air and release oxygen back into it. For example, humans clear vast areas of vegetation around the world for farming, urban and infrastructure development. Consequently, when vegetation is removed or burnt, the stored carbon is released back into the air as CO2, contributing to global warming.",
        "Furthermore, a possible solution to the problems would be increasing the amount of eco-friendly electricity. For instance, using renewable energy sources like solar and wind. Another immediate practical solution is to plant more trees. This is important to the environment as they recycle water and regulate levels of carbon dioxide in the atmosphere through photosynthesis. In particular, we can contribute by donating to a tree-planting charity.",
        "To conclude, global warming is caused by burning fossil fuels and tree-clearing. These can be solved by an increase in the use of clean electricity sources. People should consider using renewable energy and prevent tree-clearing."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "vivirantung",
    "num_words": 272,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "this",
            "for instance",
            "moreover",
            "first",
            "besides",
            "in particular",
            "such",
            "furthermore",
            "for example",
            "consequently"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "fuels",
                "occurrences": [
                    {
                        "start_idx": 238,
                        "end_idx": 243
                    },
                    {
                        "start_idx": 380,
                        "end_idx": 385
                    },
                    {
                        "start_idx": 407,
                        "end_idx": 412
                    },
                    {
                        "start_idx": 1576,
                        "end_idx": 1581
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-07-10T11:17:42.536Z"
}