{
    "url": "https://writing9.com/text/62cc43698ee1ab00180e2203-some-people-believe-that-the-best-way-of-learning-about",
    "file": [
        "data",
        "9",
        "62cc43698ee1ab00180e2203.json"
    ],
    "topics": [
        "people",
        "life",
        "advice",
        "friends"
    ],
    "question": "Some people believe that the best way of learning about life is by listening to the advice of family and friends. Others believe that the best way of learning is through personal experience. what is the best way in your opinion?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "How to learn about life? It is a convoluted question that puzzles most human beings and even the smartest artificial intelligence in the world. Precisely speaking, there is no unique answer. As far as I am concerned, past events, instead of the suggestions from the closest people around, are the best instructions for you to steer your ship of life in the correct direction. The reasons are the following.",
        "To begin with, your life belongs to you, and that matters the most as you are the direct person that experiences it. No one, even your parents or siblings, can feel exactly how you feel. in that case, everything you feel through the past events matters the most to you. Therefore, whenever your life comes to a crossroads, it shall be your past experience that leads you the way to the choice you make. For example, my friend Xiao Ming is a genius in film-making. At an age of 15, he used to write at least 2000 words criticising those techniques the directors use for each movie he viewed. Before long, he became an expert in movie-making software applications. Several years ago, Xiao Ming finished his SAT and was facing a host of career choices. The previous habits and preferences reminded him that he had been showing great interest in movie-making, despite that not a great career to earn big bucks. Now, Xiao Ming is a famous movie director in China, and he never feels regretful about that choice.",
        "Secondly, the suggestions from friends and relatives are relatively significant, but they shall not be the decisive factor in your choice. Since people's personalities, preferences and ideologies differ, the advice may be biased toward you, and thus might mislead you to a suboptimal decision that you will repent several years later. For instance, I am a postgraduate student with a major in business and finance. I always hold a grudge when doing assignments and tests. From my perspective, they are not my thing as my talents fall in the field of computer science. It was my father that tempted me to select this career for a greater amount of salary in the future and I listened to his idea. Now I am locked inside the business field: If I quit and jump to another sector, half of my teenage years are squandered. I always feel regretful about the naive decision I made.",
        "To summarise, self experiences are always prioritised to the advice of family and friends in my opinion. I hope this essay can give those who are making an important life decision some enlightenment."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "tivicnc",
    "num_words": 433,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "therefore",
            "for example",
            "thus",
            "secondly",
            "this",
            "for instance",
            "to begin",
            "instead"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "life",
                "occurrences": [
                    {
                        "start_idx": 19,
                        "end_idx": 23
                    },
                    {
                        "start_idx": 345,
                        "end_idx": 349
                    },
                    {
                        "start_idx": 427,
                        "end_idx": 431
                    },
                    {
                        "start_idx": 702,
                        "end_idx": 706
                    },
                    {
                        "start_idx": 2455,
                        "end_idx": 2459
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-07-11T15:50:52.554Z"
}