{
    "url": "https://writing9.com/text/62cdb0638ee1ab00180e2476-many-children-these-days-have-an-unhealthy-lifestyle-both-school",
    "file": [
        "data",
        "9",
        "62cdb0638ee1ab00180e2476.json"
    ],
    "topics": [
        "children",
        "lifestyle",
        "school",
        "parents"
    ],
    "question": "Many children these days have an unhealthy lifestyle. Both school and parents are responsible for solving this problem. To what extent do you agree with this statement?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Currently, the youth leads an unhealthy lifestyle that is detrimental to both their physical and mental health and their parents and this must be controlled by their parents and an educational establishment. In this essay, I will either agree or disagree with this statement. Firstly, I will explore the reasons why teenagers lead a sedentary lifestyle and secondly, I will criticize the lack of activity in schools.",
        "To begin with, gadgets have fundamentally changed youngsters' activities and the way they spent their free time. For example, the old generation enjoyed being outside with peers and playing outdoor games, such as hide and sick or catch-up due to the lack of smartphones. Nevertheless, nowadays young people prefer to stay at home chatting with their friends online or immersing in virtual reality. As a result, they get metabolic disorders and hormonal disruptions. In my opinion, this is a consequence of the negligent attitude of adults who did not pay due attention to children outside the home and found an alternative in the form of an iPhone or a computer.",
        "Furthermore, schools devote catastrophically little time to the physical development of learners, which has a negative effect on their upbringing. Moreover, teachers are directly responsible for instilling good habits in a child. For instance, the school system in Germany includes many alternatives for the child, giving him the opportunity to choose the one that suits him. In contrast, third-world countries do not provide these opportunities. In addition, only educational establishments are able to provide a competitive environment for youngsters showing them why sport is so fascinating.",
        "In conclusion, from the arguments I have given above I totally agree with the statement that children do not understand how to stay healthy and old people must support them today."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ruslanabbosovich",
    "num_words": 294,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "15",
        "list_linking_words": [
            "moreover",
            "for instance",
            "for example",
            "nevertheless",
            "in addition",
            "that is",
            "secondly",
            "as a result",
            "this",
            "third",
            "such",
            "furthermore",
            "to begin",
            "in contrast",
            "firstly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-07-12T17:37:58.175Z"
}