{
    "url": "https://writing9.com/text/62cefbaf8ee1ab00180e2685-some-people-feel-that-playing-computer-games-has-a-negative",
    "file": [
        "data",
        "9",
        "62cefbaf8ee1ab00180e2685.json"
    ],
    "topics": [
        "people",
        "computer",
        "games",
        "impact",
        "children",
        "health",
        "skills"
    ],
    "question": "Some people feel that playing computer games has a negative impact on children's health and social skills. Others say that it has a positive impact. Discuss both views.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "A few individuals think that playing online games has an adverse effect on pupils' health and social skills whereas some people feel that it has a positive impact. In this essay, I will discuss both viewpoints and give my opinion. Firstly, I will explore computer games leading to children's Illness and lacking volunteering moving forward, I will consider the other advantage of playing games.",
        "To begin with, nowadays many students are entertaining themselves with electronic play gadgets which affect the child's brain, further causing serious damage to the eyes and other body parts because they use them for a very long time. For example, pupils always hinder their new play on PC and as the screen sends a UV light which will reduce eyesight. Furthermore, children's social life goes into a vein because they tend to play electronic Xboxes a lot which will obviously affect youth's upbringing in crowded places and they never interact with other people. For Instance, minors are unable to talk with other kids and fear if they say something wrong and indulge in fights.",
        "On the other hand, youngsters are good at grasping new technology and their retina works faster than other generations so governments should encourage training simulation Xbox for these kids and train for future military developments which will strengthen the borders of a nation. To Illustrate, countries can effectively use drones and robots for wars by instructing the younger and giving them support. Moreover, youth are seeking jobs in gaming as it fascinates other minors to watch online and learn the skills needed to play although competition is more in job markets. Exemplar, kids are streaming online by showing their gaming skills to others and earning money for a living.",
        "In summary, younger generations should opt for outdoor sports and improvise their team-building capabilities which will give them more confidence in life to lead.  In my opinion, a student must focus on both aspects because they have a good opportunity to settle in their life."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "pratikkalmani113",
    "num_words": 332,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "moreover",
            "for example",
            "on the other hand",
            "further",
            "this",
            "although",
            "furthermore",
            "for instance",
            "to begin",
            "firstly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-07-13T17:16:07.718Z"
}