{
    "url": "https://writing9.com/text/62cf23438ee1ab00180e26d1-some-people-think-the-main-purpose-of-school-is-to",
    "file": "data\\9\\62cf23438ee1ab00180e26d1.json",
    "topics": [
        "people",
        "purpose",
        "school",
        "children",
        "citizens",
        "workers",
        "benefit",
        "individuals"
    ],
    "question": "Some people think the main purpose of school is to turn children into good citizens and workers, rather than to benefit them as individuals.To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the contemporary epoch, there is an irrefutable debate concerning the main goals of schooling. A group of folk opines that educational systems should nourish scions to being skilled workforces and well-mannered civilians whereas others believe that their individual efficacies are paramount factors. In my perspective, accomplished labours and well-behaved residents are crucial for society in the future and my reason will be elaborated on in the forthcoming paragraphs.",
        "To begin with, economic prosperity entails versatile workers. In other words, vocation-oriented schools drive children to obtain further abilities. Indeed, the more the education is suitable for the marketplace, the higher countries will improve in their industries. A recent study done by Tehran University is a good example of this issue. It clearly shows that developed countries have a high rate of professional employees that had been cultivated in childhood. Therefore, the role of education in advanced economies is undeniable.",
        "Moreover, the ethical competence of people impacts directly on the prospect of society’s well-being. Consequently, schools should instil moral principles with the aim of moving forward in culture. In addition, not only do educated people keep their pernicious tendencies at bay but also they deter  the destruction of the environment ranging from creating air pollution to irresponsibility toward noise pollution. For instance, according to submitted official statistics in 2022 in France, the majority of the criminals were illiterate. Hence, the importance of training residency regulations and legislation as much as possible in the schools is non-negligible.",
        "In conclusion, although teaching influential procedures to foster quality of life in school is impressive to individuals’ personalities, I strongly believe that educational methods should be based on incorporating ethical worth and skills associated with occupations in order to become habits."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sania.nazari",
    "num_words": 286,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "this",
            "hence",
            "to begin",
            "for instance",
            "moreover",
            "consequently",
            "although",
            "therefore",
            "in addition",
            "in other words",
            "also",
            "further"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-07-13T20:35:38.738Z"
}