{
    "url": "https://writing9.com/text/62cf9bec8ee1ab00180e276c-topic-children-are-facing-more-pressures-nowadays-from-academic",
    "file": [
        "data",
        "9",
        "62cf9bec8ee1ab00180e276c.json"
    ],
    "topics": [
        "topic",
        "children",
        "pressures",
        "perspectives",
        "measures"
    ],
    "question": "Topic : children are facing more pressures nowadays from academic, social and commercial perspectives.\nWhat are the causes of these pressures and what measures should be taken to reduce these pressures?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "These days the young generation feels the burdens educationally, socially and on a commercial basis. Due to technological advances, comforts and competition to attain them in society are the prominent causes and to overcome such issues plenty of solutions could be implemented by responsible individuals.",
        "One of the first problems in today’s society is that academic score cards become highly important in recent times for future careers. Meanwhile, the increasing number of exams or assignments raises the level of stress for students. Another problem that needs to be considered teachers, parents and other relatives also add more pressure on youth in this situation to compete beyond their limits or capacities. To illustrate, a survey in India conducted on primary school-age pupils illustrated that the rate of youngsters who are committing suicide every year increased due to the anxiety of not getting desired scores in educational competitions. Thus, study-wise and socially, children get an enormous amount of pressure on their minds leading to further psychological and health issues in them.",
        "Moreover, small-age individuals feel strained by the desire to achieve so many compelling things in the market. For example, toys, clothes, shoes or other accessories are in trend but due to their low financial family background, they cannot purchase them. To reduce these problems caretakers, educators and relative social members must give priority to children’s preferences and talents without forcing them to choose mainstream lines. Additionally, children must be given appropriate guidance through daily conversation with their parents, teacher or elders about commercial products which are just made for making life more comfortable, it means life would be possible without them. Therefore, with the help of caretakers, young people can get a better idea to live their lives without stress.",
        "In conclusion, children have been facing stressful circumstances by competing academically, dealing with social expectations and attracting towards lucrative products. In this overwhelming situation, one immediate practical solution is to support younger ones by families and school administrations by giving them the freedom to study without expecting them to be the best and deter them from artificial extra and unnecessary amenities."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "gurmeetkaursandhu94",
    "num_words": 350,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "moreover",
            "for example",
            "therefore",
            "first",
            "further",
            "also",
            "this",
            "additionally",
            "such",
            "thus"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-07-14T06:19:32.891Z"
}