{
    "url": "https://writing9.com/text/62d6cd748ee1ab00180e3445-university-should-accept-the-equal-number-of-male-and-female",
    "file": [
        "data",
        "9",
        "62d6cd748ee1ab00180e3445.json"
    ],
    "topics": [
        "university",
        "student"
    ],
    "question": "University should accept the equal number of male and female student in each subject. To what extent do you agree or disagree  with the above statement",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is believed by many people that educational institutes must enrol both males and females equally in each subject. I completely disagree with this statement by supporting my viewpoints in the following paragraphs based on the fact that educational admissions must be merit-based as compared to gender equality .",
        "Firstly, some professions and associated fields of study are inappropriate for women, especially if physical labour is involved, which lowers interest in the area of study. For instance, a female construction engineer may become upset after spending several hours working physically taxing outdoor jobs. This annoyance may result in disinterest and weaken the effectiveness of their working method.",
        "Secondly, a reserved quota for females would be discrimination against talented male students. College education must be based on  talents and performance and not based on gender. In reality, equality is a fanciful idea but will deprive many male talented students. If there is natural selection based on talents, it will not  only benefit the talented pupils but also will be beneficial for  society. For example, IIT graduates who were selected purely based on their merits are today's CEOs in well-known companies such as Google, Microsoft, etc.",
        "To conclude, the university should not limit selection criteria considering gender equality, but must be based on talented and passionate students thereby benefiting society around the globe. This approach will make use of the best talents to unleash the inner potential of the youngsters and upcoming generations, which will be a game changer around the globe."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "shaluabraham23",
    "num_words": 250,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "for example",
            "secondly",
            "also",
            "this",
            "such",
            "for instance",
            "firstly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-07-19T15:44:05.269Z"
}