{
    "url": "https://writing9.com/text/62d7f5628ee1ab00180e3665-pollution-around-the-world-is-becoming-a-serious-problem-do",
    "file": [
        "data",
        "9",
        "62d7f5628ee1ab00180e3665.json"
    ],
    "topics": [
        "pollution",
        "world",
        "level"
    ],
    "question": "Pollution around the world is becoming a serious problem. Do you think this is a problem that should be solved internationally or at a local level?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Environmental degradation is taking place at an alarming rate all over the world. Although it is the duty of every individual to practice sustainability but considering the severity of the problem, in my opinion, the major responsibility lies with the international organizations as they have more resources to spare for innovating substantial solutions to tackle this ever-increasing global warming and environmental pollution.",
        "To start with, if the various governments collaborate on an international forum, they can lay targets to mitigate the practices that utilize non-biodegradable resources. For instance, a target of 2040 was set for all UN countries to replace gasoline automobiles with electric vehicles. Not only, it has made allied provinces work towards the goal but has also encouraged under-developed nations to follow the lead. Moreover, the rich-powerful nations have had more experience with the problems of the environment and the remedies to such problems. They can exchange their knowledge which poorer countries can utilize to practice eco-techniques.",
        "On the other side, if only local municipalities are involved to curb environmental hazards, their results will be minimal. It is because they can only raise awareness for  small initiatives, for example, recycling, reusing, planting trees or using public transportation. Though these should be followed by individuals,  they are not effective solutions if we see them on a larger scale. Furthermore, as there are limited financial aids and resources available to small organizations, they can not invest much in the research and development of green technology to improve or replace their existing practices.",
        "To conclude, in order to have comprehensive results, the problem of pollution must be dealt with at the global level. Community contributions are important, but if we really want to save our planet earth then countries should forget their differences and must put efforts collectively toward effective solutions."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "msrubinagill",
    "num_words": 300,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "moreover",
            "for example",
            "also",
            "this",
            "although",
            "such",
            "for instance",
            "furthermore",
            "then"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-07-20T13:43:38.226Z"
}