{
    "url": "https://writing9.com/text/62d8b9978ee1ab00180e3780-many-museums-charge-for-admission-while-others-are-free-do",
    "file": [
        "data",
        "9",
        "62d8b9978ee1ab00180e3780.json"
    ],
    "topics": [
        "museums",
        "charge",
        "admission",
        "advantage",
        "people",
        "museum"
    ],
    "question": "Many museums charge for admission while others are free. Do you think advantage of charging people for admission to museum outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "A museum is a place where tourists get the taste of the culture, traditions and history of our previous generations. It is believed by a group of people that there should be an entry fee to get into the museums, whereas others think it should be free of cost. I totally agree with the former view and  this essay will explain why I support this statement.",
        "At first, there are lots of costs associated with the maintenance of institutions especially the larger ones like ancient forts, the cost which is related to operating these organisations include staff wages, electricity bills, training, building repairs and so on. In addition, the famous museum, Louvre in Paris receives millions of visitors every year, they need to hire knowledgeable guides so that they can perfectly guide the tourists about the area. Moreover, they might need to hire some security services for valuable items, monitoring of security systems and alarms. Overall, they need a huge amount of money to keep the door open for the public.",
        "On the other hand, the issue that needs attention to be paid is that museums are cultural institutions that preserve culture, promote learning and research and provide education and opportunities that should be free of charge so that the aforementioned goals are achieved. Hence, people will prefer to go to the museums rather than restaurants and clubs. Furthermore, a hefty charge leads to the underprivileged people being deprived of the knowledge and entertainment from the natural property  because as citizens they have all the right to know about the history of their nation.",
        "In conclusion, from the above-mentioned discussion, I think there should be an entry fee and the benefits of the admission fee outnumbered the drawbacks."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "rumpa.bhowmick",
    "num_words": 288,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "moreover",
            "on the other hand",
            "first",
            "hence",
            "in addition",
            "this",
            "furthermore"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-07-21T02:54:19.309Z"
}