{
    "url": "https://writing9.com/text/62dbe68a8ee1ab00180e3d50-in-some-countries-marriages-are-arranged-by-the-parents-but",
    "file": "data\\9\\62dbe68a8ee1ab00180e3d50.json",
    "topics": [
        "countries",
        "marriages",
        "parents",
        "cases",
        "people",
        "marriage",
        "partner",
        "systems"
    ],
    "question": "In some countries, marriages are arranged by the parents but in other cases, people choose their own marriage partner. Discuss both systems and state what do you think is better?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In a few nations, weddings are fixed by the parents, on the other hand, adults do love marriages by selecting their own partner. In this essay, I will discuss both viewpoints and also give my opinion. Firstly, I will explore the tradition followed in arranged weddings and moving forward, I will consider love marriage.",
        "To begin with, most  Asian countries like India have the traditional background of arranging a marriage for their sons and daughters because they feel their children are not good enough for making such big decisions as a result the adults suffer a lot because they are not left with the choices in this aspect. For example, parents start searching bride or groom for their child after they have a settled job but they search according to their lifestyle wherein the child has to agree because marriages are conducted in front of a huge audience. Furthermore, nowadays the community is changing and the children are given the liberty to choose a bride but it should be around the boundaries of the family prestige and another social status, this leads to pressure on the child's growth and he may end up never marrying. For Instance, a few families have restrictions on the house rules where a lady gets suffocated by those regulations and they may not accept the proposals.",
        "Secondly, In various western countries have the freedom of getting married without the concern of their immediate relatives where they will be happy and in some ,cases they may end up in the middle of the marriage however it depends on the person's trust over the other person. To Illustrate, in societies living in the UK and in any other country adults are given preference to marry any girl he likes and leave them to live their happy life. Moreover, It is important to be careful in these sensitive matters,because it can break their emotions and lead to mental Illness which can ruin the lives of both consequently family may get disturbed and tensed due to bad decisions taken by their children. Exemplar,  If a couple fails to be together strongly and committed it will be very hard for the men and women to come out of the situation and lead a peaceful life because there involves society and immediate relatives.",
        "In summary, the secret that lies in both views is the strong mindset and trust of the couple which may be very hard because all humans are different and their choices vary so before they tie the knot they have to be very keen on making the right decision and never look back thereafter. In my opinion, If you are not sure about choosing the right life partner then parents should guide you and make you aware of the consequences."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "pratikkalmani113",
    "num_words": 462,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "16",
        "list_linking_words": [
            "this",
            "to begin",
            "thereafter",
            "however",
            "moreover",
            "consequently",
            "firstly",
            "on the other hand",
            "secondly",
            "as a result",
            "then",
            "such",
            "also",
            "furthermore",
            "for example",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-07-23T12:22:27.700Z"
}