{
    "url": "https://writing9.com/text/62deceaa8ee1ab00180e41be-some-people-think-rich-countries-should-help-the-poor-countries",
    "file": [
        "data",
        "9",
        "62deceaa8ee1ab00180e41be.json"
    ],
    "topics": [
        "people",
        "countries",
        "money",
        "forms",
        "aid",
        "what’s",
        "tour"
    ],
    "question": "Some people think rich countries should help the poor countries by giving money directly. Others believe that there are other more effective forms of international aid. What’s your opinion?Give reasons for tour answer and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "During the tough time, it is controversial whether the wealthy nations should support suffering countries in the form of direct money or other promising approaches. In this essay, the reason why another aid is more effective than financial support before my conclusion is reached.",
        "Although the budget can be used to buy staff to alleviate the disastrous impacts of poverty or pandemic, it increases the process of helping as the government of the poor public needs to transform money into food and medicine. Therefore, it would be better for suffering nations to get  assistance in the form of direct food and medicine so that it reduces the process of helping to result in faster help. For example, Thailand took around 7 days to purchase the vaccine for protecting Covid - 19 by the budget supported by the international organization named WHO,  during this period, a hundred  people were killed by the contagious virus.",
        "In addition, another assistance, which is more effective than finance is education and technology. With  education support, the nation can develop their children and citizens to specialize in various aspects, and use the education to improve their countries. For instance, In 1908, the Netherlands sent  irrigation engineers to distribute the expertise about water management to Thai engineers  and constructed the first damn in Thailand named Jao Phra ya , which is still being used  now. Hence, knowledge is considered for long-term rescue.",
        "In conclusion, according to the aforementioned paragraphs, international aid in the form of food, medicine, and ability is much more beneficial than advocating direct money due to being more efficient and more sustainable. Finally, rich countries should select  better aid to help poor ones."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "pantamitsaekg",
    "num_words": 279,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "therefore",
            "for example",
            "first",
            "hence",
            "in addition",
            "this",
            "although",
            "for instance",
            "finally"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-07-25T17:15:13.677Z"
}