{
    "url": "https://writing9.com/text/62de52288ee1ab00180e40e9-subjects-like-arts-music-and-drama-are-more-important-than",
    "file": "data\\9\\62de52288ee1ab00180e40e9.json",
    "topics": [
        "subjects",
        "arts",
        "music",
        "drama",
        "school",
        "time",
        "calendar"
    ],
    "question": "Subjects like arts, music and drama are more important than other school subjects and therefore should be given more time in the calendar. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, the role of art lessons in the educational system has been altered to be more beneficial  than other courses. Yet, there remains a contentious debate as to whether the time of these cognitive processes should be increased or not. I partially disagree with this topic and will support my perspective with more details and practical examples.",
        "Firstly, these types of learning lessons can help the pupils to establish a better intellectual connection with the real world. This is an indisputable fact that art lessons are able to provoke the mind to be more productive and help the youngster to flourish his or her potential faster; also, it can be more entertaining for them to express their true emotions using art as an effective element, which can lead to higher improvements as well as more motivation to live. One particularly salient example is music that can help  individuals to present their instinctive emotions with non-verbal communication that can be a significant factor for them to show their skill and talent with no limitation.Consequently, these types of courses entail higher efficiency in the educational system leading to more attraction to the learning procedures.",
        "On the other hand, these majors are not practical enough for the development of society. These courses are potent alternatives in helping the personal improvements; nonetheless, their effectiveness for the promotions of the city is not considerable, which makes them useless processes to be utilised for improving the appearance of nations. For instance, math and physic are more effective lessons to be used in the scientific developments and conceptual improvements of  society. In addition, more practical courses must be concentrated on to help  people to make  life more appropriate; can reach  higher efficiency in their daily life.",
        "As a way of conclusion, I once again reaffirm that the role of artistic courses is important ,but they are not practical enough to be an absolutely vital part of our life; thus, it is highly recommended to adjust more time for lessens such as mathematics or chemistry to guide the mankind in reaching more scientific achievements."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "mortaza.ghamari",
    "num_words": 346,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "this",
            "such",
            "firstly",
            "on the other hand",
            "thus",
            "nonetheless",
            "in addition",
            "for instance",
            "also",
            "consequently"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "lessons",
                "occurrences": [
                    {
                        "start_idx": 26,
                        "end_idx": 33
                    },
                    {
                        "start_idx": 384,
                        "end_idx": 391
                    },
                    {
                        "start_idx": 517,
                        "end_idx": 524
                    },
                    {
                        "start_idx": 1585,
                        "end_idx": 1592
                    }
                ]
            },
            {
                "word": "courses",
                "occurrences": [
                    {
                        "start_idx": 111,
                        "end_idx": 118
                    },
                    {
                        "start_idx": 1081,
                        "end_idx": 1088
                    },
                    {
                        "start_idx": 1290,
                        "end_idx": 1297
                    },
                    {
                        "start_idx": 1704,
                        "end_idx": 1711
                    },
                    {
                        "start_idx": 1906,
                        "end_idx": 1913
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-07-25T08:22:10.916Z"
}