{
    "url": "https://writing9.com/text/62dfad078ee1ab00180e432e-newspapers-have-influence-on-peoples-ideas-and-opinions-what-are",
    "file": [
        "data",
        "9",
        "62dfad078ee1ab00180e432e.json"
    ],
    "topics": [
        "newspapers",
        "influence",
        "people’s",
        "development"
    ],
    "question": "Newspapers have influence on people’s ideas and opinions. What are the reasons? Is it negative or positive development?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In recent years, the impacts of the printed press have never failed to become an area of focus. Though there are different opinions on this matter, I myself believe the benefits brought by printed articles are undeniable and should be encouraged.",
        "Firstly, the primary reason for the prevalence of newspapers is that they are considered the most reliable source of information. Nowadays, the emergence of social platforms has provided people with novel approaches to news; however, its authenticity is frequently in doubt due to the unverified information it offers. Therefore, newspapers become a priority due to their ability to offer authentic news. An example of this argument is that readers tend to seek confirmation from prestigious and reliable sources after reading on social websites such as Facebook or Twitter. Furthermore, the printed version of the news is likely to be the most affordable for the populace in terms of accessing information, partially resulting in the profound influence they exert on readers’ sentiments.",
        "Secondly, it is crucial to admit that mass media have played a pivotal role in guiding the public and aiding in protecting citizens from falsification. Apparently, the absence of the printed press will be an ideal condition for unchecked rumours and fabricated facts to become pervasive, potentially leading to unnecessary social unrest and chaos as well as prejudices which are detrimental to social harmony. Hence, it is not an exaggeration to state that newspapers are an indispensable factor in the stability of society. For example, thanks to mass media, especially its printed version, many countries can maintain their peace by negating and invalidating dangerous rumours which threaten their security and integrity.",
        "In conclusion, printed media has become the backbone of the stable development of society thanks to its merits and thus its enormous significance should be granted recognition."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "hughdaoxvii",
    "num_words": 300,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "therefore",
            "for example",
            "hence",
            "secondly",
            "this",
            "such",
            "furthermore",
            "thus",
            "firstly",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-07-26T10:04:50.423Z"
}