{
    "url": "https://writing9.com/text/62e0fdf28ee1ab00180e45bd-countries-are-becoming-more-and-more-similar-because-people-are",
    "file": [
        "data",
        "9",
        "62e0fdf28ee1ab00180e45bd.json"
    ],
    "topics": [
        "countries",
        "people",
        "products",
        "world",
        "development"
    ],
    "question": "Countries are becoming more and more similar because people are able to buy the same products anywhere in the world.\nDo you think this is positive or negative development?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, considering the recent developments of modern international businesses, individuals are able to purchase  goods related to other nations without commuting to that region. Yet, there remains a contentious debate as to whether the overall impact of this improvement can be beneficial or detrimental for societies. I partially believe it can be harmful to the industry of the original countries and will support my idea with more details and practical examples.",
        "Firstly, this can give  full access to the less affluent parts of the countries to the products of other zones. Furthermore, this is an indisputable fact that buying original products of a community needs a strong financial background to be able to afford the high cost of that good  while having the possibility of getting these materials in different places can provide this opportunity for all members of society to reach these products; also, the high cost of these goods will be decreased significantly as a result of   reproducing them in various regions. For instance, Safran is a highly expensive spice with numerous benefits for the physical and mental health that could not be found in other zones; nonetheless, it is being harvested in different parts of the world recently presenting the ability to purchase this material for all people. Consequently, having the opportunity of accessing  all goods of other countries can omit the limitation for different parts of the nations without discrimination.",
        "Further and even more importantly, though, the reproducing process can harm the industry of the original nation. In other words, the main location producing a native good will lose the total profit of that good which can harshly influence  its economic prosperity leading to poverty and lower job opportunities for the urban; regarding this problem, fundamentally insurmountable outcomes can occur for the economy of the original society, particularly lower exports and higher inflation. One particularly salient example can be the hand-made carpets of Iran that are being made in china with lower quality and led to a detrimental influence on the economy and social condition of Iran; has contributed to a higher unemployment rate and challenging economical situation for the government. Thus, this process is a potent element in undermining the revenue and profit of the native nation for a product resulting in economic disasters for the natives.",
        "As a way of conclusion, I once again reaffirm that this procedure can provide many advantages and disadvantages , but its  drawbacks outweigh its benefits. It is highly recommended to have cognitive processes for people to better understand the consequences of this issue for different regions."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "mortaza.ghamari",
    "num_words": 428,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "nonetheless",
            "as a result",
            "further",
            "in other words",
            "also",
            "consequently",
            "this",
            "furthermore",
            "for instance",
            "thus",
            "firstly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-07-27T10:44:14.016Z"
}