{
    "url": "https://writing9.com/text/62e287008ee1ab00180e48ae-plastic-bags-plastic-bottles-and-plastic-packaging-are-bad-for",
    "file": [
        "data",
        "9",
        "62e287008ee1ab00180e48ae.json"
    ],
    "topics": [
        "plastic",
        "bags",
        "bottles",
        "environment",
        "damage",
        "governments",
        "individuals"
    ],
    "question": "Plastic bags, plastic bottles and plastic packaging are bad for theenvironment.What damage does plastic do to the environment?What can be done by governments and individuals to solve this problemknowledge or experience",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Plastic products are a substantial source of pollution. Whether it is air, land or water, the traces of this toxic compound keeps on accumulating which can wreak havoc on natural environments. In this essay, various effects and solutions to dealing with the menace will be discussed.",
        "The problem is that the rate at which our on-the-go lifestyle is producing plastic waste had disturbed the ecological balance to a great extent. As we can not get rid of the garbage produced, it ends up either in landfills or as it is in oceans. The land litter can suffocate the animals and the particles which seep underground degrade the water quality. In addition, the fishing nets or other debris harms  aquatic life ranging from as small as planktons to bigger fishes which then enter the food chain and become hazardous to human life. Furthermore, the burning of plastic releases poisonous chemicals, when inhaled by animals can cause severe respiratory problems.",
        "The government and individuals should act promptly and follow practical solutions to reuse and recycle the materials which have already been manufactured. Firstly, regulations must be enacted that stop single-use plastics such as cutlery or  bottles to be sold or utilized. Secondly, citizens must be encouraged to use eco-friendly products, for instance, jute bags, when they are going shopping. Moreover, individuals must act responsibly by not purchasing products that are heavily packaged. Thus,by making better choices we can help contribute to the environment in the form of reducing plastic whose ill effects are irreversible.",
        "To sum up, plastic has the potential to cause significant harm to the environment in the form of land, air and water pollution. The only way this problem can be addressed is by individuals and governments around the world agreeing to implement  practices that reduce waste on every level."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "msrubinagill",
    "num_words": 301,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "for instance",
            "moreover",
            "in addition",
            "secondly",
            "this",
            "furthermore",
            "then",
            "such",
            "thus",
            "firstly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "plastic",
                "occurrences": [
                    {
                        "start_idx": 359,
                        "end_idx": 366
                    },
                    {
                        "start_idx": 854,
                        "end_idx": 861
                    },
                    {
                        "start_idx": 1168,
                        "end_idx": 1175
                    },
                    {
                        "start_idx": 1545,
                        "end_idx": 1552
                    },
                    {
                        "start_idx": 1600,
                        "end_idx": 1607
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-07-28T13:52:30.455Z"
}