{
    "url": "https://writing9.com/text/62e7963e0562ec00182a03fa-eating-too-much-of-sugar-is-harmful-for-health-some",
    "file": "data\\9\\62e7963e0562ec00182a03fa.json",
    "topics": [
        "sugar",
        "health",
        "people",
        "government",
        "responsibility",
        "limit",
        "consumption",
        "amount"
    ],
    "question": "Eating too much of sugar is harmful for health. Some people think it is government's responsibility to limit people's sugar consumption while others think it is individual's responsibility to limit the amount of sugar they eat. Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Sugar has a bitter reputation when it comes to health, and adding too much can be one of the greatest threats to chronic diseases. Some say that diminishing the consumption of sugar of everyone in each country is the government's responsibility, whereas, others believe that it is the liability of the individual to decrease the magnitude of sugary food in their daily meals. In my opinion, I believe that it is so vital to heighten the awareness of the whole community regards to how it could negatively affect general well-being.",
        "There are many reasons why many opine that liability has to be put on the government, including the health ministry and related ministries. The prominent one is their power to change society through a variety of procedures and initiatives, while no sector can manage such issues, especially  healthcare. For example, they can declare that although it can be scarcely noticed that it has a few benefits, a lot of studies and research have been published for centuries about the drawbacks and negatives of sweets. Consequently, the individuals will immediately start to change their lifestyle drastically. Also, they can ban any overuse of confectionary sweets.",
        "On the other hand, some people think that individuals have been able to change themselves by themselves through several initiatives among them since they were adequately aware of their health. In addition, they believe, humans have to regulate their food based on how much callous they have to get per day, and therefore they have to calculate what they are eating. For instance, if a person has a diet, and they have to eat half amount of lactose in their food, then they should lessen the consumption of sugar. Moreover, if the person themselves did not want to regulate their eating, then no one could help them as the other's help would be ineffective.",
        "In a nutshell, from my perspective, I prefer to prohibit lactose amounts in the world unless people are more aware and responsible for their life. I personally see that it is the responsibility of the government due to its ability to control everything in people's minds and lives."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "mamerm77",
    "num_words": 356,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "then",
            "for instance",
            "moreover",
            "on the other hand",
            "although",
            "therefore",
            "in addition",
            "such",
            "also",
            "for example",
            "consequently"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-01T09:09:00.847Z"
}