{
    "url": "https://writing9.com/text/62e8c83e0562ec00182a060d-some-people-believe-that-there-should-be-fixed-punishment-for",
    "file": [
        "data",
        "9",
        "62e8c83e0562ec00182a060d.json"
    ],
    "topics": [
        "people",
        "punishment",
        "type",
        "crime",
        "circumstances",
        "motivation",
        "account",
        "opinin"
    ],
    "question": "some people believe that there should be fixed punishment for each type of crime. others, however, argue that the circumstances of an individual crime, and the motivation for committing it, shuld always be taken into account when deciding on the punishment.\ndiscuss both these views and give your own opinin.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "These days thanks to the presence of the Justice Department all the criminals who are captured by the police punish according to the kinds of their crimes. However, some members of the public argue that the same correction measures should be considered for guilty people while I argue the punishment must be various for offenders.",
        "To begin with, the notion of some citizens believing the fine should be fixed for all lawbreakers leads to  more injustice in societies. Moreover,  severe violence will increase because the punishment for each crime would not be different. For instance, if someone kills an inhabitant, he will imprison for a year  which has been equal to one who just breaks the leg of another one. If I were a criminal of the second crime, I would absolutely protest this condition. as a result, this way only worsens the circumstance.",
        "In addition to the  mentioned items, some other citizens are guessing that the fine must suit the severity of their faults which had been executed. Hence, The kinds of fine should be decided by jurors after considering all factors after hearing the claims of victims and defendants and probing into all proofs. For example, if someone breaks into a home for pulling off a heist will be imprisoned for a year while a murder must be killed. Therefore, the rate of  crime definitely will decrease.",
        "In conclusion, for making a safer society and discourage residents ,particularly youngsters to become a sculpture the members of the jury must reckon all things for doing punishment. I suppose those similar penalties for all criminals because of the reasons I explained in detail."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "saeedforoghi538",
    "num_words": 273,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "moreover",
            "for example",
            "therefore",
            "second",
            "hence",
            "in addition",
            "as a result",
            "this",
            "for instance",
            "to begin",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-02T07:00:46.984Z"
}