{
    "url": "https://writing9.com/text/62e941870562ec00182a0736-the-continued-rise-in-the-worlds-population-is-the-greatest",
    "file": "data\\9\\62e941870562ec00182a0736.json",
    "topics": [
        "rise",
        "world",
        "population",
        "threat",
        "humanity",
        "time"
    ],
    "question": "The continued rise in the world's population is the greatest threat faced by humanity at the present time . Do you agree?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, overpopulation has been altered to be a significant danger for mankind considering various challenges resulting from it for modern societies. Yet, there remains a contentious debate as to whether this phenomenon can be a detrimental scenario for people in the near future or not. I strongly agree with this topic and will support my perspective with more details and practical examples.",
        "Firstly, the primary difficulty is the lack of job opportunities for the population. In addition, it is an indisputable fact that more people should be supported with appropriate occupations, while this can be a challenging case for the governments to fulfil this need; meanwhile, a higher rate of unemployment can lead to a higher level of crime in society as well as an unsafe living condition. For instance, not having a suitable career can provoke and motivate individuals to gain additional incomes from illegal ways resulting in various disturbances in a homogeneous society. Consequently, unsatisfactory working conditions can be addressed as the main negative outcome of overpopulation that can lead to a considerable increase in the crime rate, particularly in less affluent parts of the nations.",
        "Further and even more importantly, though, this issue needs more deforestation for people's settlement and accommodation. Regarding the fact that more lands are needed to build living shelters for dwellers, more forests and jungles must be undermined to satisfy this requirement, which is a potent factor for the extinction of different living species. One particularly salient example is related to the animal species that are losing their natural habitats and are relegated to move to other zones; however, this phenomenon has a destructive impact on them with a high probability of their extinction. Thus, the need for more living spaces has a high capability of ruining the environment for animals and different living species, which can disrupt the normal nutrition chain in  nature for both humankind and animals.",
        "As a way of conclusion, I once again reaffirm that the rising rate of the population all over the world can result in insurmountable causes for both mankind and animals. Also, it is highly recommended to provide cognitive processes for people to better clarify the dangers of this problem."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "mortaza.ghamari",
    "num_words": 365,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "this",
            "however",
            "further",
            "firstly",
            "thus",
            "in addition",
            "for instance",
            "also",
            "consequently"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "people",
                "occurrences": [
                    {
                        "start_idx": 256,
                        "end_idx": 262
                    },
                    {
                        "start_idx": 532,
                        "end_idx": 538
                    },
                    {
                        "start_idx": 1286,
                        "end_idx": 1292
                    },
                    {
                        "start_idx": 2259,
                        "end_idx": 2265
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-08-02T17:32:19.244Z"
}