{
    "url": "https://writing9.com/text/62ea47020562ec00182a08c7-interviews-are-the-basic-selecting-criteria-for-most-companies-however",
    "file": "data\\9\\62ea47020562ec00182a08c7.json",
    "topics": [
        "interviews",
        "criteria",
        "companies",
        "people",
        "method",
        "methods"
    ],
    "question": "Interviews are the basic selecting criteria for most companies. However, some people think interviews are not a reliable method and there are better methods. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "As the economy is advancing by leaps and bounds, the attitude people adopt towards recruitment has undergone a noticeable and far-reaching transformation. Under this circumstance, an absolute consensus is hardly reached as to whether there are other effective alternatives to interviews which have been fundamental choosing standards. For my part, I side with the advocates to a larger extent based on the following sound reasons.",
        "Firstly, it is noteworthy that conversations fail to make a comprehensive assessment of job-seekers. Nowadays, many studies have shown that although it is invisible, the meeting in person can not make the evaluation of the honesty, loyalty and trustworthiness of applicants because of limited interaction in a short period of time. Therefore, it will be a grave mistake to overlook the fact that interviews are not the most dependable method for recruitment. For example, in some countries where employers give high weight to whole-life employment, reference from current employees is widely applied to recruit new staff rather than public advertisement and interviews. This example is the illustration of the fact that talking is not a totally reliable method for some inherited shortcomings.",
        "Secondly, the counter-argument raised by objectors is that without meeting job-seekers can not show off their abilities, and experiences. This belief could be attributed to the fact that in large measure, conversations have been widely used to check the richness of capabilities such as interpersonal interaction skills, resilience and critical thinking skill via giving questions and requiring immediate answers. This argument is true to some degree; however, it is incomplete, what they fail to take into account is that meetings can not go further to check criminal records or bank credit. For instance, according to some research, when it comes to fulfilling vacancies for managers, directors, and chief officers; most companies are inclined to use services provided by head-hunting companies because these companies are specialized in seeking highly qualified workers with special tools, professional means.",
        "In conclusion, I am convinced that there are more productive methods to recruit new personnel than interviews for the reasons mentioned above. From this point, people need to prepare a good quality thoroughly to achieve their career target and successfully pass all the company's criteria."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "daisyle1811",
    "num_words": 367,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "this",
            "however",
            "for instance",
            "firstly",
            "although",
            "therefore",
            "secondly",
            "such",
            "for example",
            "further"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "interviews",
                "occurrences": [
                    {
                        "start_idx": 276,
                        "end_idx": 286
                    },
                    {
                        "start_idx": 827,
                        "end_idx": 837
                    },
                    {
                        "start_idx": 1089,
                        "end_idx": 1099
                    },
                    {
                        "start_idx": 2237,
                        "end_idx": 2247
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-08-03T10:17:02.472Z"
}