{
    "url": "https://writing9.com/text/62ea21cb0562ec00182a0870-in-many-countries-paying-things-using-mobile-phone-apps-is",
    "file": [
        "data",
        "9",
        "62ea21cb0562ec00182a0870.json"
    ],
    "topics": [
        "countries",
        "phone",
        "apps",
        "development"
    ],
    "question": "In many countries paying things using mobile phone apps is becoming increasingly common.Does this development have more advantages or more disadvantages?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Mobile phone is becoming an essential thing to each and every human being. Because of its advanced technology, now it is hard to imagine what we can not really do. Nowadays, individuals use mobile programmes for various kinds of needs such as purchasing items, transferring money, and doing office-related work. In this essay, I am going to discuss  the pros and cons of this new trend while giving my opinion along with a summary.",
        "To begin with, as the positive of using the programmes, mobile add-ons allowed communities to continue their work at difficult times.  For example, during the COVID pandemic, people were grounded in their homes and they were not allowed to move away from their homes even to buy essentials for their day-to-day lives. In addition, they were asked to limit the number of contacts that they make with the other people in their community. In this kind of situation, these add-ons helped people to move to a new normal where they were allowed to do purchases through these smart apps and even pay for them on the same platform. This is one of the benefits the users had when they use these software pieces.",
        "Even though  it had benefits at the same time some concerns were raised. Mobile programmes had security concerns. For instance, during the same time period of the pandemic, The Island newspaper published an article about the apps which were vulnerable and had exploitation attacks from hackers. Moreover, some attachments had complaints about collecting more information from the user device than they actually need  in functioning.",
        "To sum up my writing, In my opinion, though there are bugs and concerns with using these apps, we must use these technologies continuously since they ease our lives, and meanwhile authorities must impose rules and regulations to protect users from being exposed to a crime."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sprabasara",
    "num_words": 308,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "moreover",
            "for example",
            "in addition",
            "this",
            "such",
            "for instance",
            "to begin"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-03T07:28:16.737Z"
}