{
    "url": "https://writing9.com/text/62ed57490562ec00182a0f16-it-is-said-that-watching-tv-is-a-waste-of",
    "file": [
        "data",
        "9",
        "62ed57490562ec00182a0f16.json"
    ],
    "topics": [
        "tv",
        "waste",
        "time",
        "children"
    ],
    "question": "It is said that watching TV is a waste of time for children.\nTo what extent, do you agree or disagree?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In recent years, spending time watching TV becomes a part of the daily routine almost of each human, and kids aren't an exception to this trend. It is often suggested that spending time like this is absolutely useless for children. But I strongly disagree with this point of view, as I believe that in the long run, it helps them to learn the human life.",
        "First of all, it goes without saying that not all of TV-programs are well made  when some of them such as talk shows about relationships don't make any sense. However, a plethora of series liked by children and teenagers is also streamed on TV. Especially series helps people to collect some experience on things that are never happened to them before. Unless they couldn't go through  the shown situation by themselves, they can see some consequences come out, which helps them to learn the life and give them a chance to improve their behaviour patterns. For instance, if someone as a kid would see in TV series that his most liked character has a car accident because he drove too fast, he will remember it forever and never will do the same.",
        "Moreover, generally, it is very important to give rest the own brains after work or school. Even if you would watch something useless, it is a perfect way to relax. I know, how good this method of relaxation works from my own example, as it was practised in my school every day in the last lesson before we went home to do homework. On the one hand, the most of parents were absolutely angry about this obligatory relaxation, but on the other hand, they were astonished by our perfect marks.",
        "In conclusion, although spending time on TV has some drawbacks, it is clear, that it could bring a huge contribution to kids' lives. I would argue, that the most important is to find a balance between losing the whole free time and the positive effect of TV."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "enough.raven",
    "num_words": 334,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "moreover",
            "on the other hand",
            "first",
            "also",
            "this",
            "last",
            "such",
            "for instance",
            "although",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "time",
                "occurrences": [
                    {
                        "start_idx": 26,
                        "end_idx": 30
                    },
                    {
                        "start_idx": 181,
                        "end_idx": 185
                    },
                    {
                        "start_idx": 1626,
                        "end_idx": 1630
                    },
                    {
                        "start_idx": 1816,
                        "end_idx": 1820
                    }
                ]
            },
            {
                "word": "tv",
                "occurrences": []
            }
        ]
    },
    "datetime_submitted": "2022-08-05T17:53:25.219Z"
}