{
    "url": "https://writing9.com/text/62edfdc40562ec00182a0fde-the-older-generations-tend-to-have-very-traditional-ideas-about",
    "file": "data\\9\\62edfdc40562ec00182a0fde.json",
    "topics": [
        "generations",
        "people",
        "life"
    ],
    "question": "The older generations tend to have very traditional ideas about how people should live,\nthink and behave. However, some people believe that these ideas are not helpful in\npreparing younger generations for modern life.\nTo what extent do you agree or disagree with this view?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "it Can not be ignored that the modern lifestyle is an advanced version of our ancestors' way of living. the inclination toward not accepting elders' opinions as being conducive to nowadays life is growing. personally, I believe that the traditional way is still partially applicable.",
        "I support this idea as I think these kinds of thoughts of our grandparents are based on the rules of nature. in fact, in the past, when there was no sign of  technology,  mankind needed to adapt himself to the conditions imposed by its environment. otherwise, he would not survive. consequently, our aged people try to teach us what they have learnt so that keep us alive. in other words, the advice we received from the elderlies, they are proven by experience. which is why  adolescents are encouraged to consult with the seasoned ones of their families.",
        "however, it is needed to take  today's situation into account. the reason is some of the old-fashioned tips are whether not applicable or not required anymore. to extend the former, it is hard to follow the tradition of getting married at a young age in the current time. the cause is the difference in the economical condition compared to when our elders were in their youth. also, here is a convincing example to illustrate why some of the tips are not needed anymore. when you visit a grandparent in the winter season, most probably he or she will criticize you because of not wearing several layers of clothes. it is clear that the quality and sufficiency of  modern clothes are not comparable with what was available decades ago. which, more than one piece of them was required to keep you warmed up.",
        "in conclusion, I believe all of the traditional ideas must be heard and then we filter what is suitable for our modern lives."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "somee",
    "num_words": 307,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "this",
            "however",
            "otherwise",
            "then",
            "in other words",
            "also",
            "consequently"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-06T05:44:28.838Z"
}