{
    "url": "https://writing9.com/text/62ee9d6e0562ec00182a119f-some-people-think-that-as-long-as-professional-sportsmen-and",
    "file": [
        "data",
        "9",
        "62ee9d6e0562ec00182a119f.json"
    ],
    "topics": [
        "people",
        "sportsmen",
        "sportswomen",
        "players",
        "behavior",
        "fields"
    ],
    "question": "Some people think that as long as professional sportsmen and sportswomen are good players, their behavior on and off the paying fields is not important.Do you agree or disagree?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is apparent that nowadays professional athletes are in the spotlight. Some people reckon that the most important factor for being eminent sportsmen is only their performance in a match, regardless of caring about personal behaviour, Whereas others argue that the players should consider  their outlook in the public. In this essay, the reason to support my agreement with the latter views will be presented before my conclusion is reached.",
        "Apart from the optimal performance in the sports game, popular sportsmen should pay attention to their looks in public because they act as  role models to numerous children across the world. Besides duplicating the playing technique, kids also imitate the way that their idols behave via social media. For example, the rude habit of Neymar, a genius football player from Brazil, influences a lot of children to follow his bad actions such as fighting with other players and being a casanova. Therefore, famous athletes should act as  good role models because many followers are kids.",
        "Moreover, being a good player in both games and real life provides enormous benefits to sportspersons. To begin, many sponsors will advocate the finance to support the team of famous players as it is able to raise their brand awareness on a good side. Secondly, some good guy would be hired as the brand ambassador to promote their brand perception. To illustrate, Messi, the best football player from Argentina is the ambassador of many companies including Pepsi, Addidas, and many more, as he is loved and well-known by people worldwide due to his talented performance, and  a gentleman.",
        "In conclusion, the essay discussed  why professional sportsmen should concentrate on their personal acts apart from the result of  the match. According to being the idol of many kids, and getting sponsors, presumably, I disagree with the views that they should focus only on the game."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "pantamitsaekg",
    "num_words": 309,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "moreover",
            "to begin",
            "for example",
            "therefore",
            "secondly",
            "also",
            "this",
            "such",
            "besides"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-06T17:02:04.627Z"
}