{
    "url": "https://writing9.com/text/62ef932a0562ec00182a1318-more-and-more-people-are-choosing-to-work-from-home",
    "file": [
        "data",
        "9",
        "62ef932a0562ec00182a1318.json"
    ],
    "topics": [
        "people",
        "work",
        "home",
        "development"
    ],
    "question": "More and more people are choosing to work from home. Is this a positive or negative development.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "With the onset of the Covid pandemic, it was necessary for all to work from home but now a lot many people are choosing this type of setup. According to my view, it is a positive development both for individuals and for society. Not only does it help in maintaining the lifestyle of the workers, but also aids in reducing the substantial sources of pollution on a larger scale.",
        "One of the obvious advantages of working remotely is that it gives employees the flexibility to maintain a work-life balance. They can give ample time to their families now. For instance, parents can utilize the time, which otherwise was wasted in commuting to and from offices, efficiently by engaging themselves in activities involving their wards. Moreover, it allowed many small-town employees to work while staying in their hometowns. It is not only economical but provides a way to them for taking care of their older parents.",
        "In addition, working remotely helps to lower pollution levels in big cities. Firstly, there will be a reduction in the number of automobiles on roads to transport the workforce. Secondly, as it will result in lower migration to metropolitan areas, there will be a far less burden on the eco-system of the cities. In spite of the natural resources and fuel consumption, the demand for other amenities such as lighting, air conditioning, and office paper will decrease. All these factors, either directly or indirectly, lower the problems of urban environmental degradation.",
        "To sum up, the work-from-home option is beneficial for individuals and the community. Telecommuters can raise a healthy and sound family along contributing to society by making the right choices within the environment."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "msrubinagill",
    "num_words": 279,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "moreover",
            "for instance",
            "in addition",
            "secondly",
            "also",
            "this",
            "such",
            "otherwise",
            "firstly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-07T11:21:11.847Z"
}