{
    "url": "https://writing9.com/text/62f1ea150562ec00182a173c-some-people-believe-that-visitors-to-other-countries-should-follow",
    "file": [
        "data",
        "9",
        "62f1ea150562ec00182a173c.json"
    ],
    "topics": [
        "people",
        "visitors",
        "countries",
        "customs",
        "behaviour",
        "host",
        "country",
        "differences"
    ],
    "question": "Some people believe that visitors to other countries should follow local customs and behaviour. others disagree and think that the host country should welcome cultural differences.discuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Throughout history, countries all over the world have had different cultures and various sacred items which are valuable to them and should be respected by everyone. Local people have expected tourists to respect their customs but some members of the public claim that visitors should do the same as them during their travelling time. However, I would argue that following them has not been necessary due to the following reasons which I shall discuss in this essay.",
        "To begin with, the reasons why some citizens suppose visitors should follow the local culture. Firstly, they are used to considering the opposite trend of its misbehaviour towards inhabitants of there. Seeing that they think some matters will be decreased to dealt with by imitating their customs. For instance, some virgin and local regions had not been forbidden for tourists if they would have done  similar behaviour to societies. As a result, some inhabitants believe for preventing facing issues everyone should accept their codes of behaviour.",
        "On the other hand, only respect  the local people in terms of their lifestyles, manners, appearance, cousins, way of dancing and festivals imagined being adequate. The feelings of happiness and politeness should be given to citizens to prevent different matters. For example, when foreign people are visiting the local places of interest the residents should not feel they are making jokes and laughing at them. Therefore, the manners which contribute to making pleasant feeling in regional residents would be vital although the imitating has not been urgent.",
        "In conclusion, I completely disagree with following the customs of tourism destinations by foreign visitors and I claim that only having appropriate actions towards them are required."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "saeedforoghi538",
    "num_words": 277,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "for example",
            "on the other hand",
            "therefore",
            "as a result",
            "this",
            "although",
            "for instance",
            "to begin",
            "firstly",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-09T05:13:53.526Z"
}