{
    "url": "https://writing9.com/text/62f2524b0562ec00182a1815-some-people-spend-a-lot-of-money-on-weddings-why",
    "file": [
        "data",
        "9",
        "62f2524b0562ec00182a1815.json"
    ],
    "topics": [
        "people",
        "money",
        "weddings"
    ],
    "question": "Some people spend a lot of money on weddings. Why do they do this? Do you think it is good to spend a lot of money on weddings?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The practice of throwing big-fat wedding parties is not new in  society. In some cultures, the celebrations continue even for days. Many people will argue that it is obligatory in their community but in my opinion, I believe, spending extravagantly on ceremonies will have detrimental effects both on individuals and on the community in the long run.",
        "Many people, who are in support, ascertain that it is a once-in-a-lifetime event and should be celebrated in full to express  joy. They consider these events as a reason for a get-together of extended family and friends. In addition, they want to show their affluence and consider the high-budget wedding as their status in  society. For instance, they generally are of the mindset that the venue they have chosen will indirectly speak of their superiority among others. Besides, in many religions, the rituals start days before the actual wedding, which itself raises the cost of weddings.",
        "Nevertheless, spending a huge amount on the wedding is never a wise decision as it can impact negatively. On one hand, for the hosts, it requires more than their years' income or their savings which they would have otherwise utilized in a better way. As an example, they could have either invested in stocks or could have done down-payment for their homes. On the other side, high spending does not give a correct message to the community and can encourage ill practices such as dowry. Furthermore, it's not only the disuse of money but also the wastage of food.",
        "In conclusion, it is true that a wedding is a memorable event for all and everyone wants to share  happiness with their friends and relatives. It is not necessary for one needs to spend recklessly to show their feelings, they can be conveyed by doing good towards the public. They can organize a community service for food or education of the under-privileged to get better satisfaction."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "msrubinagill",
    "num_words": 318,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "for instance",
            "nevertheless",
            "in addition",
            "also",
            "such",
            "otherwise",
            "besides",
            "furthermore"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "community",
                "occurrences": [
                    {
                        "start_idx": 186,
                        "end_idx": 195
                    },
                    {
                        "start_idx": 324,
                        "end_idx": 333
                    },
                    {
                        "start_idx": 1371,
                        "end_idx": 1380
                    },
                    {
                        "start_idx": 1801,
                        "end_idx": 1810
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-08-09T12:30:31.543Z"
}