{
    "url": "https://writing9.com/text/62f3872ca70b55001806cbbb-is-development-of-robots-fruitful-or-dangerous-discuss-advantages",
    "file": [
        "data",
        "9",
        "62f3872ca70b55001806cbbb.json"
    ],
    "topics": [
        "development",
        "robots"
    ],
    "question": "Is development of robots fruitful or dangerous?  \nDiscuss advantages and disadvantages.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, artificial intelligent causes arguments between the benefits and the bad. In this essay, I will discuss both sides of the advantages like an easy and faster life and fast development, the other side is the disadvantages like replacing manpower and releasing greenhouse gas.",
        "With regard to the advantages, the light side of robots, one of the main noticeable things that they make tasks much easier. In other words, using artificial intelligence will reduce the mental effort needed, for example, all calculations and complex formulas are done using computers, which are easier and faster.  A Second advantage, is they lead to fast growth, using machines in factories they diminished the time. for instance, using product lines, when transferring goods from one part to another with no human intersection it uses lesser time than that needed using hands. So, as it is obvious robots help facilitate and accelerate the pace of work.",
        "On the other hand, there are some disadvantages, which represent the decrease in manpower needed. Using machines lead to a notable decrease in men needed for work, and machines come to replace many positions occupied by people in the past. To illustrate, the population is growing, and due to the recent work growth, a lot of people become unemployed.  Another disadvantage is the pollution caused by their construction. Unfortunately, according to some recent studies, this is one of the activities that most releases harmful gases into the atmosphere, which is contributing directly to the greenhouse effect",
        "In conclusion, robots are a fact in the present day, they are helpful on the side of fast and easy development. However, they are leading to a decrease in the per cent of employment and releasing greenhouse gas."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Fatima Sami",
    "num_words": 285,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "for example",
            "on the other hand",
            "second",
            "in other words",
            "this",
            "for instance",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-10T12:02:35.406Z"
}