{
    "url": "https://writing9.com/text/62f4f75ba70b55001806ce41-many-modern-children-spend-a-great-deal-of-time-sitting",
    "file": "data\\9\\62f4f75ba70b55001806ce41.json",
    "topics": [
        "children",
        "time",
        "front",
        "television",
        "computer",
        "screen",
        "development",
        "parent",
        "limit"
    ],
    "question": "Many modern children spend a great deal of time sitting in front of a television or computer screen. This is extremely harmful to their development. Therefore, parent should strictly limit the time that children spend in this way. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is important to consider how much time is devoted to entertainment by young children nowadays. While some people suggest that adolescents should spend limited time on computers and televisions, others argue that these gadgets can supplement learning. In this essay, I will discuss both sides of the argument and explain my support for the latter opinion.",
        "On the first hand, some individuals, who believe that television and computer can be harmful to the mental development of teenagers, might say because of explicit content. The reason for this is that a plethora of teenagers can log into adult websites these days without stringent guidelines, often resulting in porn addiction. To illustrate this point, a report in one of the gazette newspapers hinted that watching too much explicit content on the internet could lead to sexual frustration. In contrast, if strict measures are not imposed early, this may plant havoc in the lives of young children.",
        "On the other hand, I would argue that watching television can support and supplement learning. It is because of the fact that there is an abundance of websites, such as Youtube, which offer online courses for free without becoming a burden on the pockets of their parents. For example, a student can always learn ahead of their class by signing into one of the courses available online. On the contrary, if these learning devices are not presented to adolescents at the early stages of their lives, they would be missing a lot of great learning.",
        "In conclusion, although the adult content on the internet can pose serious challenges to a child's mental development, the world-wide-web can supplement a teenager's learning. I think strict parental guidelines should be implemented if the child consumes entertainment on either computer or television."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "utsavchandel26sep",
    "num_words": 293,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "this",
            "in contrast",
            "first",
            "on the contrary",
            "on the other hand",
            "although",
            "such",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-11T12:51:25.892Z"
}