{
    "url": "https://writing9.com/text/62f5fd29a70b55001806cfc0-fewer-young-people-do-farming-work-in-rural-areas-why",
    "file": "data\\9\\62f5fd29a70b55001806cfc0.json",
    "topics": [
        "people",
        "work",
        "areas"
    ],
    "question": "Fewer young people do farming work in rural areas. Why? Should young people be encouraged to do farming work?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It cannot be denied that farming work in rural regions has failed to attract the young generation for some reasons. Nevertheless, they should get involved in that kind of job.",
        "To begin with, it is true that revenue is attributed to this issue. In fact, a farming job has not generated a monthly intact income but is full of potential menaces. For example, the rice crop is harvested periodically for three months, struggling with many threats such as changing climate, unstable prices, and insects..., which may not ensure the farmers a stable budget. This would pose worries to the youngsters. Additionally, they are enticed by urban's life. Having said that, there are far superior opportunities for them to make ends meet in the city. They may promptly earn a better job which helps them to monthly settle down. The fact is that even if they are merely workers in the factories, they still make a stable profit rather than being farmers. Thus, they  embarked on their career in the big city after leaving school.",
        "Furthermore, the youth ought to involve in farming work to boost  agricultural development. In reality, millennials have been furnished with a lot of insights these days, catering for  agricultural growth. They could implement their knowledge of technologies to produce the clone plants, boosting crops and increasing incomes. For instance, thanks to applying the advanced technologies, a wide range of  clone dragon fruits, a pivotal plant in Viet Nam, are formulated to help farmers more frequently harvest. By doing so, their life is significantly enhanced.",
        "In conclusion, although  agricultural work has not only generated an unstable income but also few opportunities, the young generation is thought to hand in hand to boost the cult."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "bb16319",
    "num_words": 287,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "this",
            "nevertheless",
            "to begin",
            "additionally",
            "thus",
            "although",
            "such",
            "also",
            "furthermore",
            "for example",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-12T07:40:58.802Z"
}