{
    "url": "https://writing9.com/text/62f52a04a70b55001806cebb-plastic-shopping-bags-contribute-to-the-pollution-of-air-and",
    "file": [
        "data",
        "9",
        "62f52a04a70b55001806cebb.json"
    ],
    "topics": [
        "plastic",
        "bags",
        "pollution",
        "air",
        "sea",
        "people"
    ],
    "question": "plastic shopping bags contribute to the pollution of air and sea. Some people think they should be banned. Do you agree or disagree ?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, one of the essential pollutions of the air and the sea is the shopping plastic pouch. It's believed by some people it should be banned. In my opinion, I completely agree with this, because they are not able to dissolve easily biologically, causing animals death, producing or moving them to garbage dumps is very costly, and they are not renewable.",
        "Firstly, plastic has no ability to dissolve easily biologically, they last over 1000 years to break down into small particles, and after that, they do damage to the soil, water and natural habitats. furthermore, their ability to fly from garbage cars and dumps in the air could be dangerous to the birds and to the natural view. some sea creatures like marine mammals often mistake them for food. for example, an aquatic turtle may think it is a jellyfish, which is its favourite food. thousands of animals die every year due to this kind of pollution.",
        "On the other hand, the methodology of producing and transferring them costs a lot of money. to illustrate, making these bags need electricity, and carrying them from one place to another needs petrol which is not a renewable resource. moreover, Plastic bags are not renewable either, which means they cannot be easily recycled like paper one. They are made of petrochemicals, which is what makes them non-renewable and a risk to the health of the plant.",
        "In conclusion, I agree this pouch must be banned, they aid to huge damage to the health of the plant, by killing animals and polluting the air, soil and water."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Fatima Sami",
    "num_words": 263,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "moreover",
            "for example",
            "on the other hand",
            "this",
            "last",
            "furthermore",
            "firstly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-11T16:28:13.975Z"
}