{
    "url": "https://writing9.com/text/62f5388ea70b55001806cecc-in-some-countries-secondary-schools-aim-to-provide-a-general",
    "file": [
        "data",
        "9",
        "62f5388ea70b55001806cecc.json"
    ],
    "topics": [
        "countries",
        "schools",
        "aim",
        "education",
        "range",
        "subjects",
        "children",
        "focus",
        "career",
        "today’s",
        "world"
    ],
    "question": "In some countries, secondary schools aim to provide a general education across a range of subjects. In others, children focus on a narrow range of subjects related to a particular career. Which do you think is appropriate in today’s world?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "These days, it is a hot issue in many countries that high schools should teach students a comprehensive education to know a broad range of skills, or should educate them to concentrate on particular subjects, which can be directly applied in their future careers. In this essay, my opinion to support the latter views will be presented in the following paragraphs.",
        "Although learning various classes including Mathematics, Science, Native and Foreign languages, and so on could be beneficial to children. it wastes a lot of time  learning various curriculums that will never be used in the forthcoming. For example, in Thailand, all secondary schools teach how to write traditional Thai poems, and I've never used  knowledge again since I graduated from high school. Moreover, nowadays, there are numerous technology and innovation to facilitate the working processes. To illustrate,  today's lessons should teach offspring how to use effective computer software such as Excel, SPSS, Statix 8, and Calculator, which are better than solving the math questions on the exam.",
        "On the other hand, If kids focus on only relevant subjects which they will absolutely use in the future, they will save enormous time for learning. Furthermore, they do not need to waste their memory remembering useless knowledge, which is not related to their upcoming occupation. For instance, children who want to be  agricultural researchers should study  particular circumstances including soil management, plant disease control, plant biology,  etc. In this way, they may learn these subjects early since they are high school students instead of learning these at  University.",
        "In conclusion, the modern world has been developing so fast with various efficient technologies to work smarter. In my perspective, students do not have to study fundamental classes which technologies can do, but they should concentrate on the particular skills to be more effective and to save time for learning."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "pantamitsaekg",
    "num_words": 307,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "moreover",
            "for instance",
            "for example",
            "on the other hand",
            "this",
            "although",
            "such",
            "furthermore",
            "instead"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-11T17:18:42.872Z"
}