{
    "url": "https://writing9.com/text/62f674b3a70b55001806d0c9-in-many-countries-there-is-shortage-of-housing-due-to",
    "file": "data\\9\\62f674b3a70b55001806d0c9.json",
    "topics": [
        "countries",
        "shortage",
        "population",
        "people",
        "towns",
        "country",
        "side",
        "regeneration",
        "cities"
    ],
    "question": "In many countries, there is shortage of housing due to growing population. Some people argue that new towns should be built in the country side, others argue for the regeneration of cities. What are the advantages and disadvantages of building new towns in the country?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In myriad countries, the increasing population has caused a shortage in residencies. Many are of opinion that new societies should be built in the countryside, while other suggest that  metropolis places need to be re-ordered. In this essay, I will discuss the upside and downsides of constructing  new communities in  regional areas.",
        "To begin with, I will enlighten the benefits of moving the housing to the countryside. First and foremost, a huge quantity of land is available for the commencement of residential schemes and the price of the property there will be significantly low compared to the big cities. For instance,  these days, cities are highly crowded with population and there is a lack in availability of property there, subsequently, it will cause the prices to inflate, meanwhile, with the same budget one can buy a larger volume of land in rural areas. Secondly, these places will be free of any kind of pollution and toxic air, as a result, living there will improve the quality of health.",
        "On the other hand, making your home in a relatively less populated zone has its own drawbacks. The newly constructed town may not fulfil the basic needs of life or rather it will take some time to provide these necessities to the public. For example, ensuring  medical and schooling in these deprived areas can be a hard challenge. A huge budget and active management will be required to manage these things, if not then it may lead to health problems and un-education. Eventually, it can turn out to be  a bad idea to change the location.",
        "In conclusion, I believe, the disadvantages of moving to the countryside outweigh the advantages. In my opinion, the cities should be regenerated, as it will require a massive grant  to fulfil the human rights in the deprived area."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "mohammadkashif934",
    "num_words": 302,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "this",
            "to begin",
            "first",
            "subsequently",
            "on the other hand",
            "secondly",
            "as a result",
            "then",
            "for example",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-12T15:46:50.264Z"
}