{
    "url": "https://writing9.com/text/62f7deeca70b55001806d30e-working-is-taking-a-more-important-role-in-peoples-lives",
    "file": [
        "data",
        "9",
        "62f7deeca70b55001806d30e.json"
    ],
    "topics": [
        "role",
        "people",
        "lives",
        "trend"
    ],
    "question": "Working is taking a more important role in people's lives. Why are people working so much? Do you think this trend is good or bad?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the modern era, working consumes most of the lifetime of people, which become ordinary in today's society. In this essay, the reason why individuals have to devote themselves to work, and my negative opinion toward the trend will be presented before my conclusion is reached.",
        "One of the reasons that they have to work a lot is to generate income. These days, individuals use money  as a medium to buy necessities including food, houses, medicine, and clothes. Therefore, working hard to earn money is crucial to feed themselves. Moreover, If those have family and kids to take care of, they need to do more occupations to generate more income to feed their families too. For example, when you have children, you need to do extra jobs for paying tuition fees, food, students' uniforms, stationery, medicine, and so on. Hence, working is very crucial for living in the present world, which uses cash to pay for everything.",
        "Although doing jobs can generate money for better well-being, too much work is presumably considered  a bad trend because it can cause disastrous effects on those who do not have a work-life balance. First, it wreaks havoc on physical and mental health. For instance, Japanese officers work more than 8 hours a day, and 6 days a week, which makes them have rest time to take rest and suffer from depression. Eventually, the country is reported to have the highest rate of citizens who commit  suicide in the world.  Second, it harms the relationship between important people such as family and friends. Children who spend less quality time with their parent is likely to be aggressive and addicted to narcotic drugs. Consequently, when these grow up, they will make trouble for  society in the future.",
        "In conclusion, this essay discussed the reason that individuals need to do jobs for gaining income to feed themselves and their families, as well as my perspective that too much work can be detrimental to human health, and the relationship among family members. People need to balance the importance between their career and personal life."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "pantamitsaekg",
    "num_words": 347,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "moreover",
            "therefore",
            "for example",
            "second",
            "first",
            "hence",
            "consequently",
            "this",
            "although",
            "such",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "work",
                "occurrences": [
                    {
                        "start_idx": 19,
                        "end_idx": 23
                    },
                    {
                        "start_idx": 181,
                        "end_idx": 185
                    },
                    {
                        "start_idx": 316,
                        "end_idx": 320
                    },
                    {
                        "start_idx": 474,
                        "end_idx": 478
                    },
                    {
                        "start_idx": 828,
                        "end_idx": 832
                    },
                    {
                        "start_idx": 995,
                        "end_idx": 999
                    },
                    {
                        "start_idx": 1105,
                        "end_idx": 1109
                    },
                    {
                        "start_idx": 1210,
                        "end_idx": 1214
                    },
                    {
                        "start_idx": 1904,
                        "end_idx": 1908
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-08-13T17:32:57.001Z"
}