{
    "url": "https://writing9.com/text/62f792f1a70b55001806d23f-in-some-countries-many-people-choose-to-educate-children-at",
    "file": [
        "data",
        "9",
        "62f792f1a70b55001806d23f.json"
    ],
    "topics": [
        "countries",
        "people",
        "children",
        "home",
        "school"
    ],
    "question": "In some countries, many people choose to educate children at home by themselves instead of sending them to school. Do you think the advantages outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Education nowadays plays an important role in modern society. It is common to see parents sending their children to school instead of tuition at home. Some people believe that the kids should be educated in an academic institution while others oppose that they should be coached at their house. From my point of view, although home-based tutelage has some advantages to a certain extent, it has more negative impacts on the next generation.",
        "Obviously, there is no denying that private tutoring is beneficial in several aspects. Firstly, a child can avoid a plethora of cases of accidents both outdoors and in school (bullying). For instance, some students after becoming  victims of bullying  decided to be trained at home but they still can go to college with flying colours. It is strong evidence of the effects of individual guidance that the government and educational ministry need to recognize. Besides, a personal teacher allows both adults and juniors to choose their flexible timetables. If their father or mother has to spend their time solving their work, they can teach their child in the evening after accomplishing their deadline.",
        "However, the aforementioned merits are quite pale in comparison with the drawbacks it may bring. First and foremost there is no better than the public institution where offspring learn how to interact with each other. As an illustration, a youngster guided by their own coach tends to be shy and lack confidence  in front of a crowd. As a result, it makes them difficult to communicate and socialize with each other. In other words, they will be insufficient in almost fundamental soft skills such as teamwork, problem-solving or time management etc. Moreover, young people  studying privately do not receive official documents, taking authority's certificates or degrees as an example. Consequently, there is a multitude of obstacles to the future career path.",
        "In conclusion, despite some convenience mentioned above,  homeschooling has apparent negative impacts on learners. Hence, the political leaders should ratify some proper policies to limit this trend."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "phugthao.3822",
    "num_words": 334,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "15",
        "list_linking_words": [
            "moreover",
            "next",
            "first",
            "hence",
            "as a result",
            "in other words",
            "consequently",
            "this",
            "although",
            "such",
            "for instance",
            "besides",
            "instead",
            "firstly",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-13T12:29:55.213Z"
}