{
    "url": "https://writing9.com/text/62fa0ec3a70b55001806d692-to-meet-the-growing-needs-of-food-for-the-increasing",
    "file": [
        "data",
        "9",
        "62fa0ec3a70b55001806d692.json"
    ],
    "topics": [
        "food",
        "population",
        "country",
        "foods",
        "people",
        "gm",
        "nature"
    ],
    "question": "To meet the growing needs of food for the increasing population, country should make use of genetically engineered foods. However, some people believe that GM foods are not only unhealthy but affect nature too. Do you agree or disagree about this?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In recent years, genetic engineering has emerged as a new area of focus. There has been a popularly held belief that it is an innovation and should be widely applied by nation states globally to satisfy the increasing food demands as a result of the rise of the population; however, from my viewpoint, I am strongly opposed to the given idea in view of the following reasons.",
        "Firstly, it is necessary to acknowledge that plant genetic modification can cause several features' disappearances. In fact, agricultural produces are endowed with desired qualities related to tastes, odours and sizes which are attributed to the original genetic arrangements. Hence, the transformation of the initial patterns would lead to the impairments or even complete vanishes of the mentioned traits, thereby making the rising trend in crop yields insignificant. To illustrate, intrinsic features such as sizes as well as flavours are genetic; nonetheless, the efforts to modify their genes, albeit beneficial in increasing the quantity, have unintentionally instigated the losses of those qualities.",
        "Secondly, genetic modification may result in mutations of harmful aspects in the environment. In the process of adapting to new sources of food which is created to resist them, pests can simultaneously acquire abilities that help them become accustomed to the effects of pesticides and more challenging to be eradicated, resulting in the undermining of the efficacy of current pesticides and leading to the usages of new types of chemicals which is likely to cause excessively adverse effects on the environment, especially the soil. Therefore, it is not an exaggeration to assert that genetic engineering applied to crops is strongly inadvisable. An instance of this justification is the genetically modified rice plant, which was efficiently resistant to detrimental gastropods in the beginning but then gradually lost its effectiveness and subsequently provided the harmful species with durability, which made them seemingly impossible to be terminated.",
        "In conclusion, not only is the application of genetic transformation in agriculture exert negative influences on the environment but also on the agricultural industries themselves and thus its utilisation should be prevented by governments."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "hughdaoxvii",
    "num_words": 346,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "therefore",
            "nonetheless",
            "hence",
            "as a result",
            "secondly",
            "also",
            "this",
            "such",
            "then",
            "subsequently",
            "thus",
            "firstly",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-15T09:34:07.708Z"
}