{
    "url": "https://writing9.com/text/62fa711aa70b55001806d7bf-some-people-believe-that-if-a-police-force-carries-guns",
    "file": "data\\9\\62fa711aa70b55001806d7bf.json",
    "topics": [
        "people",
        "police",
        "force",
        "guns",
        "level",
        "violence",
        "society"
    ],
    "question": "Some people believe that if a police force carries guns, it would cause a high level of violence in that society. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Recent years have witnessed that violent cases are happening frequently in the community, while the public has been discussing whether police officers carrying weapons lead to riots or not. From my perspective, I firmly believe that this is a necessity and it will maintain peace instead of violence in current society.",
        "To begin with, it may be a misunderstanding when the public observes strangers bringing along a wide variety of weapons. There is no denying that citizens may feel frustrated or worried when seeing people wandering around with deadly machinery. Recent reports from China have cited that the crime rate has dramatically increased around the globe. As an example, robberies and killing innocents could be seen in media, likewise, the public thinks that violence could be potentially happening when seeing forces using guns. Therefore, overreactions towards crime might be a reason why current people are afraid of seeing cops nowadays.",
        "On the other hand, despite security being guaranteed, residents cannot feel protected without proper evidence. It is well-known that citizens have the privilege of peace and quiet in their daily lives, however, in spite of the increasing number of officers to guard the city, fatal incidents can still be happening. Consequently, the government should take up measures in order to decline residents' stress. For instance, promises and actions made by the security departments can be acquired and guaranteed, meanwhile, strict laws can be enforced immediately to decrease the crime rate in one's city.",
        "To conclude, there is no doubt that current fateful incidents may affect the mental behaviour of residents. In addition, citizens may reduce frustration when seeing police officers, inasmuch as they enhance the security level and keep their promises."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "l2gamecenter",
    "num_words": 281,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "this",
            "likewise",
            "to begin",
            "however",
            "on the other hand",
            "instead",
            "therefore",
            "in addition",
            "for instance",
            "consequently"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-15T16:16:29.222Z"
}