{
    "url": "https://writing9.com/text/62fa6ce0a70b55001806d7a5-many-people-believe-that-the-increase-presence-of-violence-in",
    "file": [
        "data",
        "9",
        "62fa6ce0a70b55001806d7a5.json"
    ],
    "topics": [
        "people",
        "presence",
        "violence",
        "films",
        "television",
        "incident",
        "crimes",
        "youth",
        "society",
        "government",
        "duty",
        "control",
        "media",
        "phenomenon",
        "arguments"
    ],
    "question": "Many people believe that the increase presence of violence in films and television these days is responsible for rising  incident of violent crimes among youth society. They argue that government have a duty to control the media so as to reduce this phenomenon. Do you agree with this arguments",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, the rate of violent crimes increases between young ages, some people believed that due to watching films on television is reflected in their minds. It's argued that the government have responsibility for what is displayed in the media. In my opinion, I completely agree. Demonstrators have an essential role in this issue, by controlling the media to reduce this phenomenon in youth society, in addition, parents should raise awareness among their kids.",
        "Firstly, the government should control what is displayed on the screens. In other words, if the law prevents the directors from displaying violence seen in written roles, this will reduce the copy by youth. For example, last year there was an appearance of a phenomenon, 99 kids died because of lack of oxygen, after detection, it was found that they were copying movies seen, then the show was stopped by the law. So, sometimes it is important that the role should be involved in making decisions about what is displayed to the public.",
        "On the other hand, parents should raise awareness in their children. teenagers' minds are not developed enough to distinguish between what is real and what is faked. To illustrate, these young groups take the actors as role models and copy whatever they do, thinking that is right. Here, parents' responsibility is required to raise the level of realization that they should not copy these spectators because it is not real.",
        "In conclusion, watching crimes and violence in movies caused the appearance of incident violence among teenagers, I believed that this phenomenon could be reduced if the government stop this kind of film to be displayed on screens. moreover, by rising children's awareness that not anything shown on TV is real and teaching them how to differentiate."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Fatima Sami",
    "num_words": 292,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "moreover",
            "for example",
            "on the other hand",
            "in addition",
            "that is",
            "in other words",
            "this",
            "last",
            "then",
            "firstly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-15T16:15:10.131Z"
}