{
    "url": "https://writing9.com/text/62fbddf8a70b55001806da95-some-people-say-that-parents-should-place-restrictions-on-the",
    "file": "data\\9\\62fbddf8a70b55001806da95.json",
    "topics": [
        "people",
        "parents",
        "place",
        "restrictions",
        "time",
        "children",
        "tv",
        "games",
        "books"
    ],
    "question": "Some people say that parents should place restrictions on the time their children spend watching TV and playing games and encourage them to spend this time reading books. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is a common debate nowadays that there should be a  limitation on children's screen hours as well as the time they spend playing and more focus should be on reading books. Although  it is quite difficult for parents to make the young generation follow this ,I am completely in favour of it. This idea will be discussed in the following essay along with the reasons for my opinion.",
        "First of all, now is an era of technology and gadgets, from which we can not keep our youth away. However, despite all the attractions these new modern mobile phones and computers has, a balance between studying and using them is both necessary for physical as well as mental health. For instance, there are more cases of obesity in children who spend their time on video games and computers in the previous decade than ever before. Hence, no physical activity and sitting and playing results in detrimental effects on health.",
        "On the other hand, reading expands the field of imagination and cognitive abilities and making it a habit of children can surely result in nourishing their developing brains more effectively. Consequently, a productive way of scheduling may let them be  successful human beings in future. For example, a young one habitual of reading books would rarely get tired of them and as a result, he would not have any difficulty in opting for complex subjects like science and mathematics and he could secure his future by becoming a successful professional. On that account,  society will have those valuable people in return.",
        "In conclusion, there must be  leisure for adolescents but always in balance with the time they spend studying and reading. I also completely advocate this point of view."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Sidraainali",
    "num_words": 288,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "this",
            "hence",
            "however",
            "first",
            "consequently",
            "on the other hand",
            "although",
            "as a result",
            "also",
            "for example",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-16T18:21:00.303Z"
}