{
    "url": "https://writing9.com/text/630127c70751a40019b4c68e-the-percentage-of-overweight-children-in-western-society-has-increased",
    "file": [
        "data",
        "9",
        "630127c70751a40019b4c68e.json"
    ],
    "topics": [
        "percentage",
        "children",
        "society",
        "%",
        "decade",
        "effects",
        "trend"
    ],
    "question": "The percentage of overweight children in western society has increased by almost 20% in the last decade. discuss the causes and effects of this disturbing trend.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Recent years have witnessed that western children have been increasing weight dramatically. A recent survey has shown that countries in Europe and America have a 20% rise in obesity. Despite fitness promotion has been announced frequently, the result is not as fruitful as it should have been. Therefore, the causes and effects will be discussed.",
        "To begin with, the reasons why the problem of having heavyweight is still wandering among the citizens are because of overconsumption of junk foods and lack of exercise. Since youngsters cannot deny the attraction to junk foods, they consume nutrients that are well over the required amount of daily consumption. As an example, a cheeseburger in McDonald's contains 500 calories, which is as many calories as two bowls of rice. The lack of resistance towards unhealthy products leads to the increased weight of young people. Meanwhile, it is ascertained that only exercises allow for expanding the burning volume of fat, in contrast, the community disregard the importance of doing sports due to insufficient knowledge and laziness. As a result, the majority have a lack of intention to refuse changes in their eating habits and time reduction in regular activities, which leads to obesity.",
        "On the other hand, the risk of health problems will undoubtedly surge. It is well-known that being overweight may cause life-threatening conditions, for instance, sudden heart attack or insufficient breathing patterns may occur. This may become fatal, inasmuch as teenagers are not willing to change their current habits. Consequently, deterioration of youngsters' health will not only be happening but also the weight will keep rising at an unstable rate.",
        "To conclude, an insufficient amount of action in maintaining good eating behaviour with enough exercise will ultimately lead to a surge of obesity cases in the community. Likewise, a continuation of being overweight will affect children's current health conditions, hence, reducing their life span."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "l2gamecenter",
    "num_words": 311,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "therefore",
            "on the other hand",
            "hence",
            "as a result",
            "also",
            "consequently",
            "this",
            "likewise",
            "in contrast",
            "for instance",
            "to begin"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-20T18:29:45.546Z"
}