{
    "url": "https://writing9.com/text/6303e1cb0751a40019b4cb12-only-government-action-can-solve-housing-shortages-in-big-cities",
    "file": "data\\9\\6303e1cb0751a40019b4cb12.json",
    "topics": [
        "government",
        "action",
        "shortages",
        "cities"
    ],
    "question": "Only government action can solve housing shortages in big cities. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In a world with more than 190 countries, we can observe different approaches to the problem of accommodation. These communities are generally divided into two big parts one of which, is the sufficient number of big cities that are experiencing shortages of places to live. I totally agree with some, who believe that governments should take a series of actions to overcome this problem.",
        "To begin with, with the advent of technology, the population is migrating from rural areas to  economically stronger cities and in most cases, the reason for that is not their interest in bleeding-edge applications. For example, people in villages or in less organized infrastructural places are relocating for better jobs, living standards and education. When the governments concentrate their all attention on building new working places, educational institutions and governmental establishments in some areas of the country, they lead other parts of their region to economic regression. Therefore, particular cities are overpopulating and environmentally damaging.",
        "On the other hand, it might seem not clear, but the main source of this kind of issue is the dishonesty of government workers who are corrupted by dictators at the top of the country. Unfortunately, average citizens should have to obey  these strict rules despite the threat to their lives. As a result, many people are ready to live in the small corner of megapolises, in order to get a job as a cheap working force to earn some money in their homelands. In some cases, even they have to leave their borders and relocate to developed regions for a better life. A good example of this might be countries of far Eastern and African countries, where  personal interest and civil wars are highly exceeded.",
        "In conclusion, I strongly believe, that the problems like house shortage in a particular part of the world are directly related to the government's attitude in their areas. Wisdom and fair contribution of resources among people are the best solutions not only for that case  but also for other aspects of the issues in the world."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "khadija.agazade",
    "num_words": 341,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "this",
            "to begin",
            "on the other hand",
            "therefore",
            "as a result",
            "also",
            "for example",
            "that is"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-22T20:14:09.184Z"
}