{
    "url": "https://writing9.com/text/63060a820751a40019b4ce84-in-an-era-of-globalization-some-people-think-that-studying",
    "file": [
        "data",
        "9",
        "63060a820751a40019b4ce84.json"
    ],
    "topics": [
        "era",
        "globalization",
        "people",
        "job",
        "options"
    ],
    "question": "In an era of globalization, some people think that studying abroad is the best way to attain a well-paid job while others believe other options are better.Discuss both views and give your own opinion.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Recent years have witnessed that the trend of immigration in studying overseas keeps rising dramatically. However, whether studying in other countries provides higher regard for job opportunities has become a widely debated topic. Meanwhile, some may argue that one's personal achievements can still be obtained through other methods. In this essay, I will assess both views with proper examples.",
        "To begin with, in terms of enhancing the curriculum vitae, fruitful content can be written and recorded in the student's profiles. There is no denying that some overseas' universities are appealing to ambitious people to study their degree courses. For example, Oxford University has been recruiting an abundance of students with natural aptitude, inasmuch as they get a considerable amount of marks in each region's public exam. Since companies nowadays tended to recruit people studying famous subjects around the world, local institutes may not be able to attract employers, hence, a lower amount of salary would be earned. Therefore, striving for excellence in exams to studying abroad is currently the public's dream goal.",
        "On the other hand, regarding each country keeps providing different occupation opportunities to the community, going overseas may not be essential at all. In addition, some jobs in local businesses provide even greater manpower and income than in other countries. For instance, a deficient amount of health care professionals are seen in Hong Kong. There is no doubt that an immense number of workers are needed to recruit, likewise, local students have the privilege to receive the job opportunity well over foreigners. In contrast, foreign health carers may even need to conduct difficult exams in order to enter the territory. Consequently, studying in one's hometown can be beneficial.",
        "To conclude, I firmly believe that the community can study in local universities instead of directly going overseas since they can still devote their capabilities to the public. Unless they would like to broaden their horizons to receive a higher income, the current degree in one place should be more than enough."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "alessandroultrana",
    "num_words": 332,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "for example",
            "therefore",
            "on the other hand",
            "hence",
            "in addition",
            "likewise",
            "this",
            "consequently",
            "in contrast",
            "for instance",
            "to begin",
            "instead",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-24T11:24:52.620Z"
}