{
    "url": "https://writing9.com/text/630bddd50751a40019b4d875-some-people-believe-that-it-is-the-responsibility-of-individuals",
    "file": [
        "data",
        "9",
        "630bddd50751a40019b4d875.json"
    ],
    "topics": [
        "people",
        "responsibility",
        "individuals",
        "care",
        "health",
        "diet",
        "governments",
        "citizens"
    ],
    "question": "Some people believe that it is the responsibility of individuals to take care of their own health and diet. Others however believe that governments should make sure that their citizens have a healthy diet.\nDiscuss both these views.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In today's modern era, living a healthy life is vital to each individual. There are those who say that people should be responsible for their own health, yet others argued that the authorities have to give support and look after their residents' health. Both viewpoints will be discussed in the following paragraphs.",
        "Firstly, those who believe a person needs to be in charge of his well-being are probably for two main reasons. One of them is that since everyone's body is different, one knows himself the best and understands what is good or bad for him. To illustrate, if a man has an allergy to a specific food, only he can monitor his diet and prevent himself from consuming that certain kind of food. Secondly, in order to stay fit, exercise plays an important role. However, the majority can only be pushed by themselves to work out on a regular basis. For instance, even if the government issues free coupons to gyms for all citizens, they might still not use them because of laziness.",
        "On the other hand, some think the government should take action regarding citizens' fitness. To begin with, the official authorities can implement some policies to improve everyone's health. For example, adding a tax on unhealthy products would be an effective way. The community will have less desire to buy those products as they are overpriced. In addition, the officials can launch some campaigns, such as road running. They could provide the champion with prize money, too. In this way, the residents may be motivated by the award and join the sporting activities accordingly.",
        "In conclusion, there are several good reasons for both points of view and it is obvious that each individual, as well as the officials, have a significant part in the community's well-being. Each person should always maintain his physical fitness, nevertheless, governments can also influence the locals through official policies and programs."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "emily841113",
    "num_words": 319,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "for example",
            "on the other hand",
            "nevertheless",
            "in addition",
            "secondly",
            "also",
            "this",
            "accordingly",
            "such",
            "for instance",
            "to begin",
            "firstly",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-28T21:32:29.432Z"
}