{
    "url": "https://writing9.com/text/630cf2cc0751a40019b4da80-some-people-think-it-is-better-to-travel-by-cars",
    "file": [
        "data",
        "9",
        "630cf2cc0751a40019b4da80.json"
    ],
    "topics": [
        "people",
        "travel",
        "cars",
        "city",
        "bicycles",
        "dicuss"
    ],
    "question": "Some people think it is better to travel by cars in the city.Others, however think travelling by bicycles is better.Dicuss both views.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Inarguably,  cars and bicycles are a few examples of mediums for transportation within the municipal. However, recently,  there have been heated arguments on which one is preferable to commute within the metropolis. As a result, the essay will discuss both opinions with appropriate examples to support the notions in the subsequent paragraphs.",
        "Firstly, the heavy vehicular movement in the urban area due to increased population poses a challenge to the motorist. Hence, cars manufacturer  have improved on  safety features that can protect drivers and passengers in times of misfortune. For instance, seat belts, airbags and automatic brake systems are a few safety mechanisms that were designed to secure the life of occupants in case of an accident. Moreover ,  travelling by automobile can prevent   air pollution in the city, since the window of the car could be fully whined up will the occupant has the luxury of enjoying the pollution-free air from the vehicle's air conditioner.",
        "On the other hand, the persistent congestion in the metropolis because of urban migration is a great concern to motorists and therefore  makes bikes a perfect choice. For example, it is easy to navigate the city when there is heavy traffic by bike and  helps riders  save precious time that would have been lost in traffic. In addition, bike riding is regarded as exercise. Furthermore , the rider of the bicycle is actually using one stone to kill two birds by keeping the body fit while  transporting part of the town to other.",
        "Lastly, the importance of these media of transportation can not be over emphasis, thus both actually relieve the motorist of the hustle of  urban travelling,  and each has advantages over the other  it must be acknowledged that they serve a great role as means of movement."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "aimoshood",
    "num_words": 295,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "moreover",
            "therefore",
            "on the other hand",
            "for example",
            "hence",
            "in addition",
            "as a result",
            "furthermore",
            "for instance",
            "lastly",
            "thus",
            "firstly",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-29T17:51:35.915Z"
}