{
    "url": "https://writing9.com/text/630ce8e30751a40019b4da72-some-people-think-that-traveling-to-work-and-working-in",
    "file": [
        "data",
        "9",
        "630ce8e30751a40019b4da72.json"
    ],
    "topics": [
        "people",
        "work",
        "company’s",
        "office",
        "employees",
        "home"
    ],
    "question": "Some people think that traveling to work and working in the company’s office building makes employees more productive. However, others argue that it is better for employees to work at home. Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is predicted by some that going to work and working in a corporation building makes collaborators more efficient whereas others believe that it is effective to work online. Personally, I support the first view as I consider that labouring in an office building would have a lot of positive outcomes.",
        "On the one hand, I promote the idea of those who believe that working offline as going to the office has plus points and makes people more sufficient. From my point of view, working with peers in a workplace makes the task easy as well as it makes them more cooperative like if there is anything wrong, they can easily get help. Furthermore, emotional support from colleagues might boost motivation for a long day at the workplace, listening to their views of them help the company to make the marketing strategy. Therefore, the workplace gives many advantages for workers in many aspects.",
        "On the other hand, a part of the public holds the view that labouring at home is more successful. This situation can make them feel comfortable for some persons due to they are not under the pressure of the association. They can discuss projects with their colleagues using software such as zoom or Google Meet on their laptops. Moreover, working online also allows us greater flexibility in terms of working hours. This condition can lead to saving time and money.",
        "In conclusion, it is anticipated by a certain group of people that working in a business company’s office makes employees more profitable while others consider that it is productive to operate the job from home. In my opinion, the primary idea makes employees more convenient, confident, and able to easily overcome the challenges they face. Consequently, I strongly advocate doing offline jobs."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "x.abbasli",
    "num_words": 295,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "moreover",
            "therefore",
            "on the other hand",
            "first",
            "also",
            "consequently",
            "this",
            "furthermore",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-29T16:27:39.825Z"
}