{
    "url": "https://writing9.com/text/630c72f30751a40019b4d92c-digital-communication-technology-such-as-e-mail-instant-messaging-and-social",
    "file": "data\\9\\630c72f30751a40019b4d92c.json",
    "topics": [
        "communication",
        "technology",
        "e-mail",
        "instant",
        "media",
        "connections",
        "people",
        "reason",
        "answers"
    ],
    "question": "Digital communication technology such as e-mail, instant messaging and social media has improved communication and connections between people. \n\nTo what extent do you agree or disagree with this opinion? \n\nGive reason for your answers and include examples and from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Online communication via different platforms has surely improved the bond between people sitting far from each other. Platforms like Whatsapp, Facebook, and E-mail are free sources to communicate with each other while sitting at any place. I definitely agree with this statement and will provide an explanation in the following paragraphs.",
        "At the outset, with the advancement in technology, mediums of virtual communication have been increased and our whole earth has shrunk to a small global village. People can talk to each other with the help of resources like Instagram, Facebook etcetera without any cost. Hence, individuals are free to share the news with their dear ones at any time without thinking of money or charges, and this makes them closer to each other. For example, it has been seen many people moving to developed areas for a bright future, but they are still close to their families with the help of Mobile phones and video calls. So, definitely social media plays a significant role in making their connection stronger.",
        "Furthermore, the Digital world makes conversation faster than in the early ages when people used to receive messages after a few months or so. Now, It takes fractions of a second to reach the message to another party which makes  communication easy and more interesting. People respond to each other instantly without any delay. For instance, WhatsApp is very common these days where a person connects to another at any time and it is convenient for everyone. In fact, group video calls help to connect with different people at the same time while sitting at any place. So, bonds among family members or friends have definitely gotten deep.",
        "To put it in a nutshell, I pen down saying that the digital world helped us all to come closer as this medium is free, every person can use it and also, it made  communication faster which was needed in the fast-growing era. So, this is a boon to our society."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "shikha_dhingra",
    "num_words": 329,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "this",
            "hence",
            "second",
            "also",
            "furthermore",
            "for example",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "communication",
                "occurrences": [
                    {
                        "start_idx": 7,
                        "end_idx": 20
                    },
                    {
                        "start_idx": 410,
                        "end_idx": 423
                    },
                    {
                        "start_idx": 1270,
                        "end_idx": 1283
                    },
                    {
                        "start_idx": 1843,
                        "end_idx": 1856
                    }
                ]
            },
            {
                "word": "people",
                "occurrences": [
                    {
                        "start_idx": 82,
                        "end_idx": 88
                    },
                    {
                        "start_idx": 805,
                        "end_idx": 811
                    },
                    {
                        "start_idx": 1125,
                        "end_idx": 1131
                    },
                    {
                        "start_idx": 1558,
                        "end_idx": 1564
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-08-29T09:36:01.362Z"
}