{
    "url": "https://writing9.com/text/630d74c60751a40019b4db15-most-of-the-urgent-problems-can-only-be-solved-with",
    "file": "data\\9\\630d74c60751a40019b4db15.json",
    "topics": [
        "cooperation"
    ],
    "question": "Most of the urgent problems can only be solved with international cooperation. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The industrial revolution has brought human beings substantial troubles, such as greenhouse effects, cancers and air pollution. Some say we can solve these urgent problems only through global corporations. However, I tend to think this is just a solution  and we also have other possibilities.",
        "There is no doubt that international cooperation can solve some urgent problems and sometimes only this can make a difference. The industrial revolution has caused serious air pollution and greenhouse effects, which cause a great number of illnesses and climate warming. Only every country can take action, can these issues be tackled. For example, many summits on carbon peak have been held to promote the cooperation of various countries to reduce emissions. Therefore, just one country devoted to it cannot realize our goal.",
        "On the other hand, it is difficult to call for all countries to cooperate to solve all these troubles due to the great profits of technology and patent protection. For instance, when the Covid-19 virus spread all over our world, it is hard to require  vaccine producers to provide their products to all. Thus, their top priority is to meet the need of their local people. Moreover, we can find other possibilities. Nowadays, we are developing technologies to find out-space civilization. Some scientists say that they may be more developed than human beings and we may adopt their technologies to solve our urgent issues.",
        "In conclusion, global corporations can solve some  of the urgent problems and only through this, we can manage them. But, in some cases, it is difficult to call for all countries to cooperate with each other and we can find other possible solutions to nail these troubles."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "644636212",
    "num_words": 279,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "this",
            "however",
            "moreover",
            "on the other hand",
            "thus",
            "therefore",
            "such",
            "also",
            "for example",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-30T02:34:38.948Z"
}