{
    "url": "https://writing9.com/text/6310bf70aee9de0018760644-human-activity-has-damaged-the-environment-all-around-the-world",
    "file": [
        "data",
        "9",
        "6310bf70aee9de0018760644.json"
    ],
    "topics": [
        "activity",
        "environment",
        "world",
        "people",
        "humans",
        "planet",
        "behaviour",
        "future",
        "damage"
    ],
    "question": "Human activity has damaged the environment all around the world. Some people think that humans cannot stop damaging the planet where as other believe that we can alter our behaviour and prevent future damage.Discuss both sides and give your opinion.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, our planet is heavily affected by human activities. A small portion of the world believes that  it is not possible to prevent  nature from destroying but others  think , there are  some possibilities to overcome it. In this essay , I will discuss both views and will give my impression of them.",
        "First of all , a small group argue that protecting our environment from damage is unimaginable due to overusing  it. In this ,era people are running to make their life better  and they are misusing  nature. For example, people cut a number of trees daily for making good furniture but they are not replanting them as they believe that ,that is the responsibility of  others. Secondly, people say they are  not getting enough time to recover it .",
        "In contrast, others think definitely it is possible  to  prevent making harm to  mother earth through some methods. Firstly, it is essential to give some awareness classes to the public. By this, it can help to make them understand the needs of nature and what are the consequences if it is not protected. Moreover, governments and other authorities should encourage the public by introducing good methods to save the earth . For instance, the Government of Kerala started a new system called 'My tree' in all schools, where children are gifted a plant every year , they have to plant and maintain it throughout their lifetime. Children had to maintain a dairy for the whole year, some it make them more concerned about the plant and help them to know its value.",
        "In conclusion, I believe that it is essential to save our earth for our future  from all manmade harm by giving awareness classes to society and making them understand  the repercussion if it is not sheltered ."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "rinirosejohns",
    "num_words": 300,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "moreover",
            "for example",
            "first",
            "that is",
            "secondly",
            "this",
            "for instance",
            "in contrast",
            "firstly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-09-01T14:21:58.654Z"
}