{
    "url": "https://writing9.com/text/63121c8baee9de0018760838-some-people-think-that-life-was-better-in-the-past",
    "file": "data\\9\\63121c8baee9de0018760838.json",
    "topics": [
        "people",
        "life"
    ],
    "question": "Some people think that life was better in the past than what it is now. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "With the advancement of technology as well as infrastructure, few populations believe that  life is better in the contemporary term rather than in the past. Whereas, other percentiles of the people reckon that the past’s activity is  preferable to what it is now. I disagree with these statements as it is easier for  folk to live a peaceful growth in the modern world.",
        "To commence with, there are a plethora of reasons why the community wanted to live in this cutting-edge epoch. First and foremost, the public can do their incomplete task with a single click. To elucidate, with the modernization of technology, it’s become easier for  folks to do their work in a short period of hours as there are multifarious sites which are present on the Internet with the help of which public can do their assigned task in a few minutes. Another concrete reason is that transportation helps the community to travel across the globe. To elaborate, after the improvement in transportation facilities, it’s become easier for  society to travel from one country to another nation in plenty of hours. However, in the previous century, it was difficult for the public to reach another country .To epitome, a survey has been conducted on 1000 mankind in the U.S in 2017, which articulated that 81% of the public was in favour of the modern world.",
        "On the contrary, there are certain groups of folks who vehemently contend that the last time was far better than the present soul. Primarily, there was a clean atmosphere at that time. To explicate, in the previous century, vehicles such as cars and bikes were not invented due to which release of excessive  co2 was not there at that pace. As a result, there was a clean environment at that age. Furthermore, people were able to get clean air which was not only good for their health but also for their crops. For instance, past time’s atmosphere was 65% purer than the environment in the present time.",
        "To sum up, although past life was far better than the present era, people live easy and peaceful lifespans in the modern world because of upgraded transportation as well as technological facilities."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "harry.intellistall",
    "num_words": 366,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "this",
            "however",
            "first",
            "on the contrary",
            "last",
            "although",
            "as a result",
            "such",
            "also",
            "furthermore",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-09-02T16:21:36.532Z"
}