{
    "url": "https://writing9.com/text/631625d1aee9de0018760ec1-environmental-issues-have-always-been-an-international-problem-because-governments",
    "file": "data\\9\\631625d1aee9de0018760ec1.json",
    "topics": [
        "governments",
        "punishments",
        "offenders"
    ],
    "question": "Environmental issues have always been an international problem because governments are not imposing harsh punishments against offenders.To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Over the past few decades,  environmental degradation is a major concern across the world, and the severity has drastically increased due to  anthropogenic activities. Some people reckon that this issue is considered  a worldwide problem, and cannot be addressed by a single country because the strict penalty cannot be imposed on other borders. In this essay, the reason to support my disagreement with the view, and what the ministry can solely do to mitigate the problems will be explained.",
        "Although the government cannot overcome the environmental problems globally, it can alleviate the issues in the nation. The authority has the power to impose  legislation and punishment to conserve  nature. For example, in Thailand, the ministry set the rule to stop all convenience stores and shopping malls from providing plastic bags to their customers. Therefore, the amount of plastic waste will be conspicuously decreased. Moreover, it can impose  strict punishments including retaining in the prison for 30 years and a fine of 2 million Bahts for the offenders who commit illegal deforestation. As the result, the number of forests, which is destroyed will dramatically decline.",
        "Furthermore, the government has the eligibility to set the national policy to encourage citizens to preserve  nature. For instance, Thailand is promoting BCG models (Bio-Circular-Green model) to be the national policy, which all government organizations and the private sectors have to follow. Eventually, various eco-friendly technology and ingenious knowledge will be kicked off. In addition, the authority can incentivize factories and companies to reduce the environmental impact by imposing taxes on the activities that release Carbon Dioxide  and spending these taxes on supporting the projects that help to conserve the environment.",
        "In conclusion, despite being an international problem, according to the aforementioned paragraphs, the ministry is able to solve  natural problems without waiting for  international collaboration. In my opinion, the national environmental issue can be addressed by the authority."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "pantamitsaekg",
    "num_words": 313,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "this",
            "moreover",
            "although",
            "therefore",
            "in addition",
            "furthermore",
            "for example",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-09-05T16:41:29.707Z"
}