{
    "url": "https://writing9.com/text/6318fd40aac8660018fa4725-other-people-think-that-in-todays-world-subject-like-science",
    "file": "data\\9\\6318fd40aac8660018fa4725.json",
    "topics": [
        "people",
        "world",
        "science",
        "technology",
        "history",
        "disucss"
    ],
    "question": "Other people think that, in today's world, subject like Science and Technology are more important than History. Disucss both these views and give your opinion.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There is a controversial discussion about which subjects should be given the greatest importance in the academic curriculum. On one hand, some people believe that the past should be given importance whilst others are of the opinion that systems and technology should be considered significant. I opine with the latter view.",
        "Firstly, it is true that young people should be aware of their evolution, as it provides knowledge about their culture and gives them identity. Moreover, by learning their traditions and culture they will be able to impart them to the next generation. As a result, in the coming era, these values will be maintained by the future generation. For instance, In China, the past is a mandatory topic  every year of  school. Hence, students study about their pre-historic period and proudly learn their Chinese Civilization.",
        "Secondly, although the past is significant to learn, a person should grasp an in-depth knowledge of Science and Technology. It is of paramount importance because, In this modern period, the demand for a person with high technical skills is more in the job market. For example, the findings of a study conducted by Harvard Business School provide information that more than 40 % of students study computer art instead of history in high school.",
        "To conclude, it is indeed important for individuals to know about their origins and history but learning about practical subjects like education and technology will greatly enhance their skills. Thus, learning about both subjects is significant, but the latter subject should be compulsory in academics."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Abhishek",
    "num_words": 255,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "thus",
            "this",
            "hence",
            "as a result",
            "for example",
            "moreover",
            "although",
            "instead",
            "next",
            "for instance",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-09-07T20:28:47.820Z"
}