{
    "url": "https://writing9.com/text/63185081aac8660018fa4608-some-people-believe-that-the-best-way-to-improve-the",
    "file": [
        "data",
        "9",
        "63185081aac8660018fa4608.json"
    ],
    "topics": [
        "people",
        "school",
        "children",
        "education",
        "schools",
        "effect",
        "health",
        "measures"
    ],
    "question": "Some people believe that the best way to improve the general well-being of school children is to make physical education compulsory in all schools. Others, however, think that this would have little effect on overall health and other measures are needed. \n\nDiscuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In today's modern era, parents not only care about their children's academic performance but also their general health. Even though many people claim that it is schools' responsibility to teach students about physical health so as to enhance their well-being, there are people who suggest different methods should be adopted as they do not believe PE classes will work effectively. I will discuss both viewpoints as well as my perception in the following paragraphs.",
        "Compulsory physical-education classes could improve students' well-being to some degree for several reasons. First of all, as kids are forced to attend the classes, they end up exercising on a regular basis which would definitely benefit their health and wellness. Besides, physical training in schools provides a wide range of sporting activities for kids to learn. For example, when I was in Elementary school, our coach used to teach us different kinds of sports in each class, including basketball, volleyball, swimming...etc. Learning various exercises can help strengthen muscles in  particular parts of the body, and enhance whole-body endurance.",
        "However, although the training in schools can lead to an improvement in school kids' fitness more or less, people should take other effective ways into consideration as well. To begin with, keeping a healthy diet is crucial with regard to children's overall well-being. To illustrate, since junk food is popular among youngsters, it is common to see students gather in fast food restaurants after school, having high-calorie food as their main meal. Consequently, more and more teenagers have become obese and suffer from many problems, such as diabetes, high blood pressure and slow movement. Secondly, mental fitness plays a significant role, too. Those who maintain good mental health are less likely to undergo illnesses and diseases. In contrast, the one who is always depressed and stressed, their organs could be affected seriously.",
        "To sum up, I believe sporting lectures in faculty do have positive impacts on schoolchildren's fitness, yet keeping a healthy diet and satisfactory mental well-being can not be ignored in order to make bodies fit and robust."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "emily841113",
    "num_words": 341,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "first",
            "for example",
            "also",
            "although",
            "in contrast",
            "consequently",
            "however",
            "besides",
            "such",
            "to begin",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "health",
                "occurrences": [
                    {
                        "start_idx": 112,
                        "end_idx": 118
                    },
                    {
                        "start_idx": 218,
                        "end_idx": 224
                    },
                    {
                        "start_idx": 711,
                        "end_idx": 717
                    },
                    {
                        "start_idx": 1321,
                        "end_idx": 1327
                    },
                    {
                        "start_idx": 1802,
                        "end_idx": 1808
                    },
                    {
                        "start_idx": 2079,
                        "end_idx": 2085
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-09-07T08:16:13.807Z"
}