{
    "url": "https://writing9.com/text/631a22a6aac8660018fa4919-some-people-use-social-media-to-keep-in-touch-with",
    "file": [
        "data",
        "9",
        "631a22a6aac8660018fa4919.json"
    ],
    "topics": [
        "people",
        "media",
        "touch",
        "news",
        "events"
    ],
    "question": "Some people use social media to keep in touch with other people and news events. Do you think  advantages of this out weighs the disadvantages?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "These days, social media play a pivotal role in daily life, which enables people to contact others and maintain  relationships among friends and family. However, there are some drawbacks including cybercrimes and addiction. In this essay, its pros and cons will be compared and discussed before my conclusion is reached.",
        "Currently, the number of cybercrimes has been increasingly recorded by the digital police. the offenders can use Facebook, Instagram, Twitter, and many more to hoax others in order to steal personal information and money. For example, my mom's friend's Facebook account was  hacked by a bad guy, and this guy used her account to borrow money from friends on the list. Eventually, more than 10 friends were convinced to transfer a large amount of money accounting for 1 million baht to the suspect account. Furthermore, online platforms can attribute people to addiction. Referring to the statistical data from mobile phone network services, individuals spend around 7 hours a day scrolling on Facebook, Instagram, and Tiktok. As the result, eyes problem and accidents on road can happen.",
        "On the other hand, there are enormous benefits that can be found on social media. First of all, it can keep people in touch. To illustrate, my friend keeps posting and updating their life via their Facebook page, and Instagram story  and I can follow their account to know their information so that it feels like we meet each other every day. In addition, the news feed on the Facebook page allows individuals to know more about the modern world and improve their knowledge. From my experience, I always watch videos from the Nasdaily page, which tell interesting stories about successful people across the world. Therefore, I learn the culture and attitude of these people and can adapt their strategies to improve my life.",
        "In conclusion, social media acts as a two-edged sword, which has both benefits and drawbacks. According to the aforementioned benefits consisting of keeping relationships and updating  valuable news. Presumably, I think that the advantages of online publishing absolutely outweigh its disadvantages."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "pantamitsaekg",
    "num_words": 341,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "on the other hand",
            "first",
            "for example",
            "in addition",
            "however",
            "therefore",
            "this",
            "furthermore"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "3",
        "list_repeated_words": [
            {
                "word": "account",
                "occurrences": [
                    {
                        "start_idx": 583,
                        "end_idx": 590
                    },
                    {
                        "start_idx": 639,
                        "end_idx": 646
                    },
                    {
                        "start_idx": 773,
                        "end_idx": 780
                    },
                    {
                        "start_idx": 818,
                        "end_idx": 825
                    },
                    {
                        "start_idx": 1366,
                        "end_idx": 1373
                    }
                ]
            },
            {
                "word": "facebook",
                "occurrences": []
            },
            {
                "word": "people",
                "occurrences": [
                    {
                        "start_idx": 74,
                        "end_idx": 80
                    },
                    {
                        "start_idx": 871,
                        "end_idx": 877
                    },
                    {
                        "start_idx": 1217,
                        "end_idx": 1223
                    },
                    {
                        "start_idx": 1698,
                        "end_idx": 1704
                    },
                    {
                        "start_idx": 1776,
                        "end_idx": 1782
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-09-08T17:16:03.436Z"
}