{
    "url": "https://writing9.com/text/631acd5eaac8660018fa49d3-nowadays-culture-is-much-the-same-all-around-the-world",
    "file": [
        "data",
        "9",
        "631acd5eaac8660018fa49d3.json"
    ],
    "topics": [
        "culture",
        "world",
        "time",
        "postive",
        "development"
    ],
    "question": "Nowadays culture is much the same all around the world when compared to previous time. Do you think this is a postive or a negative development?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this day and age, the culture is much the same around the globe. It is not the same as we experienced in the past. In my opinion, I believe this is a positive development, and the following paragraphs of this essay will analyze two factors which will contribute to my opinion.",
        "To begin with, cultural similarity allowed local businesses to expand their business to the global arena. In the past some local businesses were not able to expand their business into various countries due to  many reasons, one of the main reasons being the cultural difference. Despite the past, the newer trend has shackled the barriers to allow the strugglers to expand their trade around the world. For example, a few years ago, Damro was a leading company that manufactured furniture for the Sri Lankan market, they had to face a lot of difficulties due to  cultural differences  when tried to expand their trade into the global market. Now, they have branches in many countries thanks to this newer development. Moreover, they have become leading furniture manufacturers in each and every country currently they are operating .",
        "In addition, knowledge sharing has become easier. In the past, due to  cultural differences, some indigenous intelligence was trapped with only the local groups, for instance, Yoga. Yoga  is now highly recommended around the world as a therapeutic exercise which can be used  to cure some illnesses as well. The wider spread of  Yoga is also a result of the equality of cultures around the world. Hence, this new trend allowed people to share their knowledge easily.",
        "To conclude, I reiterate cultural equality is a positive development, and as a result of that  local businesses now compete in the world arena to claim positions, and  knowledge sharing has become easier than it was in the past."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sprabasara",
    "num_words": 304,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "for instance",
            "for example",
            "to begin",
            "also",
            "hence",
            "this",
            "moreover",
            "in addition",
            "as a result"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "world",
                "occurrences": [
                    {
                        "start_idx": 676,
                        "end_idx": 681
                    },
                    {
                        "start_idx": 1339,
                        "end_idx": 1344
                    },
                    {
                        "start_idx": 1504,
                        "end_idx": 1509
                    },
                    {
                        "start_idx": 1712,
                        "end_idx": 1717
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-09-09T05:51:18.455Z"
}