{
    "url": "https://writing9.com/text/631c5df1aac8660018fa4be3-the-majority-of-news-being-reported-is-bad-news-such",
    "file": [
        "data",
        "9",
        "631c5df1aac8660018fa4be3.json"
    ],
    "topics": [
        "majority",
        "news",
        "wars",
        "famines",
        "accidents",
        "crime",
        "balance"
    ],
    "question": "The majority of news being reported is bad news such as wars famines, accidents and crime. Why do you think that is? Do you think the news should be a balance of both good and bad news?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "A lot of journalists have provided more negative news rather than positive ones these days. It seems to me that the reason why they take the consideration is to attract a higher number of viewers. However, I totally disagree with the phenomenon because I believe that they should be professional by showing equal facts both good and bad.",
        "On the one hand, it is evident that humans psychologically will be more interested in controversial information, such as death data, crimes and accidents; thus, in my point of view, lots of reporters tend to look for information related to anxiety, fear and crime in order to gain a huge number of viewers. For example, when the case of covid-19 reached its peak in 2020, there were lots of people looking at the death rate of people suffering from coronavirus. Hence, the majority of reporters tried to inform it massively, even though the report would add to the anxiety of societies.",
        "On the other hand, I personally disagree with the phenomenon because I believe that the purpose of media is not only to attract people but also to report the truth. Additionally, if something happened, the media should announce it without any tendencies due to one of the principles of journalism which is to inform a real condition. For instance, most reporters prefered to announce the rate of death than that of healed due to the searching trend of our societies. To face the situation, journalists should provide a balance of both good and bad information by illustrating the number of healed patients.",
        "In conclusion, more media tend to inform bad news instead of good ones. Furthermore, it is caused by the purpose of the reporter to gain more viewers. I do disagree with the consideration because I believe that the news provider should be professional by illustrating a balance of data both bad and good."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "IELTS_8",
    "num_words": 314,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "thus",
            "instead",
            "also",
            "such",
            "furthermore",
            "hence",
            "however",
            "additionally",
            "on the other hand",
            "for instance",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-09-10T10:00:28.494Z"
}