{
    "url": "https://writing9.com/text/631d105faac8660018fa4d02-people-nowadays-tend-to-have-children-at-an-laterolder-ages",
    "file": [
        "data",
        "9",
        "631d105faac8660018fa4d02.json"
    ],
    "topics": [
        "people",
        "children",
        "ages"
    ],
    "question": "People nowadays tend to have children at an later/older ages. Do the advantages outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the salad days of the millennium, it has been observed that folks are more concerned to have kids at older ages. Nonetheless, it is generally opined that it can be more advantageous for them. However, I partially agree with this notion and in the following paragraphs, I would shed light on numerous reasons to support my stance.",
        "To commence with the facet of agreement, there are myriad things to be shared in its favour. First and foremost, having offspring at a late age assists in achieving the goals of life. For example, folks having children at an early period have to take their complete responsibilities such as education and food. As a consequence, these people often get busy performing their duties, get distracted from their main ambitions and are not able to concentrate on building their careers. Furthermore, this trend makes parents bring up their kids in a proper and correct way. Older humans have lived a major portion of their lives and they have already come across various ups and downs during this span. Therefore, they become mature enough to guide and feed the right things in the minds of their adolescents.",
        "Shifting towards the second school of thought, besides abundant benefits, it can have adverse effects also. Firstly, older parents do not have the support of their children at the time of their retirement. For instance, if a person has offspring in his late 30s, he will have immature children when he gets retired. Hence, they are not financially so strong to bear all the expenses. In addition to this, they are mostly dependent on their guardians and are not able to get important decisions themselves. Moreover, in the later span of life, humans usually lose their sexual desire. According to research conducted in the USA, 60 per cent of individuals after 35 years start suffering from health issues and they are not medically fit enough too. Thus, they are often struggling with having offspring or they are less interested in sexual activities.",
        "In conclusion, it is commonly argued that the masses are more interested to get kids in a late spell of their lives. I partially support this perspective because along with a plethora of benefits this can have multiple disadvantages as well."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "arsalanfarooqned",
    "num_words": 377,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "17",
        "list_linking_words": [
            "thus",
            "also",
            "such",
            "first",
            "furthermore",
            "besides",
            "however",
            "firstly",
            "therefore",
            "hence",
            "nonetheless",
            "second",
            "in addition",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-09-10T22:40:30.308Z"
}