{
    "url": "https://writing9.com/text/631ff092aac8660018fa50c8-some-people-think-to-solve-traffic-and-transportation-problems-people",
    "file": [
        "data",
        "9",
        "631ff092aac8660018fa50c8.json"
    ],
    "topics": [
        "people",
        "traffic",
        "transportation",
        "suburbs",
        "countryside",
        "cities"
    ],
    "question": "Some people think to solve traffic and transportation problems people should be encouraged to live in the suburbs or the countryside rather than in cities. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Traffic congestion is one of the major complications in most metropolitan cities. Many personages say that the antidote to resolving this issue is to motivate citizens to relocate to the suburban arena. I necessarily disagree with the given statement, because moving to the countryside will not be the feasible remedy rather improving transportation services in the city and encouraging people to use that will help to a certain extent.",
        "To begin with, because of the industrial developments and opportunities available, individuals tend to move to the urban area and the density of the population in such areas is more. This caused increased traffic congestion in cities. To resolve this issue, encouraging folks to live on the outskirts of the town will not be an effective solution, rather this will increase travel time for them and the question will remain the same. As an illustration, Brampton and Mississauga are the suburbs area around Toronto city, many individuals prefer to live here since the house prices and rents are comparatively less than the downtown prices, but it takes around one and half hours to reach work. Hence, this treatment will not help to solve the jam and transportation issues.",
        "On the other hand, improving conveyance facilities can tackle the vehicle problem to a great extent. Firstly, The population should be encouraged to use public transit, the government can declare some discounts on bus or train tickets and monthly passes, so everyone will start to use public transit. Secondly, another viable solution could be changing struggle hours, for example, if one company starts their work at 8 am, another company in the same area can ask their employees to start tasks at 9 am. This variation will help to manage the crowd on the road at peak times. For criterion, in the USA, taking a variety of time, more corporations have been decreasing their log jam drastically.",
        "To conclude, forcing the public to move to the suburbs and the village will not help to address the problem of traffic blockage. I believe, encouraging to practice public transit may help along with variation in job hours to manage the crowd."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "mosumi431985",
    "num_words": 356,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "to begin",
            "secondly",
            "such",
            "hence",
            "firstly",
            "on the other hand",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-09-13T03:03:09.755Z"
}