{
    "url": "https://writing9.com/text/5cc5d42a9622f8fddbc55c9f",
    "file": "data\\7\\5cc5d42a9622f8fddbc55c9f.json",
    "topics": [
        "people",
        "entertainers",
        "e",
        "g",
        "film",
        "stars",
        "pop",
        "musicians",
        "sports",
        "money",
        "jobs"
    ],
    "question": "Some people feel that entertainers (e.g. film stars, pop musicians or sports stars) are paid too much money.\nDo you agree or disagree?\nWhich other types of jobs should be highly paid?\nGive reasons for your answer and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Entertainment has become an important part of our daily life. However, many thinkers believe that people in the entertainment industry are given a hefty sum of money, to which I have dissenting views.",
        "On one hand, it is quite justified to pay a reasonable amount of money for the sports personals or to film stars for their showcase of talent to entertain the common people. Albeit, they do not posses any mental ability, but they practice day and night to polish these skills in order to amuse people or even to represent the nation at world level, thus, making an immense contribution to the society. To illustrate, the cricket team of a country, practice for an extended time, so as to make one’s country proud by winning a world cup. Therefore, it is important to pay a quality amount of money to these celebrities.",
        "On the other hand, some other professionals such as biologists must me highly paid as due to their hard work, the cure to various deadly diseases can be found. Moreover, it is common that some life risking jobs such as job of firefighters are still underrated and in my opinion need to be sufficiently paid as they save lives of the people. In addition to this, others related to the noble line of work like teachers and doctors should be paid in abundance as they contribute crucially to the development and well being of the nation.",
        "To conclude, there must be a dignity of labor and the occupations must not be ranked as high or low as every professional impart their skill and knowledge for the holistic development of a realm."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "labor",
                "start_idx": 1396,
                "end_idx": 1401,
                "error": "a social class comprising those who do manual labor or work for wages",
                "error_des": "",
                "suggetions": [
                    "labour"
                ]
            }
        ]
    },
    "submitter": "amanjw01",
    "num_words": 275,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "thus",
            "on the other hand",
            "moreover",
            "however",
            "in addition",
            "therefore",
            "this",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-04-28T16:26:18.000Z"
}