{
    "url": "https://writing9.com/text/5cdea3689dc3850017e76ca6",
    "file": "data\\7\\5cdea3689dc3850017e76ca6.json",
    "topics": [
        "countries",
        "people",
        "health",
        "food",
        "governments",
        "tax",
        "support",
        "arguments",
        "evidence"
    ],
    "question": "In some countries an increasing number of people are suffering from health problems as a result of eating too much fast food. It is therefore necessary for governments to impose a higher tax on this kind of food.\n\nTo what extent do you agree or disagree with this opinion?\n\nYou should use your own ideas, knowledge and experience and support your arguments with examples and relevant evidence.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The jury is out on whether the federal government should impose levies on junk meals or not There are many scholars who would support this idea and a whole lot more will kick against it. I believe the government should intervene in this issue through taxation policies.",
        "Fast  foods can be defined as processed foods which can be prepared within the shortest possible time. For example, Hamburgers, hot dogs, canned and processed meals, etc.",
        "Firstly, the concern of the government on the threats in which these diets poses can be said to be logical considering the trend in disease outbreak over the last two decades. More so, easy to make products have been found to be connected to certain health conditions like obesity, diabetes, cancer, and hypertension. Junks are said to be rich in cholesterol and low in minerals and vitamins. Also, a look at the life expectancy ratio in Nigeria is alarming, hence the need for certain measures of control.",
        "Manufacturers of these items argue that they are cheap products which are readily available to low income individuals in the country. However, they have failed to compare their arguments to the posing threat and increasing medical ailments caused by their products.",
        "As a result, there should be an increase in import duties on all raw materials used in the production of processed meats. This will help to reduce the circulation of these contents in the local market. In addition, increasing value added tax on the retail produce will discourage consumers from purchasing them.",
        "Likewise, the agricultural sector should be empowered to be able to meet the demand of the populace. For example, helping farmers grow healthy animals through natural processes should be the priority of the Food and Drug Administration."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Serhii Baraniuk",
    "num_words": 291,
    "num_paragraphs": 6,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "also",
            "hence",
            "as a result",
            "for example",
            "likewise",
            "however",
            "in addition",
            "this",
            "last",
            "firstly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-05-17T12:04:56.000Z"
}