{
    "url": "https://writing9.com/text/5ce0ce1f9dc3850017e76ec1",
    "file": "data\\7\\5ce0ce1f9dc3850017e76ec1.json",
    "topics": [
        "countries",
        "goods",
        "entertainment",
        "development"
    ],
    "question": "In most developed countries shopping is not only about buying the goods you need, it is also perceived as entertainment. Is it a positive or negative development?\nGive your own opinion and examples based on your experience",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, we live in a society based on consuming. Consumerism is not only buying everyday things that we need to survive, but is also shopping as a form of amusement. Some people hold the opinion that this is a positive trend while others have conflicting views. In my opinion, this act creates extravagant, impulsive shoppers as well as wasting our time and money without any intellectual or physical benefit.",
        "The main reason why people entertain themselves by shopping is the incredible influence of marketing campaigns. Admittedly, we are bombarded by their claims that we will feel more complete, gorgeous and satisfied when we buy their products.  Moreover, they subconsciously persuade us to purchase objects that we do not need which waste our money for no purpose. For example, my mate bought a plethora of luxurious accessories so as to look extremely pretty, but this ended at her financial debts. Thus, excessive buying is considered as a tricky trap rather than a pure joy.",
        "Moreover, listening to marketing gangsters of hypermarkets who offer tremendous dozens of goods with outstanding discounts would turn us into materialistic creatures that only care for what they have not what they are. That is because it deviates individuals against life morals and intellectual identity. To illustrate, we all have met people who are keen to buy all brand-new objects became obcessive about shopping and turn like hypnotized individuals who do not care for their jobs, studies. Hence, excessive focusing on shopping out of entertainment can cause a brain wash for people and hinder other life goals.",
        "In conclusion, I believe that it is not advisable to shop for entertainment, as it may harm the individual on financial and moral levels."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": "life morals",
                "start_idx": 1256,
                "end_idx": 1267,
                "error": "Accept comma addition",
                "error_des": "",
                "suggetions": [
                    "life, morals"
                ]
            },
            {
                "word": "obcessive",
                "start_idx": 1382,
                "end_idx": 1391,
                "error": "characterized by or constituting an obsession",
                "error_des": "",
                "suggetions": [
                    "obsessive"
                ]
            }
        ]
    },
    "submitter": "humairashehla09",
    "num_words": 284,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "thus",
            "hence",
            "for example",
            "moreover",
            "that is",
            "this",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-05-19T03:31:43.000Z"
}