{
    "url": "https://writing9.com/text/5d46d4dca1554d0017e601ec",
    "file": "data\\7\\5d46d4dca1554d0017e601ec.json",
    "topics": [
        "overpopulation",
        "areas",
        "two",
        "ones",
        "governments",
        "individuals"
    ],
    "question": "Overpopulation of urban areas has led to numerous problems.\nIdentify one or two serious ones and suggest ways that governments and individuals can tackle these problems.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, It is clear that more and more people are migrating to urban areas for education and the better life. This mass migration has caused, one of the biggest problems of society in the form of overpopulation. This problem is becoming worse and worse, particularly in the Asian countries. This essay will look at some of the problems of this and propose some solutions.",
        "One of the main issues of overpopulation is an increase in the prices of everyday needs and housing. Due to less availability of land in urban areas the housing prices are growing rapidly. For example, In the city of Mumbai, the price of a double bedroom apartment has reached 10 million and it is expected to grow more in the coming decade. To tackle this problem, the governments should encourage companies to set up their bases in nearby suburbs or outskirts. This allows people to live outside the urban areas.",
        "Another problem is traffic congestion, generally most of the cities had been built in the last century considering then the population and requirements. Due to which many roads in major cities are narrow and single lane causing jams often. Consider the city of London where most of the building doors open directly to the roads. The solution is for the government to invest more money in improving public transport or developing bypass roads. People try to use bypasses when they are going out of the city and use public transport when they travel in the city.",
        "The third issue of overpopulation is urban pollution and health issues. Due to the growth in  construction sector there are very high chances of dust pollution resulting in lung diseases and because of poor drainage facilities, cities often get flooded with rain water causing diseases like malaria. For example, over the past decade the pollution released from the city of Delhi got doubled causing problems. Dealing with this involves involves governments by cracking illegal constructions and developing effective drain facilities. People also should be encouraged to move out of overpopulated cities to nearby suburbs by ensuring good  transportation facilities.",
        "To sum up, there is no doubt that overpopulation is becoming a serious issue in bigger cities. Unless people look for nearby towns to live, this issue would not be solved. Campaigns should be done about the problems of overpopulation. In my view, although it is the responsibility of the governments to provide better living conditions, people should also be aware of the problems and should look for new living options."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Goutham",
    "num_words": 420,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "also",
            "then",
            "third",
            "for example",
            "although",
            "this",
            "last"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "city",
                "occurrences": [
                    {
                        "start_idx": 583,
                        "end_idx": 587
                    },
                    {
                        "start_idx": 1142,
                        "end_idx": 1146
                    },
                    {
                        "start_idx": 1390,
                        "end_idx": 1394
                    },
                    {
                        "start_idx": 1444,
                        "end_idx": 1448
                    },
                    {
                        "start_idx": 1816,
                        "end_idx": 1820
                    }
                ]
            },
            {
                "word": "overpopulation",
                "occurrences": [
                    {
                        "start_idx": 198,
                        "end_idx": 212
                    },
                    {
                        "start_idx": 400,
                        "end_idx": 414
                    },
                    {
                        "start_idx": 1469,
                        "end_idx": 1483
                    },
                    {
                        "start_idx": 2151,
                        "end_idx": 2165
                    },
                    {
                        "start_idx": 2336,
                        "end_idx": 2350
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-08-04T12:51:40.514Z"
}