{
    "url": "https://writing9.com/text/5d462d1aa1554d0017e5e16b",
    "file": "data\\7\\5d462d1aa1554d0017e5e16b.json",
    "topics": [
        "people",
        "groups",
        "think",
        "self",
        "study",
        "school",
        "students"
    ],
    "question": "Some people think studying in groups is better, while some think self study is better for school students. Discuss both sides and give your opinion.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There are different methods applied to academic students learning. While some people believe that studying in groups allows students to discuss their different opinions and learning from it, others believe that autonomic schoolwork would be more productive. This essay will discuss both opinions.",
        "It is certainly true that studying in groups has a positive effect on students' learning. Many subjects that have been taught at college have better assimilated when allowing students to participate in groups of class. Lessons group will promote on these students the necessity to discuss their point of view related to a certain area of learning. Furthermore, they will increase their capacity of communication and maximise their knowledge by sharing opinions. When students have the time dedicated to studying with other classmates, it can benefit their learning.",
        "However, there are other moments where the self-education will be more effective and efficient.  When students dedicate time for their own, it has fewer distractions which potentially would compromise the assimilation of what they are trying to learn. Also, there are some areas of education such as math that is favourable for self-learning. These areas would not have the same positive result using the group learning system. The opportunity of own learning for academy students has effectiveness for certain subjects.",
        "To summarize, the way students learning in class have a different impact on their capacity of learning. This essay discussed tat studying in associations, students can learn from other colleagues and better learn how to express themselves, and how self-study in some situations is more efficient for schoolhouse students learning. I believe that the use of these methods can help students in developing their maximum potential and schools have the responsibility to guarantee that students can have both of them."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": "learning for",
                "start_idx": 1315,
                "end_idx": 1327,
                "error": "Accept comma addition",
                "error_des": "",
                "suggetions": [
                    "learning, for"
                ]
            },
            {
                "word": "effectiveness",
                "start_idx": 1349,
                "end_idx": 1362,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "effected"
                ]
            }
        ]
    },
    "submitter": "fernando.llisboa",
    "num_words": 291,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "furthermore",
            "however",
            "that is",
            "this",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-08-04T00:55:54.800Z"
}