{
    "url": "https://writing9.com/text/5d4888bbb5d22f00177e5933",
    "file": "data\\7\\5d4888bbb5d22f00177e5933.json",
    "topics": [
        "parents",
        "women",
        "home",
        "care",
        "members",
        "work",
        "people",
        "government"
    ],
    "question": "Many parents (mostly women) decide to stay home and take care of the family members instead of going out for work. Some people suggest that they should be paid by the government for doing that. Do you agree or disagree? Give reasons for your answer and include examples from your own experience.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Due to the limited availability of cost-effective and efficient child day care, many parents decide to drop out from their jobs and decide to stay home and take care of their families. Some people think that the government should pay these parents for their decision. I strongly disagree since with the current evolved technologies, it is possible for the parent to work from home and earn their pay, whilst the government could spend that cash for the benefit of the nation.",
        "Firstly, this is the modern era where computer technologies like, the internet, have evolved and made it convenient for people to achieve anything with just a click. There are many websites and softwares that allow a parent to be able to connect with their companies and carry out their tasks from their house at their own pace. Furthermore, there are so many avenues for earning like, online content writers, translation jobs or even online teaching for parents who do not have a stable job. For example, my friend, who is a working mother of three children, is earning a salary of $10000 per month by working as an online tutor for Physics. Therefore, the government does not necessarily have to pay these parents.",
        "Secondly, the government would be able to spend these funds on much more important facilities that would be beneficial for the society such as, health facilities, economy, and safety.",
        "Also, the authority could contribute for more child care facilities to be built and pay for child care subsidies, making it more affordable for parents with a low income. For instance, the availability of proper and cost-effective childcare facilities, there was a drastic decrease in the number of parents who dropped out of work to tend to their families.",
        "In conclusion, even without the payment from the government, stay at home parents would still be able to earn their livelihood by working through the internet and thus, this enables the government to spend its capital for the betterment of the nation."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Rashini Dahanayake",
    "num_words": 334,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "thus",
            "for instance",
            "furthermore",
            "for example",
            "such",
            "therefore",
            "this",
            "also",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "care",
                "occurrences": [
                    {
                        "start_idx": 74,
                        "end_idx": 78
                    },
                    {
                        "start_idx": 161,
                        "end_idx": 165
                    },
                    {
                        "start_idx": 1429,
                        "end_idx": 1433
                    },
                    {
                        "start_idx": 1475,
                        "end_idx": 1479
                    },
                    {
                        "start_idx": 1613,
                        "end_idx": 1617
                    }
                ]
            },
            {
                "word": "government",
                "occurrences": [
                    {
                        "start_idx": 212,
                        "end_idx": 222
                    },
                    {
                        "start_idx": 412,
                        "end_idx": 422
                    },
                    {
                        "start_idx": 1134,
                        "end_idx": 1144
                    },
                    {
                        "start_idx": 1207,
                        "end_idx": 1217
                    },
                    {
                        "start_idx": 1784,
                        "end_idx": 1794
                    },
                    {
                        "start_idx": 1921,
                        "end_idx": 1931
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-08-05T19:51:23.655Z"
}