{
    "url": "https://writing9.com/text/5d4ad66df748ba0017f255ea",
    "file": "data\\7\\5d4ad66df748ba0017f255ea.json",
    "topics": [
        "prevention",
        "health",
        "illness",
        "treatment",
        "medicine",
        "government"
    ],
    "question": "The prevention of health problems and illness is more important than treatment and medicine.\nGovernment funding should reflect this.\nTo what extent do you agree?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "As it is always said that prevention is better than cure, I agree that authority should focus towards reducing health issues but, at the same time should provide all the needed medical facilities for curing the diseased ones.",
        "The Government should raise funds towards the prevention of the illness so that less people fall ill, which means there will be less treatments needed and government can use these funds towards other public services, moreover, healthy people only can contribute towards the nation's economy. In addition to this, the whole world is facing the shortage of care givers in medical centres, as in a survey, it was found that there is only a one nurse available proportional to ten patients, therefore if there will be less patients this ratio can be balanced to some extent. In addition, if more people will have health problems, there will be less tax contribution from them as they will not be able to work and reduction of this stress on tax funds can be achieved by preventing them from getting diseased.",
        "The Government should make sure to provide all measures to reduce the number of patients as I discussed above, however, It should also make sure to facilitates citizens with all the medical treatments firstly, so that  those who fall ill can be taken care on time. Secondly, if there will be all medical equipments and facilities available, virus and flus can be controlled on time which will result in lesser number of patients. Lastly, it's the right of all the citizens to get all the well equipped medical centre and treatments so the government should take care of them properly.",
        "In conclusion, while, I agree with the fact that government should provide proper funding to prevent deceases and making citizens healthy, but simultaneously should also take care of making medical treatments accessible to all the people."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 312,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "lastly",
            "moreover",
            "however",
            "in addition",
            "therefore",
            "this",
            "also",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "care",
                "occurrences": [
                    {
                        "start_idx": 581,
                        "end_idx": 585
                    },
                    {
                        "start_idx": 1282,
                        "end_idx": 1286
                    },
                    {
                        "start_idx": 1593,
                        "end_idx": 1597
                    },
                    {
                        "start_idx": 1791,
                        "end_idx": 1795
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-08-07T13:47:25.691Z"
}