{
    "url": "https://writing9.com/text/5d4a5d704020700017c2251b",
    "file": "data\\7\\5d4a5d704020700017c2251b.json",
    "topics": [
        "time",
        "population",
        "countries",
        "adults",
        "people",
        "situation"
    ],
    "question": "At present time, the population of some countries includes a relatively a large number of young adults, compared with the number of older people. Do the advantages of this situation outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 6.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Various statistics from different countries state that the population of youngsters is comparatively high for the population of elders. Having such an unparalleled inhabitants in terms of age will definitely have pros and cons of. My opinion is having a situation like this will not have much of benefits for very long years.",
        "Having a large number of youth is really a great advantage for all the nations. In this case, the youth workforce will be full of energy and will be able to produce more of better results in terms of quantity and quality than the elders. The younger generation will be more adaptable to follow the new and the updated techniques. They can contribute the world with next generation ideas. For instance, youngsters in Japan and India keep inventing many new technologies for the betterment of the world.",
        "Despite the above arguments, permanent and better solutions for the problems can be given only the elderly generation due to the vast experience gained by facing a huge number of problems by years. It is a fact that a son cannot think as wise as his father. India has a large number of people between 18-28 years, yet India is not able to achieve the status of a developed country amongst the other nations. Nobody can deny the reason is that India is not guided by a matured leader in terms of age, knowledge and education.",
        "In conclusion, it would be healthier if there is an appropriate level of mixed populations of juniors and seniors.  It is evident that a battalion of young, energetic soldiers under the guidance of an experienced officer could change the way of war from failure to victory."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "joe_kjl",
    "num_words": 282,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "4",
        "list_linking_words": [
            "this",
            "for instance",
            "next",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-08-07T05:11:12.716Z"
}