{
    "url": "https://writing9.com/text/5d4da787296f17001738b846",
    "file": "data\\7\\5d4da787296f17001738b846.json",
    "topics": [
        "people",
        "development"
    ],
    "question": "Many people these days are now living alone. Is this a positive or negative development?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, due to modernization, people’s choice of living has also changed. These days, lots of individuals prefer to live alone. In my view, it is a positive development and this essay will discuss reasons for it.",
        "",
        "To begin with, living alone is beneficial in terms of being independent. If people live alone, they might not be answerable to why they have certain choices and a specific way of lifestyles. This, in turn, would give them freedom, which is not possible if they live with a family or someone who can take part in their decisions. Individuals, for instance, living alone in another city away from their family can be more independent in different decisions of life as compared to the one who lives with a family. Thus, this independence in decisions of life would make them a wise person.",
        "",
        "In addition to independence, it also taught people the financial understanding and handling. In a joint or combine family, individuals could not know about the importance and utilization of money as it may not be in their authority; however, living alone can teach them this skill as they would experience how to utilize the money in a better way and its importance. This would make them resort to earn money due to the fact they would come to know about its vitality. A recent report, for example, has found that youngsters living separately are 50% better in financial management and successful in the future compared to those who live with their families.",
        "",
        "In conclusion, in my opinion, people staying alone is a positive development because of the reasons they would be independent and better in finance-related aspects of life."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "better in financial",
                "start_idx": 1357,
                "end_idx": 1376,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "better financial"
                ]
            }
        ]
    },
    "submitter": "pakhtun.khanshah",
    "num_words": 278,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "thus",
            "for instance",
            "for example",
            "however",
            "in addition",
            "this",
            "to begin",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-08-09T17:04:07.795Z"
}