{
    "url": "https://writing9.com/text/5d4fb84d296f170017392522",
    "file": "data\\7\\5d4fb84d296f170017392522.json",
    "topics": [
        "sugar",
        "people",
        "governments",
        "responsibility",
        "control",
        "individuals",
        "intake"
    ],
    "question": "Over consuming sugar is unhealthy. Some people think that governments should take responsibility to control it. Others think that individuals should take responsibility of sugar intake.\n\nDiscuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Increasing health problems has been a rising concern across the world. Some of the health problems, mainly raise due to the eating habits and lifestyle of people.Though, some people debate that it is the duty of an individual to reduce the consumption of sugar, whereas, some argue it is the duty of the public body. In my essay I will share both views on this.",
        "To begin with, it is the responsibility of every individual to take care of his well-being. No one can take care of a person’s health better than themselves as individuals know their own body requirements better. Also, everyone is different and cannot be measured on the same scale. For example, having diabetes is more of a hereditary problem. An individual who knows that diabetes is common in his family, In order to avoid the same he can take measures like reducing his carbohydrate intake and also improving his diet and indulging in regular exercise.",
        "On the other hand, I think the government can help in educating and creating awareness among the people about the adverse effects of consuming more sugar.Educating them  on the substitutes that can be used instead of sugar and also conducting free diabetes tests across the country will increase the awareness among people. In addition the government can also levies higher taxes on sugar and sugary products, which will lead to people reducing their consumption of these products.",
        "In conclusion, though the government can take some measure such as educating people and levying higher taxes. In my opinion, I believe that its the core duty of an individual to be responsible and take care of his own well-being."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "bhavika_31",
    "num_words": 276,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "on the other hand",
            "for example",
            "instead",
            "in addition",
            "this",
            "to begin",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "sugar",
                "occurrences": [
                    {
                        "start_idx": 255,
                        "end_idx": 260
                    },
                    {
                        "start_idx": 1067,
                        "end_idx": 1072
                    },
                    {
                        "start_idx": 1136,
                        "end_idx": 1141
                    },
                    {
                        "start_idx": 1302,
                        "end_idx": 1307
                    },
                    {
                        "start_idx": 1312,
                        "end_idx": 1317
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-08-11T06:40:13.565Z"
}