{
    "url": "https://writing9.com/text/5d52f18ea4a2f200171104ce",
    "file": "data\\7\\5d52f18ea4a2f200171104ce.json",
    "topics": [
        "people",
        "parents",
        "children",
        "members",
        "society",
        "school",
        "place"
    ],
    "question": "Some people think that parents should teach children how to be good members of society. Others, however, believe that school is the place to learn this.\nDiscuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Children's should be taught to be good members of society. It is often argued that parents educate their children's to grow as prominent members while, some argue that the school plays a vital role in this. This essay agrees that teacher's guidance is more significant than parents. This essay will discuss both points of view.",
        "It is clear that student spends only less time at home, and working parents will hardly get a chance to train their sons or daughters because of their busy working hours. Also, Youngsters spent around 70% of their productive time in schools and the remaining hours in travel and relaxation. Teachers are noticing child characters easily and can help them to grow with their huge working experience. For Example, In India Schools conducted a personal development program to help children grow socially and independently. As a result, most of the billion dollar companies run by Indian peoples.",
        "However, many disagree that the parent's contribution should be more. In developed countries, Both parents work for organizations and doesn't have enough time to teach their children. Also, In some cases, parents lag the knowledge to guide their yards. Parent's knowledge varies among different peoples. It will result in an unbiased situation. For example, In the China organization work hours are very high and because of no work life balance, the younger generation is feeling depressed and it is evident that schools care is important.",
        "To Conclude, School contribution plays a significant factor in shaping children's character in society. Some still feel that instead parents should play a role, but which is not possible due to  time constraints and work-life balance of parents."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 275,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "as a result",
            "for example",
            "instead",
            "however",
            "this",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "time",
                "occurrences": [
                    {
                        "start_idx": 370,
                        "end_idx": 374
                    },
                    {
                        "start_idx": 553,
                        "end_idx": 557
                    },
                    {
                        "start_idx": 1075,
                        "end_idx": 1079
                    },
                    {
                        "start_idx": 1656,
                        "end_idx": 1660
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-08-13T17:21:18.073Z"
}