{
    "url": "https://writing9.com/text/5d535dd6a4a2f20017111bdf",
    "file": "data\\7\\5d535dd6a4a2f20017111bdf.json",
    "topics": [
        "people",
        "countries",
        "host",
        "events"
    ],
    "question": "People wants their countries to host an international sporting events other believes that international sporting events brings more problems than benefits\nDiscuss both views and give your opinion",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 5.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 5.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some individuals wish that their nation host activity like sport between countries, while another school of thought says this inter-countries activity has more disadvantages than advantages.",
        "Discussing the view of those who wants the event to hold, the biggest advantage is increased revenue in a short space of time and this will in turn generate funds for other public needs of the country.This will also bring prestige and honour making them be in the limelight of upcoming activities in the future.Cultural blends among the participants from diverse places will be beneficial to athletes who participated also there is strengthened political rapport among neighbouring countries afterwards.For example, Brazil after hosting the world cup has gained exceptional growth in all areas of development.",
        "However, for people who says the demerits outweighs the merits are of the opinion that several millions are channelled into international events as which may result to a loss.Many construction and buildings are erected, for example, there are development of games villages and numeral stadiums which will no longer stand any use after the tournament. Furthermore, there is increasing crime rate as different personalities and persons will be present.For example, hotel lodgers will promote prostitution and theft since most people available will desire to explore the community",
        "To conclude and give my opinion, i will support the latter because it is a thing of prestige and honour to host an international activity like sport as it promotes benefits to the country, however, governments should be ready to face the challenges that come with it."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "i",
                "start_idx": 1424,
                "end_idx": 1425,
                "error": "refers to the speaker or writer",
                "error_des": "",
                "suggetions": [
                    "I"
                ]
            }
        ]
    },
    "submitter": "Somidotun",
    "num_words": 255,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "furthermore",
            "for example",
            "however",
            "this",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-08-14T01:03:18.050Z"
}