{
    "url": "https://writing9.com/text/5d548cde8482ba0017ec1589",
    "file": "data\\7\\5d548cde8482ba0017ec1589.json",
    "topics": [
        "people",
        "era",
        "e-technology",
        "newspaper",
        "magazines",
        "future"
    ],
    "question": "Some people believe in the era of e-technology, printing newspaper and magazines will cease to occur in the near future. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The development of e-technology is being increasingly witnessed these days. Some people perceive that the conventional printed media, such as newspaper and magazines will gradually disappear in the next few decades. In this essay, I shall discuss why I partly agree with this notion as I believe printed books and magazines will still play a crucial role in providing people information.",
        "There are numerous compelling reasons why traditional printed media’s popularity is decreasing because of technological advancements and the prominent one is that new technologies enable us to reduce the usage of paper which could generate positive impacts to the society as the public is becoming more aware of the benefits of eco-friendly technologies and significance of sustainable development. For instance, a recent survey conducted in Japan has revealed that the usage of e-books are rapidly increasing in the public in recent years because it’s paperless and cost-friendly. As a result, the conventional printed media is becoming redundant due to technological innovations.",
        "However, I oppose this notion that the traditional media will be eventually replaced in the near future as people need to realize that the internet is not accessible for a large amount of people who live in the developing countries, so paper-based media will still remain the most important resource of information for a long time. Take myself for example, newspaper is the main way for my parents to know what is happening globally as they don’t know how to use electrical devices. Therefore, paper-based media will still be important for a long time in the society.",
        "To sum up, it is debatable if the conventional media will disappear in the near future. Taking everything into consideration, I agree that advancements in the technology have made traditional newspaper and books less important, but they will still be a significant part of people’s life."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": "is becoming",
                "start_idx": 1018,
                "end_idx": 1029,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "are becoming"
                ]
            },
            {
                "word": "books less",
                "start_idx": 1852,
                "end_idx": 1862,
                "error": "Accept comma addition",
                "error_des": "",
                "suggetions": [
                    "books, less"
                ]
            }
        ]
    },
    "submitter": "",
    "num_words": 305,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "for instance",
            "as a result",
            "for example",
            "however",
            "next",
            "therefore",
            "this",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-08-14T22:36:14.698Z"
}