{
    "url": "https://writing9.com/text/5d5568888482ba0017ec4508",
    "file": "data\\7\\5d5568888482ba0017ec4508.json",
    "topics": [
        "countries",
        "tourism",
        "industries",
        "development"
    ],
    "question": "more and more developing countries are expanding their tourism industries. why is that?is it a positive development?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 4.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Tourism has grown rapidly in many parts of the world and has become a reasonable source of income for the government and residents of a certain country. It can be said that this industry has been improved, not only in developing countries, but also in poorer nations. As such, it is a positive development because people get to discover new places and adventures, however, they should still consider how these improvements are affecting our environment.",
        "Since tourism has started to expand, there have been many plans and budgets that the government has allocated for it to continue to prosper. This has led to the improvements in areas that were once impossible to travel to, which resulted in a number or tourist destinations, each having a unique theme.",
        "In connection to this is a huge rise in a country's economy, together with the local residents, who have found an additional  work through tourism. Some examples of these are serving as a tour guide, selling native delicacies, making personalized souvenirs, and offering houses for transients. Although there has been many competitions between locals in terms of costumers, it is still compensated with the number of tourists that come and go.",
        "On the downside, these developments have also caused significant negative impacts on nature. These include the destruction and disturbance of the natural habitat of animals and the extreme amount of garbages left by the visitors. While it is a benefit to most, the authorities should take note that being responsible is a part of tourism. There should be proper implementations of policies such as limitations on how far a tourist may perform specific activities and strict rules on littering.",
        "To sum it all up, the improvement of tourism serves mainly as an economic resource, but it should be taken into consideration the possible damages it can cause to nature."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "bandocadrianne",
    "num_words": 307,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "although",
            "however",
            "this",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "tourism",
                "occurrences": [
                    {
                        "start_idx": 460,
                        "end_idx": 467
                    },
                    {
                        "start_idx": 896,
                        "end_idx": 903
                    },
                    {
                        "start_idx": 1531,
                        "end_idx": 1538
                    },
                    {
                        "start_idx": 1732,
                        "end_idx": 1739
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-08-15T14:13:28.890Z"
}