{
    "url": "https://writing9.com/text/5d57a1468482ba0017ecbb96",
    "file": "data\\7\\5d57a1468482ba0017ecbb96.json",
    "topics": [
        "people",
        "art",
        "children",
        "school",
        "waste",
        "time"
    ],
    "question": "Some people think that art is an essential subject for children at school while others think it is a waste of time.\nDiscuss both views and give your opinion",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 6.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 4.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Art can be seen as the artist's sleight of hand on his mood. Many individuals argue that it is a very important course at school for teenagers while others believe it is useless. This essay will discuss that why art is not considered a crucial subject and why it should be mandatory at school.",
        "Some people feel that art is a fruitless subject which is only included to kill time and earn money. Their thinking is based on the fact that it does not have any value in the real world and plays no role in future career after graduation. For example, most people who choose vocational education as their major fail to secure an employment. For these reasons, it is thought that removing it from the syllabus helps save time and money.",
        "But not everyone thinks that way and the arts can prove to be an incredible experience for the young ones. It teaches amazing skills, such as creativity and observation, which can go a long way in helping one succeed in life. To illustrate, the Chicago museum displays an amazing thinker with a very strong message in each portrait. It goes without saying that artwork, if you have an interest, can be a pleasurable experience.",
        "In conclusion, it is argued by some people that art is significant for children at school, whereas, others feel it is a meaningless activity. This discussed why it is not important, but why it should be compulsory for teenagers. In my opinion, it is an extremely important course and should be taught to all boys and girls."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "vicky_talib",
    "num_words": 264,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "3",
        "list_linking_words": [
            "this",
            "for example",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-08-17T06:40:06.428Z"
}