{
    "url": "https://writing9.com/text/5d57ec79ea61f300174f810c",
    "file": "data\\7\\5d57ec79ea61f300174f810c.json",
    "topics": [
        "sales",
        "consumer",
        "goods",
        "society"
    ],
    "question": "today the high sales of the popular consumer goods reflect the of advertising and not the real needs of the society in which they are sold",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "One of the highly controversial issues today relates to whether consumers are tricked by different forms of advertisement into buying goods unreasonably or that advertisement helps them make informed decisions to buy what they want. I partially agree with the latter opinion due to several reasons that I will discuss in greater detail in my essay.",
        "On one side of the argument there are people who argue that advertisement agencies, nowadays have become extremely clever in convincing people to buy certain products. People often have this opinion because many people are making purchases that simply do not reflect any of their personal or household needs. A second point is that many advertising agencies are now using subliminal messages to convince consumers subconsciously to buy products that they may not really want. A particularly good example here is a non-formal study conducted in the USA that revealed that 25% of the goods bought by an average American household was not necessary. Thus, it goes without saying that this viewpoint is credible and realistic too.",
        "On the other hand, it is also possible to make the opposing case. It is often argued that the benefits of advertisement considerably outweigh its disadvantages. The main reason for believing this is that there are many products competing for the consumer undivided attention. It is also possible to say that there are a lot of new useful products coming out every day, and the only way to know more information about them is through advertisements. One good illustration of this is the promotion of new medications to prescribing doctors and educating them about the benefits of these medications to patients. Therefore, it is easy to see why this argument has gained support.",
        "After having discussed the most pertinent points of this issue, I feel that the only logical conclusion is that the advantages brought about by advertisements such as helping people make informed decisions regarding a certain product outweigh their disadvantages. Hence, I am partially inclined to the opinion that advertisement is beneficial to the society."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Manjot singh",
    "num_words": 340,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "thus",
            "on the other hand",
            "second",
            "hence",
            "therefore",
            "this",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "advertisement",
                "occurrences": [
                    {
                        "start_idx": 108,
                        "end_idx": 121
                    },
                    {
                        "start_idx": 161,
                        "end_idx": 174
                    },
                    {
                        "start_idx": 409,
                        "end_idx": 422
                    },
                    {
                        "start_idx": 1182,
                        "end_idx": 1195
                    },
                    {
                        "start_idx": 1509,
                        "end_idx": 1522
                    },
                    {
                        "start_idx": 1897,
                        "end_idx": 1910
                    },
                    {
                        "start_idx": 2068,
                        "end_idx": 2081
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-08-17T12:00:57.943Z"
}