{
    "url": "https://writing9.com/text/5d5991f7ea61f300174fd8dd",
    "file": "data\\7\\5d5991f7ea61f300174fd8dd.json",
    "topics": [
        "countries",
        "weight",
        "people",
        "levels",
        "health",
        "fitness",
        "measures"
    ],
    "question": "In some countries the average weight of people is increasing and their levels of health and fitness are decreasing.What do you think are the causes of these problems and what measures could be taken to solve them?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The average percentage of obesity is showing incline in contrast to the well-being and physical fitness of people which is falling. The increase in the rate of the heavy masses is the result of unhealthy lifestyle. This essay will first discuss the reasons which are contributors of illness, and secondly will state the initiatives that can be adopted to resolve the health issues.",
        "Firstly, the primary two aspects that cause over-weight are consumption of convenience or fast food, and soft collar jobs. Due to busy lifestyle people are looking for quick solutions, therefore instead of the cooking, which takes much time, they simply eat instant food such as Maggie, or order on online platforms that deliver food in minutes. Moreover, the working style of the current generation has transformed drastically, the latest trend is that people are working in cabins that are provided to them for an entire day with less movement. Research shows that in India 60% of software employees are victims of obesity due to above two factors, hence, these major practices are the leading human towards unhealthy communities.",
        "Although the situation is as such, it is possible to overcome by abiding to certain measures. The governments can conduct awareness campaigns to make humans realise the risk of cholesterol and diabetes due to increase in fat in their bodies. For example, in Thailand, ‘ Kill Fat’ campaign was successful enough to encourage people to exercise which raised gym subscriptions by 25%.  Also, the private organisations can promote physical fitness by providing amenities such as swimming pools and a gym for its employees. The best example that could support this idea is Dall & Smith, it is an organisation that has the best employees, they claim that the environment of their workplace has helped them to enhance better health, and in turn has improved their productivity. Thus governments and private organisations that urge wellness, will have healthy humans that can bring them fortune.",
        "In conclusion, Even though the authorities have potential to influence understanding of humans on physical health, it is imperative that individuals take responsibility of better health conditions and grab the opportunities around. Though the governments and other sectors are responsible to provide better atmosphere, it is human determination that helps to eradicate any illness may it be obesity or any other suffering."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "skomal1510",
    "num_words": 386,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "14",
        "list_linking_words": [
            "thus",
            "hence",
            "for example",
            "such",
            "first",
            "in contrast",
            "instead",
            "moreover",
            "although",
            "therefore",
            "this",
            "also",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "health",
                "occurrences": [
                    {
                        "start_idx": 196,
                        "end_idx": 202
                    },
                    {
                        "start_idx": 367,
                        "end_idx": 373
                    },
                    {
                        "start_idx": 1094,
                        "end_idx": 1100
                    },
                    {
                        "start_idx": 1833,
                        "end_idx": 1839
                    },
                    {
                        "start_idx": 1959,
                        "end_idx": 1965
                    },
                    {
                        "start_idx": 2110,
                        "end_idx": 2116
                    },
                    {
                        "start_idx": 2182,
                        "end_idx": 2188
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-08-18T17:59:19.397Z"
}