{
    "url": "https://writing9.com/text/5d5a0651ea61f300174ff352",
    "file": "data\\7\\5d5a0651ea61f300174ff352.json",
    "topics": [
        "people",
        "lifestyle",
        "governments",
        "care"
    ],
    "question": "Many people think that every individual is responsible for their own healthy lifestyle. Other believe that governments should take care of it.\nDiscuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There is little doubt about how vital it is for people to adopt a healthy lifestyle, but there are conflicting views as to who should be responsible for its promotion and enforcement. Although some believe that the government should shoulder this responsibility, others, myself including, think it should be every individual's duty.",
        "The People themselves benefit primarily in their personal lives from eating healthily and taking more exercise. It allows them to remain healthy, avoid different illnesses like heart disease and arthritis, and enjoy increased longevity. Living healthily also allows them to be more active in the society and at work because they are more likely to feel energized and refreshed throughout the day. Consequently, they can focus more on their social and professional efforts, which would significantly increase their social and work status. Therefore, it seems logical to hold every individual responsible for adopting a healthy lifestyle.",
        "Some argue that the government should enforce a healthy lifestyle because they have the means of raising awareness through the educational system and introduce relevant regulations obliging their citizens to make the necessary changes in their way of life. However, most adults tend to change and adjust their lifestyle according to their experiences and desires after leaving school, forgetting most, if not all, of what they have been taught. Furthermore, it would be unwise for authorities to meddle in people's private lives and have them to conform to any regulation that affect their personal lives.",
        "In conclusion, I believe that individuals ought to bear the responsibility of following and promoting a healthy way of life since they can enjoy the benefits in their personal, social and work lives."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "karan vegeta",
    "num_words": 276,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "consequently",
            "furthermore",
            "although",
            "however",
            "therefore",
            "this",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "lifestyle",
                "occurrences": [
                    {
                        "start_idx": 74,
                        "end_idx": 83
                    },
                    {
                        "start_idx": 959,
                        "end_idx": 968
                    },
                    {
                        "start_idx": 1026,
                        "end_idx": 1035
                    },
                    {
                        "start_idx": 1280,
                        "end_idx": 1289
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-08-19T02:15:45.654Z"
}