{
    "url": "https://writing9.com/text/5d5a95ba4c4edb00177a05d9",
    "file": "data\\7\\5d5a95ba4c4edb00177a05d9.json",
    "topics": [
        "tourists",
        "places",
        "conditions",
        "sahara",
        "desert",
        "antarctic",
        "visit"
    ],
    "question": "Today more and more tourists are visiting places where conditions are difficult, such as the Sahara desert or the Antarctic.\nWhat are the benefits and disadvantages for tourists who visit such places?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 6.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 4.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In every country, tourism plays a major role in generating monetary benefits through its monuments and historical places. Apart from these, there are a few groups of people who prefer adventurous visits to places that are hard to survive. In this essay, let us discuss more regarding the positive and negative aspects of such type of travel.",
        "To embark with the advantages, these kind of trips gives a different pleasure for those who like to explore the actual beauty of the world. Also, these journeys leave behind a lifetime experience by testing our level of survival in the utmost conditions. We can come across various flora and fauna that are specific to those types of environment. Since these places are not preferred by everyone, the population of the visitors will be comparatively low, allowing us to explore the nature peacefully.",
        "Conversely, the extreme climatic conditions can cause serious health effects on people unless they are fit enough to bear. Since these places are visited only by a rare group of people, the maintenance and safety aspects are quite questionable. There are chances of starvation due to the lesser availability of food. So, only if a person is mentally and physically prepared, he will be able to survive any type of extreme conditions. A prior appropriate planning and complete study regarding the particular area is very much mandatory that helps them in survival and crisis management.",
        "To summarize the above said points, planning a tour to unique places such as the Sahara or Antarctic region require a lot of pre-planning and also a proper selection of a companion who can enjoy the same way as we do and also to keep each other motivated in all types of the circumstances in order to have a safe and unforgettable journey."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 298,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "4",
        "list_linking_words": [
            "this",
            "also",
            "conversely",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-08-19T12:27:38.566Z"
}