{
    "url": "https://writing9.com/text/5d5bc12046bc6d00105922d8",
    "file": "data\\7\\5d5bc12046bc6d00105922d8.json",
    "topics": [
        "say",
        "music",
        "art",
        "drama",
        "school",
        "subjects",
        "level"
    ],
    "question": "Some say that music, art and drama are as important as other school subjects, especially at the primary level. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Few believe that the extra-curricular activities such as music, art and drama should be given equal priority as academic subjects, mainly for children under age twelve. Since each skill adds beauty to the society, encouraging schools to focus on teaching different abilities at an early age, would be a wise decision. This essay will further explain the reasons to support the given statement.",
        "Firstly, nurturing children’s potentials will result in a diverse society with different talents. Since childhood is a stage where it is easy to identify the knack one has, and also, it is the right age to grasp new learning, the educational institutions must not neglect the other forms of the elements. For example, Ken Medema, was challenged with vision, but due to her love towards music, she became a famous singer. Therefore, it is clearly proved that it is possible to build career in different fields, for the world is a place which welcomes all sorts of talents and this adds to its beauty.",
        "Moreover, students’ grades will improve when they add favourite leisure in their daily routine. Those students, who will undertake constant sports or music training, gradually progress in academic subjects. For instance, an IB school student, who undergoes rigorous training in both academic and non-academic classes, and by the end of his schooling, he will become an adult with multiple talents and most capable to showcase his potential to the world when compared to his counterparts who only study traditional subjects in other schools.",
        "In conclusion, since talent in music and the arts are most valued by people around the world, and also since it is what children enjoy doing, it should be additionally offered with normal curriculum. The inclusion of such classes will benefit students to progress in academics, and also fill the world with different skills."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "skomal1510",
    "num_words": 304,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "for instance",
            "for example",
            "moreover",
            "further",
            "therefore",
            "this",
            "additionally",
            "also",
            "firstly",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "world",
                "occurrences": [
                    {
                        "start_idx": 912,
                        "end_idx": 917
                    },
                    {
                        "start_idx": 1441,
                        "end_idx": 1446
                    },
                    {
                        "start_idx": 1622,
                        "end_idx": 1627
                    },
                    {
                        "start_idx": 1831,
                        "end_idx": 1836
                    }
                ]
            },
            {
                "word": "music",
                "occurrences": [
                    {
                        "start_idx": 57,
                        "end_idx": 62
                    },
                    {
                        "start_idx": 780,
                        "end_idx": 785
                    },
                    {
                        "start_idx": 1144,
                        "end_idx": 1149
                    },
                    {
                        "start_idx": 1566,
                        "end_idx": 1571
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-08-20T09:45:04.732Z"
}