{
    "url": "https://writing9.com/text/5d5c3a2746bc6d0010593e46",
    "file": "data\\7\\5d5c3a2746bc6d0010593e46.json",
    "topics": [
        "children",
        "attention",
        "school"
    ],
    "question": "Nowadays it is more difficult for children to concentrate to pay attention in school.\nDiscuss the causes and propose some solutions.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is true that there has been a significant decline in the attention span of students at school. While this phenomenon can be explained by two main reasons, I believe several remedies can help to tackle this problem.",
        "The decrease of students’ ability to focus in class can be accounted for  two primary reasons. Firstly, the appearance of high-tech gadgets such as smartphones, tablets, etc. Play a major role in distracting students from studying. Apparently, such entertainment tools are so exhilarating as they frequently update puzzles, missions and give rewards to keep children playing. As a result, many youngsters become addicted to those electronic devices and refuse to engage in any educational activity at school. Secondly, conventional teaching methods might not meet students’ needs  which make them want to focus less. Strict rules, dry lessons and pressure of achieving excellent results at school seem to urge children to quit studying. Furthermore, if a youngster is a student with attention deficit disorder, traditional methods will make  the situation worse.",
        "The issue that mentioned above needs to be handled properly by several solutions. First of all, schools and parents must support each other to force children to quit the habit of using high-tech gadgets all the time. Schools should impose a policy restricting students from using electronic devices in class, whereas parents can limit youngsters’ hours for watching TV and using a computer at home. Secondly, schools should consider changing the teaching methods as well as the examination system. For example, eliminating outdated technology and adopt the up-to-date one is one of many helpful options that could encourage students to conduct research using electronic gadgets. Finally, with the students with mental disorders, providing special care and applying some other particularly suitable methods are certainly better than forcing every child to improve at the same pace.",
        "In conclusion, there are two main reasons that explain why students find it hard to focus at school and if immediate actions are taken by both parents and schools, this issue would be resolved properly."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Rose",
    "num_words": 338,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "as a result",
            "furthermore",
            "for example",
            "such",
            "first",
            "finally",
            "this",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "school",
                "occurrences": [
                    {
                        "start_idx": 90,
                        "end_idx": 96
                    },
                    {
                        "start_idx": 719,
                        "end_idx": 725
                    },
                    {
                        "start_idx": 908,
                        "end_idx": 914
                    },
                    {
                        "start_idx": 1177,
                        "end_idx": 1183
                    },
                    {
                        "start_idx": 1490,
                        "end_idx": 1496
                    },
                    {
                        "start_idx": 2055,
                        "end_idx": 2061
                    },
                    {
                        "start_idx": 2117,
                        "end_idx": 2123
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-08-20T18:21:27.110Z"
}