{
    "url": "https://writing9.com/text/5d63cc1be2b5430017dfb16e",
    "file": "data\\7\\5d63cc1be2b5430017dfb16e.json",
    "topics": [
        "people",
        "pleasure",
        "imagination",
        "language",
        "skills",
        "tv"
    ],
    "question": "People say that reading for pleasure helps people to develop imagination and better language skills than watch TV. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There is a widespread saying that books and novels incentivize the imagination and language skills much more than any TV programme. I believe that this notion holds true no matter what modern technologies are used on TV and TV media production. The reasons are simple, because reading is an active form of learning while watching TV is mostly passive.",
        "On the one hand, reading for pleasure is an active way to gain knowledge from some sources of books. You can read a book carefully and indulge in its content. You can visualize all the action of characters taking place in this book. For example, if you once read Harry Potter series of novels, you would definitely create your representation of wizard world that is filled with magics and spells. Moreover, reading books, especially foreign book really does wonders for mental health of readers. Because some books from other countries consists many new words, it could boost your vocabulary as well as your skills for skimming and scanning. Thus, your level of using foreign language witnesses a significant increase.",
        "On the other hand, watching TV does not have any of the aforementioned merits. Firstly ,people extremely concentrate on dialogue of characters in the movie, so they do not care about imagination. They just want to continue watching the happenings of the movie. Secondly, the languages used on TV are mostly informal and simple, in tune with the needs to deliver information quickly. Therefore, watchers only enhance listening skill after prolonged exposure to TV. Because they do not absorb many new words, their language skills do not improve so much.",
        "In conclusion, the benefits of reading books outweigh watching TV in terms of creativity and language development because reading gives people total control of their minds. In a world flooded with information, the ability to control your thoughts is the key to improve oneself."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": " ,",
                "start_idx": 1158,
                "end_idx": 1160,
                "error": "Accept space",
                "error_des": "",
                "suggetions": [
                    ","
                ]
            }
        ]
    },
    "submitter": "trug01685671612",
    "num_words": 312,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "thus",
            "on the other hand",
            "for example",
            "moreover",
            "therefore",
            "that is",
            "this",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "tv",
                "occurrences": []
            },
            {
                "word": "language",
                "occurrences": [
                    {
                        "start_idx": 83,
                        "end_idx": 91
                    },
                    {
                        "start_idx": 1028,
                        "end_idx": 1036
                    },
                    {
                        "start_idx": 1346,
                        "end_idx": 1354
                    },
                    {
                        "start_idx": 1584,
                        "end_idx": 1592
                    },
                    {
                        "start_idx": 1717,
                        "end_idx": 1725
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-08-26T12:10:03.079Z"
}