{
    "url": "https://writing9.com/text/5d658aa4e2b5430017e011e0",
    "file": "data\\7\\5d658aa4e2b5430017e011e0.json",
    "topics": [
        "countries",
        "weight",
        "people",
        "level",
        "health",
        "fitness",
        "measures"
    ],
    "question": "In some countries the average weight of people is increasing their level of health and fitness is decreasing.what do you think are the causes of these problems and what measures could be taken to solve this issue",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 6.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this day and age, the rate of becoming obese is proliferating and the health of human being is deteriorating This is occurring mainly because of over consumption of fast food and less physical movement. There are multiple factors which can reverse this rate and act as a deterrent. In forthcoming paragraphs, I will explain how the overeating of junk food and lack of exercise expands the root of being overweight and also suggest some effective measures to address this before reaching to  the conclusion.",
        "",
        "Firstly, excessive devouring of fast food is the major cause because this  contains a higher amount of fat, calories, cholesterol, and sodium in comparison to homemade meals. Due to its pleasant taste, people have a strong inclination towards it and avoid home-cooked food.Fattening contents added in this generate the fat in the body. As a result, the weight of individuals is mushrooming and wrecked the various chronic ailments such as high blood pressure, heart disease, diabetes, and stroke. Secondly, having a sedentary lifestyle also contributing as people are living in a technological world and most of the work is performed mechanically, which is free from physical movement. Most of the time is spent in front of desktop and mobile instead of doing any activity which burns off the excess fat contents. To cite an example, after having a meal, people surf on the internet and avoid walking which leads to the building up fat in the body and generates the fatness.",
        "Moving towards the remedies, one way to resolve this issue is imposing higher taxes on the fast-food items. By doing this the fast food items become expensive and not affordable for every group. Moreover, this approach should not only be applicable for fast food items but also on the food outlets. If any food outlet utilizes a higher amount of calories, a higher amount of fine should be imposed. Apart from this, doing regular physical exercise also reduce the severity of obesity. In order to have a superior healthy life, exercise must be done. For this, the government has to take initiative in the form of a campaign in which awareness should be created regarding the importance of workout.",
        "To conclude, sound health is the fundamental thing and play an imperative role in living a healthy life. Dependence on junk food and avoiding physical activities are the major contributing causes of being obese. Taxation on the fattening items and promoting exercises by the state can eradicate the root of this problem."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 417,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "as a result",
            "moreover",
            "instead",
            "secondly",
            "this",
            "also",
            "firstly",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "food",
                "occurrences": [
                    {
                        "start_idx": 173,
                        "end_idx": 177
                    },
                    {
                        "start_idx": 354,
                        "end_idx": 358
                    },
                    {
                        "start_idx": 548,
                        "end_idx": 552
                    },
                    {
                        "start_idx": 779,
                        "end_idx": 783
                    },
                    {
                        "start_idx": 1582,
                        "end_idx": 1586
                    },
                    {
                        "start_idx": 1617,
                        "end_idx": 1621
                    },
                    {
                        "start_idx": 1744,
                        "end_idx": 1748
                    },
                    {
                        "start_idx": 1771,
                        "end_idx": 1775
                    },
                    {
                        "start_idx": 1792,
                        "end_idx": 1796
                    },
                    {
                        "start_idx": 2308,
                        "end_idx": 2312
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-08-27T19:55:16.445Z"
}