{
    "url": "https://writing9.com/text/5d6a53d52d9349001790e673",
    "file": "data\\7\\5d6a53d52d9349001790e673.json",
    "topics": [
        "places",
        "homes",
        "space",
        "countryside",
        "people",
        "home",
        "reason"
    ],
    "question": "In many places new homes are needed,but the only available space for building in the countryside.But some people believe that it is more important to protect countryside and not build a new home there.What is your opinion about this,give reason for your answer and include any relevant example from your own experience or knowledge.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Populations are increasing worldwide and all their needs will increase including housing accordingly. Due to the increase of number of houses, cities became crowded. As such, countrysides became an alternative solution for that problem. However, using countrysides as a building space has drawbacks in many aspects.",
        "Countrysides represent one of the most attractive natural places. People usually go there to enjoy their time away from the cities. Green places like parks are perfect for relaxation. Most of people prefer to spend their vacations and free time to take a rest from work and the busy daily routine. Therefore, Occupying these areas with houses will lead to band people from free places for meditation. Furthermore, the expense of using the green lands for housing will reach the nature as well. For example, cutting the trees and plants are a big natural loss. These are few of the disadvantages of using the countryside as an accommodation area.",
        "On the other hand, the demand of housing with the increase of population size must be addressed. Every family dreams to have their own house. That causes a pressure on the governments to offer solutions for citizens. Hence the countryside is available as an option, it could be used to solve this issue.",
        "In conclusion, using countrysides for housing has bright side and drawbacks in the same time. In my opinion, using countrysides could represent solutions, but it must be done within appropriate manner to decrease the damage and loss. Needs and demands for both housing and natural places must be balanced."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "e.alslais",
    "num_words": 257,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "on the other hand",
            "hence",
            "accordingly",
            "furthermore",
            "for example",
            "however",
            "therefore",
            "this",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "countrysides",
                "occurrences": [
                    {
                        "start_idx": 175,
                        "end_idx": 187
                    },
                    {
                        "start_idx": 252,
                        "end_idx": 264
                    },
                    {
                        "start_idx": 1287,
                        "end_idx": 1299
                    },
                    {
                        "start_idx": 1381,
                        "end_idx": 1393
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-08-31T11:02:45.664Z"
}