{
    "url": "https://writing9.com/text/5d70f4fb5d7c95001796bccd",
    "file": "data\\7\\5d70f4fb5d7c95001796bccd.json",
    "topics": [
        "people",
        "libraries"
    ],
    "question": "Some people think that public libraries are no longer important, while others disagree. Discuss both views and give your opinion",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, the importance of libraries is decreasing. People are more lean towards electronic books and online sources. However, the public libraries also remain in several areas, it is still important to many locals. But, some group of people also thinks that they are no longer important to people. In this essay, I will discuss both points of views and give my opinions.",
        "First of all, I personally think that the public libraries are still important to everybody and not only local people in the areas. The reason why I think the local libraries are still important is because there are people who do not have an opportunity or an access to the online books or do not have an electronic devices such as older people who do not know how to use an online newspaper, poor people or homeless people who have not yet received helps and supports from others. Secondly, I think it is necessary to have a public library because they offer educational resources to everyone. They will have full access to everything in the libraries whether it is a video, CDs and audio books. Moreover, it will also boost the local economy because people will be able to work in the local libraries and use the technology there to find the jobs.",
        "On the other hands, due to the rising of computers, the majority of people have their own devices that have an access to the online resources such as Google, Kindle, Twitter and Facebook. It is possible to mention that the public libraries will no longer available in the future.   Internet and electronic devices have changed the world so much and it impacts the well-being of public libraries. People will use more online resources to look up for the information that they are interested. It is more convenient for an individual to search for everything online at home rather than come to the local libraries.",
        "Even though, the technology will change people's lifestyles, but they cannot refuse that the local libraries are still necessary for some groups of people, especially people who do not have a chance to read books online. Though, technology will have an impact to the local libraries, but it cannot replace the entire libraries so I personally think that the local libraries will still exist in the future, but it will not as important as it was in the past.",
        "To conclude, the necessity of local libraries has decreased dramatically in the past decades. This is due to the rising and improving technology that influence a lot of people in a large scale. However, the online sources cannot fully replace the local libraries because of several reasons that I have mentioned earlier."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "in",
                "start_idx": 2477,
                "end_idx": 2479,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "on"
                ]
            }
        ]
    },
    "submitter": "titaree.enun",
    "num_words": 450,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "moreover",
            "however",
            "secondly",
            "this",
            "also",
            "first",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "technology",
                "occurrences": [
                    {
                        "start_idx": 1188,
                        "end_idx": 1198
                    },
                    {
                        "start_idx": 1852,
                        "end_idx": 1862
                    },
                    {
                        "start_idx": 2064,
                        "end_idx": 2074
                    },
                    {
                        "start_idx": 2427,
                        "end_idx": 2437
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-09-05T11:43:55.680Z"
}