{
    "url": "https://writing9.com/text/5d72f10d5d7c95001797324b",
    "file": "data\\7\\5d72f10d5d7c95001797324b.json",
    "topics": [
        "people",
        "supermarkets",
        "responsibility",
        "amount",
        "products",
        "consumers"
    ],
    "question": "Some people say that supermarkets should have the responsibility to reduce the amount of packaging for products they sell. Others say it is the responsibility of the consumers to avoid such products. Discuss and give your opinion.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Although, many believe that consumers are responsible for choosing products with lesser amount of packaging, others still consider that it is the supermarkets' responsibility to reduce this problem. In my view, the decision of supermarkets about reducing the amount of packaging is very influential to the people's mindset and so, they are more responsible about this.",
        "On the one hand, some think that supermarkets have greater role in decreasing the amount of product packaging as they are the seller and I agree. This means that they have control over the goods that they sell and so as with the packaging that they use. Canadian supermarkets, for instance, are now keeping the volume of plastic packaging that they use in fewer amounts to help the country become plastic-free. This has been influencing the public as they bring reusable bags for grocery shopping and opting not to use more plastic packaging.",
        "On the other hand, others argue that consumers share a big responsibility as well in keeping the number of product packaging low due to their freedom as buyers. In other words, individuals can fully decide which store sells products with lesser amount of packaging. An example would be Amazon, which is an online supermarket, that allows people to choose how many packages per shipping. This has greatly reduced the problem and thus, can help in the future generations to come.",
        "In conclusion, although opinions of people vary, I consider that supermarkets share more responsibility on the issue of reducing the packaging amounts of goods as they have a huge control over their sales."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Angel",
    "num_words": 262,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "thus",
            "on the other hand",
            "for instance",
            "although",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "amount",
                "occurrences": [
                    {
                        "start_idx": 88,
                        "end_idx": 94
                    },
                    {
                        "start_idx": 259,
                        "end_idx": 265
                    },
                    {
                        "start_idx": 451,
                        "end_idx": 457
                    },
                    {
                        "start_idx": 731,
                        "end_idx": 737
                    },
                    {
                        "start_idx": 1157,
                        "end_idx": 1163
                    },
                    {
                        "start_idx": 1533,
                        "end_idx": 1539
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-09-06T23:51:41.209Z"
}