{
    "url": "https://writing9.com/text/5d73b4955d7c95001797604b",
    "file": "data\\7\\5d73b4955d7c95001797604b.json",
    "topics": [
        "people",
        "countries",
        "travel",
        "say",
        "information",
        "tv",
        "internet"
    ],
    "question": "Some people think that to learn about other countries, they need to travel. Some say that it is not necessary to travel; we can have information through TV and internet. Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In today’s world travelling across the globe has become very trendy. While some people feel that it is necessary as it can help gain knowledge about other countries, others argue that there is enough content present online and on television. In this essay, I will discuss both sides of the argument and explain my support for the former.",
        "Firstly, with the advent of technology, accessibility to information on digital platforms is a blessing. From different kinds of exotic places across the planet to various people and cultures, everything is available. For example, anyone travelling to a unique destination will post blogs or Vlogs on the places they have visited, things they did and would share their experience in detail, helping one learn about that place. Moreover, there are many television programs available on travel, food and history for different countries where one can learn about.",
        "On the other hand, when someone travels to a different land, they will gain practical experience. Meeting new people, getting an opportunity to interact with them and staying among them will definitely help one learn about their lifestyle better. For instance, I personally lived in four different countries in the span of six years and I learnt more about each country better in person rather than reading about them online. Moreover, I felt more excited when I stood on the London bridge rather that watching it online.",
        "In conclusion, even though there is ample amount of material available on the digital space and on television to learn about other countries, I believe travelling can broaden one’s horizons as it certainly helped expand mine."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "nicks.dp",
    "num_words": 268,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "on the other hand",
            "for instance",
            "for example",
            "moreover",
            "this",
            "firstly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-07T13:45:57.541Z"
}