{
    "url": "https://writing9.com/text/5d777477ee59990017f2e312",
    "file": "data\\7\\5d777477ee59990017f2e312.json",
    "topics": [
        "habit",
        "claims",
        "lives",
        "drain",
        "health",
        "services",
        "combat",
        "government",
        "policy",
        "alternative",
        "strategies"
    ],
    "question": "Smoking is a habit that claims many lives and is a great drain on health services. One way to combat smoking would be to make it illegal.\nWhat are the pros and cons of such a government policy?\nWhat alternative strategies can you suggest to combat smoking?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There is no doubt about the enormous danger that smoking causes to human health and the chunk of resources it takes from the medical services. It is thought by some that this habit can be tackled by making it a crime. This approach would potentially help improve life expectancy and release funds to be expended on other areas of the economy but the disadvantages also have to be considered.",
        "One major benefit of making smoking an offence is that it would result in having a healthier citizenry. Smoking is considered by medical experts to be the leading cause of cancer of the lungs in people. Making it a crime would be a way of government protecting its people. Also, there would be less strain on resources used in the health sector. Money that previously would have been allocated to that industry can then be used for meeting more pressing needs, such as infrastructure and education.",
        "A potential drawback of criminalizing smoking is the level of resources that would be required to implement and convict offenders. Considering how addictive a habit like smoking is, it would take a lot of monitoring to ensure compliance. This would have to be funded by tax payers’ money which could be used for other more beneficial projects. Secondly, this policy would mean that companies that currently work in that industry would need to close down their factories or change completely their line of production. This would not only lead to loss of jobs by employees, but also the loss of revenue to authorities in the form of taxes.",
        "Therefore, instead of making smoking illegal, other approaches may be considered. For example, the state can sensitize the public about the potential health hazards caused by smoking. Another strategy would be to increase consumption taxes on tobacco products. This would make it more expensive and potentially deter those that cannot afford it.",
        "In conclusion, although banning smoking has its advantages, it would have huge detrimental implications on the economy. Educating the public about the risks and making cigarettes unaffordable can be also be given a consideration."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "unaffordable",
                "start_idx": 2058,
                "end_idx": 2070,
                "error": "",
                "error_des": "",
                "suggetions": []
            }
        ]
    },
    "submitter": "bolud.akinyemi",
    "num_words": 349,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "then",
            "for example",
            "such",
            "although",
            "instead",
            "therefore",
            "this",
            "also",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-10T10:01:27.085Z"
}