{
    "url": "https://writing9.com/text/5d78fac33d2474001723d367",
    "file": "data\\7\\5d78fac33d2474001723d367.json",
    "topics": [
        "people",
        "schools",
        "health"
    ],
    "question": "Some people say that schools do not do enough to teach young people about health. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.5,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 4.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some people say that schools do not do enough to teach young people about health. Do you agree or disagree?",
        "Many people think youth is less taught medical issues in schools. However, the government introduced some projects about this issue. I fully disagree with this view and believe that young people are given the opportunity to take healthiness lessons by educational institutions.",
        "Health education has become a fundamental subject in schools, which is required by young people. Governments those emphasize often the importance of healthy society make basic health education mandatory in the curriculum. For example, The Ministry of Health of Turkey added a class which is mandatory and required to be taken by all youngsters in 2016. Furthermore, that Ministry appointed physicians to all schools across the country, who give regular health-related lessons to the youth.",
        "Besides these advancements implemented in favour of a wealthy society, the government, in 2018, created an online, educational portal which youngsters can benefit from wherever they are. For instance, the portal offers the requirements of being healthy and provides them with online lessons given by physicians. According to official statistics, about 3 million students from elementary and high school attended these lessons online.",
        "In conclusion, although many people believe that a knowledge of health-related issues are not enough taught in educational institutions, I fully disagree with this belief and think that the administrators took remarkable steps to educate teenagers about medical topics. In my opinion, the government should promote and introduce better the projects, which contribute to improving the awareness of health, to families so that they do not say that that education is not enough."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "yagizaydin18",
    "num_words": 273,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "for instance",
            "furthermore",
            "for example",
            "besides",
            "although",
            "however",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-11T13:46:43.224Z"
}