{
    "url": "https://writing9.com/text/5d807a613d2474001725a172",
    "file": "data\\7\\5d807a613d2474001725a172.json",
    "topics": [
        "people",
        "repair",
        "items",
        "time",
        "change",
        "effects",
        "attitude"
    ],
    "question": "These days many of us prefer to throw damaged things away, whereas in the past people used to repair damaged items and keep them for a long time.\u2028 Explain why you think this change has happened.\u2028 What are the effects of this change in attitude?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There is a significant change in buying trends of people in some developing countries over the last few years. People tend to invest more on modern and new products to avail maximum benefits associated with them. I agree to some extent that economic prosperity, high wages, attractive advertisements and improved quality of products ignite people to buy the latest products. However, it has many detrimental effects on the environment that leads to pollution, deforestation and massive quality of rubbish in societies.",
        "There is no denying that people’s living standards have been improved with economic success. Increased in pay and reduced prices of commodities have dramatically risen the buying capacity of the people. Additionally, advertisement plays a pivotal role in attracting people’s attention to new and modern products. For example, commercial consistently ignite people desires to buy products that are trendy, modern and advanced. Furthermore, people have become workaholics and hardly get enough time for repairing products. It is also seen that some time repairing cost is much higher of the actual values of the product that also discourage people to repair old things.",
        "Despite the benefits, it also has dire consequences on the environment, in order to fulfil the demands of contemporary people, companies are exploiting natural resources. Deforestation, de-vegetation and lagging are prevalent in many societies. Moreover, people are producing more rubbish by discarding traditional items and adopting products of presents-days.",
        "To sum up, I would like to say that products of today’s age are more advanced and efficient than conventional, thus these attract large numbers of people because of their undeniable benefits. Governments and individuals should make attempts to create awareness about reusing and recycling of items. Consequently, it will help in cleaning parks and streets from massive litters of wasted disposable cups, plates and bags."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "shawbvcps",
    "num_words": 298,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "thus",
            "also",
            "consequently",
            "furthermore",
            "for example",
            "moreover",
            "however",
            "additionally",
            "last"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-17T06:17:05.202Z"
}