{
    "url": "https://writing9.com/text/5d8089583d2474001725a4e6",
    "file": "data\\7\\5d8089583d2474001725a4e6.json",
    "topics": [
        "employers",
        "offer",
        "employees",
        "membership",
        "gyms",
        "sports",
        "clubs",
        "staff",
        "work",
        "benefit",
        "arguments",
        "aspects",
        "debate",
        "conclusion"
    ],
    "question": "Some employers offer their employees subsidised membership of gyms and sports clubs,\nbelieving that this will make their staff healthier and thus more effective at work. Other employers\nsee no benefit in doing so.\nConsider the arguments from both aspects of this possible debate, and reach a conclusion.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Certain employers subscribe to the much healthier employee, the more effectiveness output. So they consider some perks for gyms and healthy activities. There is an argument around this belief. However, which will be discussed here.",
        "On the one hand, it might be said, as many researches on performance reviews reveal 30 minute workout will raise the efficiency of workers approximately 30%. Furthermore, perks include gym payments will motivate people to allocate more time for their leisure time and obviously it will include a work/life balance which increase their fulfils surprisingly.",
        "This may even be more motivating than pay increments, perks or financial rewards which are hard to obtain. Finally, feeling healthier may lead to better job satisfaction that is a highlight factor of motivation.",
        "Conversely, the problem with those leisure-base subsidies is that their efficacy is virtually impossible to measure. For example, with target-related payments, the employers can at least determine whether the aims are reached or not. Besides that,  Some beliefs are circulating around this point  that budget should be spent on the job training or day release programmes because the workers would achieve better career progression and have better job prospects. These aspects are much easier to analyse specially in appraisals.",
        "To conclude, it seems that, while health-related subsidies are superficially attractive, the lack of measurement ability is a substantial drawback. Spending funds on ongoing training would appear to be a better use of company of human resources budgets"
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ol.parya",
    "num_words": 241,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "furthermore",
            "for example",
            "besides",
            "however",
            "finally",
            "that is",
            "this",
            "conversely"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-17T07:20:56.338Z"
}