{
    "url": "https://writing9.com/text/5d82b7495080810017fde1e6",
    "file": "data\\7\\5d82b7495080810017fde1e6.json",
    "topics": [
        "people",
        "technology",
        "type",
        "relationships",
        "become",
        "development"
    ],
    "question": "Nowadays, the way many people interact with each other has changed because of technology. In what ways has technology affected the type of relationships people make? Has this become a positive or negative development?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "At this time, the technologies are changing the way of interaction between humans and it affects some kind of relationship which is made by them, moreover, this become positive development.",
        "Before many decades, people wish to meet face to face with others in the way that their relation becomes stronger and there is no updated technology for live chat, however, once they started using mobile phones the type of speaking with others is changed, which impact the relationship with them. In this modern world, technology introduced a plethora of communication app and websites, it helps to contact anyone from anywhere, furthermore, it is used to bring more new friends for you. On the other side, it affects close friends, school staffs and office colleague.",
        "Mainly, the technologies have improved in this society and it is useful to develop the relationship between you and your wife, kids and parents. Also, it helps to add more members to your list, moreover, it creates a strong bond between you and neighbours, so that, you can get help and advice from them. For instance, if you are facing any issue in your software development, you can post that issue in your Facebook or Twitter, any of your friend who is in your group knows the solution, they will reply back to your queries, moreover, it helps others too.",
        "To recapitulate, adults and youngsters are very happy to use the advanced technology to communicate with others and it encourages to adding more partners and groups."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 250,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "for instance",
            "furthermore",
            "moreover",
            "however",
            "this",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-18T23:01:29.182Z"
}