{
    "url": "https://writing9.com/text/5d84c53e5080810017fe622a",
    "file": "data\\7\\5d84c53e5080810017fe622a.json",
    "topics": [
        "people",
        "time",
        "loss",
        "species",
        "plants",
        "animals"
    ],
    "question": "some people say that the main environmental problem of our time is the loss of particular species of plants and animals. Others say that there are more important environmental problems. \nDiscuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some individuals argue that the major problem associated with the ecosystem is the disappearance of specific types of flora and fauna, whereas certain others think that there are other significant issues related to the environment. Although, some species of animals and plants had vanished within the time which creates problems in life cycle, there are other significantly important problems which may be dangerous for the life of human beings.",
        "On the one side, disappearance of particular types of flora and fauna had disturbed the natural life cycle. By this I mean to say that when some species became completely lost, there are chances of increment in population of their preys. This might be not good for other small animals and by this way, the whole cycle will be disturbed. For example, the extinction of tigers in major part of the world has become crucial and damage the natural life cycle around 10%, according a survey conducted by WHO. In my opinion, this problem is not significant because it does not impact consequently on the environment and there are very effective ways to preserve those animals and plants.",
        "On the other side, life threatening problems such as global warming has significant impact on the environment. This is to say that increasing amount Co2 emission have raised up a temperature level in the environment which melts south and north pole’s ice caps and ice bergs. As a result, the sea level is continuously rising up which leads to drowning of many islands. A good reference for this is that, Japan is sinking down 1% per year, according to researchers at Stanford University. I believe that these problems have a major effect on the future of human beings so these problems should be taken seriously.",
        "In conclusion, though, the extinction of some types of flora and fauna has an impact on the natural life cycle of food, other major issues such as global warming ought to be taken seriously because the future of human beings are on the line."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 336,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "as a result",
            "consequently",
            "for example",
            "although",
            "this",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "3",
        "list_repeated_words": [
            {
                "word": "cycle",
                "occurrences": [
                    {
                        "start_idx": 337,
                        "end_idx": 342
                    },
                    {
                        "start_idx": 547,
                        "end_idx": 552
                    },
                    {
                        "start_idx": 758,
                        "end_idx": 763
                    },
                    {
                        "start_idx": 895,
                        "end_idx": 900
                    },
                    {
                        "start_idx": 1846,
                        "end_idx": 1851
                    }
                ]
            },
            {
                "word": "life",
                "occurrences": [
                    {
                        "start_idx": 332,
                        "end_idx": 336
                    },
                    {
                        "start_idx": 424,
                        "end_idx": 428
                    },
                    {
                        "start_idx": 542,
                        "end_idx": 546
                    },
                    {
                        "start_idx": 890,
                        "end_idx": 894
                    },
                    {
                        "start_idx": 1147,
                        "end_idx": 1151
                    },
                    {
                        "start_idx": 1841,
                        "end_idx": 1845
                    }
                ]
            },
            {
                "word": "environment",
                "occurrences": [
                    {
                        "start_idx": 219,
                        "end_idx": 230
                    },
                    {
                        "start_idx": 1044,
                        "end_idx": 1055
                    },
                    {
                        "start_idx": 1226,
                        "end_idx": 1237
                    },
                    {
                        "start_idx": 1332,
                        "end_idx": 1343
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-09-20T12:25:34.938Z"
}