{
    "url": "https://writing9.com/text/5d88785c5080810017ff4ca7",
    "file": "data\\7\\5d88785c5080810017ff4ca7.json",
    "topics": [
        "money",
        "buildings",
        "museums",
        "town",
        "halls",
        "ones"
    ],
    "question": "Money should be spent on creating new public buildings such as museums or town halls rather than renovating the existing ones.\u2028\nTo what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Raising new buildings has become very popular these days. It is argued whether to spend the revenue on constructing buildings such as museums or town halls which are helpful for public or renovating the ones which are already present. This essay will illustrate the advantages of investing in new buildings.",
        "Firstly, bringing up a new structure like museum in a place which is accessible to people would be more convenient. Rather than renovating the existing museum, which is in the outskirts of the town, selecting a land which is reachable by more people will be beneficial for both public and the government. In addition, the government will be profitable with the innovation of new structures. The architecture of the recently built building will be much more attractive than the old ones, which attracts more visitors and leads to increase in profit and revenue to the society. For example, the design and architecture of the latest museum built in the centre of London were attractive which resulted in more visitors.",
        "On the other hand, the idea of renovating an existing building lead to economic loss, as it requires huge demolition. Demolishing a monument will have a negative impact on the economy of the country, as it involves more number of labours and machineries to undergo demolition. Thus, it is better to construct a new one without destructing the existing buildings.",
        "To conclude, due to convenience and profit, spending money on new buildings requires less overhead and is profitable for people and government."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 251,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "thus",
            "on the other hand",
            "for example",
            "in addition",
            "this",
            "firstly",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-23T07:46:36.964Z"
}