{
    "url": "https://writing9.com/text/5d897a615080810017ff8f63",
    "file": "data\\7\\5d897a615080810017ff8f63.json",
    "topics": [
        "people",
        "parents",
        "children",
        "members",
        "society",
        "school",
        "place"
    ],
    "question": "Some people think that parents should teach their children how to be good members of society. Others, however, believe that school is the best place to learn this.\nDiscuss both views and give your own opinion",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.5,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 4.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Who should be in the right position to teach kids about being a respectful member of society is a very important question? Parents can do it better or teacher is always a debatable topic.",
        "On one hand, Teachers can use well defined contents with stories to teach students in a way which is easy to understand. The school has abilities to standardize the syllable, so that everyone receives the same education. For example, The school can organize events to clean streets which can help students be humble and helpful to their neighbourhood. Secondly, Parents are very busy these days with their jobs, especially when both parents are working. They can hardly find time to educate their kids.",
        "However, kids spend a lot more time with their parents as compare to teachers. Parents have the opportunity to have an impact in their kids life by teaching them social values. Also, kids usually tend to believe their parents more easily than their teachers. By spending more time with their kids, they can understand them better as well.",
        "In my personal opinion, it should be a joint effort to educate young adults about social behaviour. If kids learn about social values early on, it benefits everyone. Such approach also reduces the burden on both sides a bit. In addition, teachers and parents can have different things they they can help.",
        "In conclusion, putting a burden on either parents or teachers alone is not a right choice. Educating kids about social practices should be a joint responsibility."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 253,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "for example",
            "however",
            "in addition",
            "secondly",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-24T02:07:29.399Z"
}