{
    "url": "https://writing9.com/text/5d8b0f705080810017fff270",
    "file": "data\\7\\5d8b0f705080810017fff270.json",
    "topics": [
        "music",
        "world",
        "country"
    ],
    "question": "There are many different types of music in the world today. Why do we need\nmusic? Is the traditional music of a country more important than the\nInternational music that is heard everywhere nowadays?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In today’s world, there are numerous varieties of music available in the each corner. Harmony plays a significant role in each person’s life as it turns dull environment into vibrant one. Though, there are various forms of folk, traditional one leaves a great impact on the curious minds to enhance further. In this essay, both the points are discussed with relevant examples duly followed by the conclusion at the end.",
        "Firstly, instruments soothe out all the mental senses and especially works best when enjoy during a stressful time of life. Listening to soft tunes does not only make heart jubilant but also vanish all the concerns and allow an individual to dance on beats. To take my illustration, I make sure to listen music in alone whenever I find myself, nervous, stressed out and in tension. Because of such activity, I feel energetic, positive as well as forgetting all worries.",
        "Secondly, since traditionally built numbers has a great cultural touch and there it is premium than international songs. Moreover, in a traditional numbers wide range of instruments are used, for instance Guitar, Sitar, Flute Etc. Due to which, unborn and newly born babies’ brains get stimulated according to research done in recent era. Furthermore, youngsters adapt deep understanding, knowledge and develop likings of classic themes which enhance their overall skills and senses.",
        "In the end, according to my opinion, there is no magical substance in the globe than plainsongs to embrace the situation. Since every fusion is different to another, it promotes interest to listen and also classical piece have a number of benefits community wise than other international melody."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "manasi.mahadik",
    "num_words": 270,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "for instance",
            "furthermore",
            "moreover",
            "further",
            "secondly",
            "this",
            "also",
            "firstly",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-25T06:55:44.476Z"
}