{
    "url": "https://writing9.com/text/5d8f281724d23f0017493987",
    "file": "data\\7\\5d8f281724d23f0017493987.json",
    "topics": [
        "inventions",
        "computer",
        "television",
        "people",
        "activity",
        "effect",
        "health"
    ],
    "question": "As a result of electronic inventions such as the computer and television, people do less physical activity, and this is having a negative effect on their health.\nTo what extent do you agree or disagree",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "DUE TO THE CREATION OF TECHNOLOGY, THERE IS SAID TO BE A REDUCTION IN HUMANS BODILY MOBILITY, HAVING A HARMFUL IMPACT ON THEIR PHYSIOLOGICAL WELLBEING. IN MY  OPINION, IT'S TRUE BECAUSE OF DEPENDENCY ON GADGETS, AUTOMOBILES AND ROBOTS.",
        "AFTER THE INTRODUCTION OF ELECTRONIC APPLIANCES SUCH AS VIDEO GAMES, A WHOLE LOT OF PEOPLE FOUND IT FASCINATING AND HIGHLY INDULGING. HOWEVER, A GREAT PART OF THEIR SPARE TIME WAS ALLOCATED TO IT. IT IS SAID TO BE VERY DETRIMENTAL TO HEALTH BECAUSE IT INVOLVED LITTLLE OR NO MOVEMENT. FOR THIS REASON, LESS AND LESS CARDIOVASCULAR FUNCTION. AN INSTANCE IS, WHEN I WAS A CHILD, I GOT INVOLVED IN A HOUSE FIRE WHICH AFFECTED MY UPPER TRUNK. THE DOCTOR ADVICED ME TO TRY AS MUCH AS POSSIBLE TO MOVE AROUND FOR FEW HOURS DAILY, I WAS SO DISTRAUGHT AND DID NOT HEED TO HIS WORD AND SPENT ALL MY DAYS WATCHING TELEVISION. CONSEQUENTLY, I HAD A PRESSURE SORE DUE TO SITTING DOWN ALL DAY AND IT WAS A COMPLICATION THAT COULD HAVE EASILY BEEN AVOIDED.",
        "ANOTHER POINT TO CONSIDER, IS THAT SINCE THE INVENTION OF CARS, TRAINS AND BUSES PEOPLE BELIEVE THEY DO NOT HAVE THE NEED TO WALK ANYMORE. THEY EXPEDITIOUSLY MAKE USE OF THE AFFOREMENTIONED TO GO ABOUT THEIR DAILY ACTIVITIES. TO THROW MORE LIGHT ON THIS, A MAN DESPITE BEING PROMPTED ON SEVERAL OCCASIONS BY HIS FIT BIT, WHICH IS A FORM OF WRISTWATCH THAT CALCULATES HEART RATE, RESPIRATION AND SO ON, THAT HE SHOULD STAND UP AND MOVE AROUND, COLLAPSED AT HIS WORKING PLACE DUE TO A BURST ARTERY A CONDITION CALLED ANEURYSM. THE CARDIAC SPECIALIST TOLD HIM ONE THING, IF ONLY YOU MOVED AROUND MORE THIS WOULD HAVE BEEN AVOIDED.",
        "ONE OF THE MAJOR REASONS OF ROAD ACCIDENTS IS THE USE OF CELLPHONES AMONGST TEENAGERS AND YOUNG ADULTS.  PHONES PROVIDE A NUMBER OF PAST TIME ACTVITIES LIKE SOCIAL MEDIA PLATFORMS USING THE INTERNET. SIMILARLY, PEOPLE CAN ALSO TALK TO THEIR FRIENDS THROUGH THIS MEANS. THERE ARE NO LIMITS TO COMMUNICATING BECAUSE IT IS WORLDWIDE.",
        "ADMITTEDLY, COMMUNICATION CAN BE VERY ENGAGING. HENCE, CAUSING A LOT OF DISTRACTIONS WHICH CAN RANGE FROM MILD TO SEVERE. TO ILLUSTRATE, JUST RECENTLY THERE WAS A BAD CASE OF SCHOOL MISHAP WHICH WAS BROUGHT ABOUT BY THE APPLICATION OF A MOBILE PHONE DURING ONE OF THE EXTRA CURRICULLAR ACTIVITY CALLED THE SWING. IT WAS BELIEVED TO HAVE HAPPENED WHEN A STUDENT GOT A MESSAGE FROM A LOVE INTEREST AND WAS SO EXCITED THAT SHE SWUNG VERY HIGH AND HIT A BYPASSER AND AS A RESULT, FRACTURED HIS SHOULDER.",
        "IN CONCLUSION, OWING TO THE UPSUREG IN FATALITY RATE WHILE DRIVING AND TEXTIING, CASES OF PRESSURE ULCER AND INCREASE IN POOR CARDIOVASCULAR HEALTH RELATING TO IMMOBILITY, THE INTRODUCTION OF TECHNOLOGY HAS BROUGHT ABOUT MORE DEMERITS THAN ANY POSSIBLE MERIT IT MIGHT HAVE."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "iiambymarcella",
    "num_words": 467,
    "num_paragraphs": 6,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "hence",
            "as a result",
            "consequently",
            "similarly",
            "however",
            "this",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-28T09:29:59.935Z"
}