{
    "url": "https://writing9.com/text/5d903e9924d23f0017498128",
    "file": "data\\7\\5d903e9924d23f0017498128.json",
    "topics": [
        "people",
        "universities",
        "graduates",
        "skills",
        "workplace",
        "function",
        "university",
        "access",
        "sake",
        "course",
        "employer"
    ],
    "question": "Some people think that universities should provide graduates with the knowledge and skills needed in the workplace others think that the true function of a university should be to give access to knowledge for its own sake, regardless of whether the course is  to an employer. What, in your opinion should be the main function of a university?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In most countries, University is the highest level of educational institution where learning is achieved. Certain individuals are of the opinion that, one function of higher institution is to equip graduates with the essential skills and knowledge to perform efficiently at work. However, others believed that the basic role of higher institution is to provide general knowledge. I believe that becoming a goal getter and giving back to the society by building versatile graduates are the True functions of a university.",
        "Admittedly, providing higher learning students with a wide range of knowledge regardless of the student interest nor the employer has certain merits such as generating graduates with broad prospects. These types of students will probably find it easier to fit into the different types of jobs. Moreover, the demerit of this kind of structure cannot be overshadowed. First, universities producing graduands with general skills may not fully maximize their purpose. For instance, a higher school giving birth to graduates who are unable to perform effectively within the first six months of employment will greatly reduce the value conferred on such institution and therefore forfeit their role in the society.",
        "Nevertheless, higher learning schools who equipped the graduates with vital insights and skills required in a business environment, prepares them to become attain specific goals needed for the growth of the business. This is because they are adequately prepared to be independent and consequently find it easier to fit into the job description. For example, employers nowadays prefer to employ candidates with prior work knowledge, experience or having a prior insight of the daily activities carried out in the work environment.",
        "Furthermore, I believe that higher institutions are created to perform fundamental duties such as developing versatile individuals who are creative, innovative, and are capable of solving societal problems. Another purpose of universities is to serve as a research centres. A place where enquires are made and solutions are procured.",
        "In conclusion, students are to be fully prepared at the University for them to function  effectively at work and in the society at large. Thus, greater value should be imposed on university education."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": "centres",
                "start_idx": 2028,
                "end_idx": 2035,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "centre"
                ]
            },
            {
                "word": "enquires",
                "start_idx": 2051,
                "end_idx": 2059,
                "error": "an instance of questioning",
                "error_des": "",
                "suggetions": [
                    "enquiries"
                ]
            }
        ]
    },
    "submitter": "emmanuelotegbeye",
    "num_words": 353,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "thus",
            "for instance",
            "nevertheless",
            "consequently",
            "for example",
            "furthermore",
            "moreover",
            "however",
            "therefore",
            "this",
            "first",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "3",
        "list_repeated_words": [
            {
                "word": "institution",
                "occurrences": [
                    {
                        "start_idx": 66,
                        "end_idx": 77
                    },
                    {
                        "start_idx": 174,
                        "end_idx": 185
                    },
                    {
                        "start_idx": 335,
                        "end_idx": 346
                    },
                    {
                        "start_idx": 1169,
                        "end_idx": 1180
                    },
                    {
                        "start_idx": 1795,
                        "end_idx": 1806
                    }
                ]
            },
            {
                "word": "knowledge",
                "occurrences": [
                    {
                        "start_idx": 238,
                        "end_idx": 247
                    },
                    {
                        "start_idx": 369,
                        "end_idx": 378
                    },
                    {
                        "start_idx": 589,
                        "end_idx": 598
                    },
                    {
                        "start_idx": 1651,
                        "end_idx": 1660
                    }
                ]
            },
            {
                "word": "work",
                "occurrences": [
                    {
                        "start_idx": 274,
                        "end_idx": 278
                    },
                    {
                        "start_idx": 1646,
                        "end_idx": 1650
                    },
                    {
                        "start_idx": 1742,
                        "end_idx": 1746
                    },
                    {
                        "start_idx": 2198,
                        "end_idx": 2202
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-09-29T05:18:17.241Z"
}