{
    "url": "https://writing9.com/text/5d90158424d23f0017497643",
    "file": "data\\7\\5d90158424d23f0017497643.json",
    "topics": [
        "countries",
        "people",
        "food"
    ],
    "question": "In many countries, more and more people choose to buy imported food rather than food produced locally. Why people buy imported food? What could be done to encourage people to buy local food?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 6.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "With the continuous development of globalization in the world, opinions have diverged on the issue of foreign food being purchased more than the domestic one. There are several reasons leading to this situation, and some solutions should be considered to boost the revenues of homegrown food.",
        "Nowadays, people show a tendency towards food made in foreign nations due to numerous causes. The first to mention is that consumers may feel familiar with locally manufactured food as they have used them for years. Therefore, they are likely to buy different food from various parts of the world, which mainly arises from their excitement to try something novel. Secondly, in the past, the source of food seems to be limited to domestically produced one; however, recently, it has become easier for consumers to enjoy imported food due to the advance in international trade. Finally, many people state that food grown in overseas countries probably has higher quality compared to the local one, as a consequence, customers tend to purchase products that have better quality assurance.",
        "Notwithstanding, some measures should be confronted to help domestic food corporations obtain their position again. The most vital action is that food manufacturing companies should ensure the origin and improve the condition of their products, and assure the customers of these characteristics. Moreover, the government may raise the tariff on imported food, thereby the decline in foreign food consumption owing to the expensive prices. Another remedy is that local manufacturers should simultaneously contribute their products to different supermarkets and offer consumers free samples or discounts to raise the public encouragement. These methods, along with the exertion of inhabitants as well as domestic firms, possibly increase the demand for indigenous food.",
        "In conclusion, this phenomenon happens because of certain reasons and can be handled by the aforementioned solutions."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "TTC",
    "num_words": 300,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "moreover",
            "however",
            "finally",
            "therefore",
            "this",
            "first",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "food",
                "occurrences": [
                    {
                        "start_idx": 110,
                        "end_idx": 114
                    },
                    {
                        "start_idx": 287,
                        "end_idx": 291
                    },
                    {
                        "start_idx": 334,
                        "end_idx": 338
                    },
                    {
                        "start_idx": 470,
                        "end_idx": 474
                    },
                    {
                        "start_idx": 553,
                        "end_idx": 557
                    },
                    {
                        "start_idx": 694,
                        "end_idx": 698
                    },
                    {
                        "start_idx": 821,
                        "end_idx": 825
                    },
                    {
                        "start_idx": 901,
                        "end_idx": 905
                    },
                    {
                        "start_idx": 1148,
                        "end_idx": 1152
                    },
                    {
                        "start_idx": 1225,
                        "end_idx": 1229
                    },
                    {
                        "start_idx": 1433,
                        "end_idx": 1437
                    },
                    {
                        "start_idx": 1470,
                        "end_idx": 1474
                    },
                    {
                        "start_idx": 1841,
                        "end_idx": 1845
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-09-29T02:23:00.542Z"
}