{
    "url": "https://writing9.com/text/5d93ae7d24d23f00174a62d9",
    "file": "data\\7\\5d93ae7d24d23f00174a62d9.json",
    "topics": [
        "people",
        "situation",
        "job",
        "shortage",
        "money",
        "situations"
    ],
    "question": "Some people believe that it is best to accept a bad situation, such as an unsatisfactory job or shortage of money. Others argue that it is better to try and improve such situations. Discuss both views and give your opinion",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "From time immemorial, there had been people who accept their fates and surrender to the challenging situations, and then there are those who face these challenges with rigour to aim higher. While surrendering to real-life situations might appear to be an obvious choice, it is crucial to focus on dealing with life's difficult situations.",
        "Surrendering to challenging situations may be beneficial. This is because people facing financial issues might have to accept difficult situations such as low paying unsatisfactory jobs, in order to, support their families, so that there are no worries to meet day-to-day expenses. In addition, accepting the reality, for instance, shortage of money, could turn fruitful in future as it would not become a topic of confrontations, for example, a division of the family's assets, within the family and members would live a stress-free life. Moreover, they would not contract lifestyle diseases such as depression and anxiety which are prevalent among those who strive for affluence. Hence, this practice might benefit people in varied ways.",
        "However, life's situations can be improved dramatically by putting in concentrated efforts which surely help in leading a joyous life. Most importantly, challenging situations must be responded effectively, by working hard, as hard work will always bear fruitful results, such as recognition and promotion, on the job which will, in turn, make people satisfied. Furthermore, everyone wishes to live a comfortable life, so it is important to focus on things which one likes, for example, learning and taking up projects of one's interest, as it will lead to phenomenal and pleasurable experiences. Thus, regular endeavours to make life better is the key to live a happy life.",
        "In conclusion, it is evident that while accepting bad situations might seem to be beneficial, facing these challenges up front is far more gratifying in the long-term. If people truly wish to enrich their lives with extraordinary experiences and luxuries, they should be ready to take up challenges to fulfil their dreams."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "semwal.sunita",
    "num_words": 327,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "thus",
            "then",
            "for instance",
            "hence",
            "furthermore",
            "for example",
            "moreover",
            "however",
            "in addition",
            "this",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "life",
                "occurrences": [
                    {
                        "start_idx": 217,
                        "end_idx": 221
                    },
                    {
                        "start_idx": 310,
                        "end_idx": 314
                    },
                    {
                        "start_idx": 873,
                        "end_idx": 877
                    },
                    {
                        "start_idx": 913,
                        "end_idx": 917
                    },
                    {
                        "start_idx": 1088,
                        "end_idx": 1092
                    },
                    {
                        "start_idx": 1208,
                        "end_idx": 1212
                    },
                    {
                        "start_idx": 1492,
                        "end_idx": 1496
                    },
                    {
                        "start_idx": 1709,
                        "end_idx": 1713
                    },
                    {
                        "start_idx": 1748,
                        "end_idx": 1752
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-10-01T19:52:29.949Z"
}