{
    "url": "https://writing9.com/text/5d97685c44a42f00172cf694",
    "file": "data\\7\\5d97685c44a42f00172cf694.json",
    "topics": [
        "people",
        "choice"
    ],
    "question": "Some people believe that nowadays we have too much choice. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Life presents human with options every day, every time. While the general presumption is that the present age provides an array of choices; in fact, this depends on the situation and one's perspective of seeing things. The options are often limited too, based on one's affordability.",
        "To begin with, everyday situations vary for all, and people have their own ways to handle it. For this reason, they may have options that are more or less compared to others depending on the place or circumstance. For instance, a person living in the city has more choices in terms of travel, such as taking the bus, renting a taxi or riding an owned vehicle. Comparatively, someone living in a remote area can be left with fewer options, like travelling by rail or cab.",
        "Furthermore, the way people perceive things is also a deciding factor in the number of choices they have. As an illustration, in India it is believed that wasting food is equivalent to humiliating the farmer who works hard to grow crops. On a contrary, in middle-eastern nations, like Saudi Arabia, eating until the plates are empty is considered offensive. Clearly, this shows that views or choices change based on perception.",
        "Additionally, it is not always true that a person will have multiple choices in every case; often dependent on the status and money of a person. For example, the rich section of the society living in cities: have a huge number of places to visit, have various foods to eat, and have many careers to choose from. Contrastingly, the poor only have little or no options for all these as they cannot afford as much as the rich.",
        "In conclusion, according to a few modern day provides us with many preferences; although, this depends on factors such as, the overall conditions and the viewpoint in which the situation is gauged, and usually affordability."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "whtsappn6",
    "num_words": 314,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "for instance",
            "additionally",
            "furthermore",
            "for example",
            "although",
            "this",
            "to begin",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-04T15:42:20.410Z"
}