{
    "url": "https://writing9.com/text/5d99e3b93577600017116a2d",
    "file": "data\\7\\5d99e3b93577600017116a2d.json",
    "topics": [
        "energy",
        "electricity",
        "summarise",
        "information",
        "features",
        "comparisons"
    ],
    "question": "The diagram below shows how geothermal energy is used to produce electricity.Summarise the information by selecting and reporting the main features, and make comparisons where relevant",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is argued that whether children should be granted the freedom to make their own decisions or not. Although I agree that they have the right to have options at times, I do not believe that children should decide on their own.",
        "On the one hand, children should absolutely be able to make up their minds in certain matters. The first reason is that having independence in their decisions would foster a sense of fulfillment which will result in the cultivation of happiness. For example, by letting a child choose his/her own birthday present, they will feel joyful and satisfied and appreciate their parents more. Secondly, children will also learn to perceive and deal with their mistakes from making their own choices. Consequently, they will grow up taking matters with serious considerations.",
        "On the other hand, the danger of permitting children to determine from a young age must not be underestimated. Children’s minds are often not fully developed and they do not possess the knowledge and experience to decide what is best for them. Take choosing a high school, for instance, it is an important choice that will affect a child’s whole life to some extent and the decisions should be of parents or guardians to make. Another factor is that giving children too much flexibility can lead to ignorance of others’ feelings and benefits. Such children would become selfish and self-centered entering adulthoods affecting society as a whole.",
        "In conclusion, the idea that it is vital for children to make their own choices remains a source of controversy. In my opinion, while children taking matters into their own hands can have some benefits, I would argue that such freedom should only be granted in certain scenarios."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": "fulfillment",
                "start_idx": 412,
                "end_idx": 423,
                "error": "a feeling of satisfaction at having achieved your desires",
                "error_des": "",
                "suggetions": [
                    "fulfilment"
                ]
            },
            {
                "word": "centered",
                "start_idx": 1386,
                "end_idx": 1394,
                "error": "being or placed in the center",
                "error_des": "",
                "suggetions": [
                    "centred"
                ]
            }
        ]
    },
    "submitter": "damtheanh2505",
    "num_words": 287,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "on the other hand",
            "consequently",
            "for example",
            "such",
            "although",
            "for instance",
            "also",
            "first",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-06T12:53:13.154Z"
}