{
    "url": "https://writing9.com/text/5d99c1dc44a42f00172d9614",
    "file": "data\\7\\5d99c1dc44a42f00172d9614.json",
    "topics": [
        "tourism",
        "destruction",
        "environment",
        "areas"
    ],
    "question": "The increase in tourism has led to the destruction of the environment, thus tourism ought to be banned in certain areas.\nWhat is your opinion?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 5.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 5.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "These days, with the advancement of intercontinental transportation, people are reaching the edges of the earth. Tourism is also on the high, with countries opening their borders for people.",
        "However, with the increase of tourists, there can be a huge destruction to the monuments and the areas nearby, which is often leading to the ban of many ancient sites to tourists. I completely disagree with idea and in this essay I support my opinion.",
        "Firstly, mother nature has many natural sites along with historic monuments and ancient masterpieces, which define legacy of the country they belong to. With the rise of people to visit these sites, there is always a danger of destruction. For example, In the middle of the Sahara desert there used to be a tree, which was hit by an angry car driver making the area treeless. These kind of rare landmarks must to be protected properly in order to avoid any bad consequences. Furthermore, the areas which have more cultural significance for centuries are forced to change their culture in order to attract the tourists. For instance, the Jarwa tribe in the Andaman and Nicobar Islands are untouched for centuries, but due to the influx of tourists their culture is being affected. Moreover, some tourists are not disciplined, what I mean by this is that humans in order to take photos, often do unusual movements damaging the surroundings marking the way for banning, but all the issues can be resolved by minimizing tourists or by adding extra protective methods. For example, Bhutan allows only a limited number of tourists to enter the country to protect the heritage.",
        "On the other side, there are many countries which completely depend on tourism like the Carribean. Due to the huge dependency on tourist income, banning tourists can lead to a downfall of the nation's economy. Additionally, with the help of tourism, the outside world can get to know more about the problems and challenges faced by the native population. For example, without the media and tourists, it is very difficult to know about the tribes of the Congo. Finally, many countries due to high significance or more importance of the site, add restrictions to tourists like banning photography or avoiding them touch. These decisions helped many countries to preserve historic places and tourism.",
        "To sum up, despite having significant importance to certain areas, they should not be banned  completely. Instead, authorities should add extra security measures to preserve them. In my opinion, many problems related to local people are evident to the outside world because of tourism, moreover, there is also a possibility that people find new things when they reach new environments hence, tourism should not be banned."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "to",
                "start_idx": 264,
                "end_idx": 266,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "of"
                ]
            }
        ]
    },
    "submitter": "Goutham",
    "num_words": 450,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "for instance",
            "hence",
            "furthermore",
            "for example",
            "moreover",
            "instead",
            "however",
            "finally",
            "this",
            "additionally",
            "also",
            "firstly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "tourism",
                "occurrences": [
                    {
                        "start_idx": 1685,
                        "end_idx": 1692
                    },
                    {
                        "start_idx": 1855,
                        "end_idx": 1862
                    },
                    {
                        "start_idx": 2303,
                        "end_idx": 2310
                    },
                    {
                        "start_idx": 2589,
                        "end_idx": 2596
                    },
                    {
                        "start_idx": 2704,
                        "end_idx": 2711
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-10-06T10:28:44.436Z"
}