{
    "url": "https://writing9.com/text/5d9dd347b03a77001151d6f1",
    "file": "data\\7\\5d9dd347b03a77001151d6f1.json",
    "topics": [
        "masses",
        "phones",
        "communication"
    ],
    "question": "masses prefer to utilize mobile phones more for texting and messaging, rather than using it for verbal communication that is calling.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "These day's masses prefer to utilize mobile phones more for texting and messaging, rather than using it for verbal communication that is calling. There are numerous factors which lead to this change in usage of cellular phones. However, I believe that it is more a negative development and have huge drawbacks.",
        "Pitching into the first area of discussion, the predominant causes for opting text messages over calls are busy work schedule and convenience. Everybody is having extremely hectic jobs nowadays. Due to increase in competition individuals have to carve the niche foe the proper development and growth of their career. Many a times it happens that there is a lack of time to talk over the phone, whereas messages can be sent easily and can be seen by the other person whenever they have free time. Apart from this, because of advancement of technology, It became extremely easy to communicate by texting. For example, applications like Watsapp and Facebook messenger has made sending text more interactive and convenient. Therefore,  folks are choosing to text because it can be sent in a blink of an eye and have advanced features.",
        "Despite of the popular usage of cellular phones for texting over talking. There are various factors which asserts that it has more demerits than merits. Firstly, the real communication is missing. In order to nurture love and understanding among close relations. Effective communication is vital, which is possible only when one will have deep conversation which is impossible over text messages. Secondly, this written messages are usually typed in slang or short language, which ultimately leads to the development of poor language skills among youth. Lastly, in few cases, text messaging results to improper communication. In other words, there is wrong interpretation of the message by the reader, which turns to confusion and misunderstanding, as result disputes arises. Hence preferring text messages over calls leads to lack of proper interaction among people's.",
        "In conclusion, In conclusion, unequivocally individuals are using phones more for messaging when compared to calling, but this trend will hinder the conventional way of communication and have adverse effects."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "amarjit.singh",
    "num_words": 351,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "hence",
            "for example",
            "firstly",
            "lastly",
            "in other words",
            "therefore",
            "however",
            "that is",
            "this",
            "first",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "text",
                "occurrences": [
                    {
                        "start_idx": 60,
                        "end_idx": 64
                    },
                    {
                        "start_idx": 389,
                        "end_idx": 393
                    },
                    {
                        "start_idx": 905,
                        "end_idx": 909
                    },
                    {
                        "start_idx": 993,
                        "end_idx": 997
                    },
                    {
                        "start_idx": 1065,
                        "end_idx": 1069
                    },
                    {
                        "start_idx": 1194,
                        "end_idx": 1198
                    },
                    {
                        "start_idx": 1524,
                        "end_idx": 1528
                    },
                    {
                        "start_idx": 1718,
                        "end_idx": 1722
                    },
                    {
                        "start_idx": 1935,
                        "end_idx": 1939
                    }
                ]
            },
            {
                "word": "communication",
                "occurrences": [
                    {
                        "start_idx": 115,
                        "end_idx": 128
                    },
                    {
                        "start_idx": 1313,
                        "end_idx": 1326
                    },
                    {
                        "start_idx": 1415,
                        "end_idx": 1428
                    },
                    {
                        "start_idx": 1753,
                        "end_idx": 1766
                    },
                    {
                        "start_idx": 2181,
                        "end_idx": 2194
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-10-09T12:32:07.648Z"
}