{
    "url": "https://writing9.com/text/5d9ff2c74c685a0018ab5378",
    "file": "data\\7\\5d9ff2c74c685a0018ab5378.json",
    "topics": [
        "people",
        "food",
        "health",
        "ban"
    ],
    "question": "With an increasing number of people eating fast food, which if eating too regularly can cause health issues, some people think that the only solution is to ban it completely.\nTo what extent do you agree?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The majority of people are addicted and interested towards the junk food now-a-days. By taking that food regularly, it will detrimentally cause serious health issues. In order to decrease the health problem, people think that the debris food should be banned. However, I completely disagree to ban the instant food recipes. This essay will discuss and elaborate the essential reasons for not to discard fast eating products.",
        "People often believe that, by eating the junk eatable items, especially the street food menu, such as Pani-Puri, chat, and other contaminated recipe's, it will lead to harmful diseases and apparently, it will have an adverse impact on human digestive system. In a recent survey by The New York Times shows that, 70 percentage of the city people are attracted for the waste food menu and interestingly most of them are the younger generation. Considering these results, the future will completely depend merely on the street bread instead of home made cuisine. Additionally, the fact is, to cure the diseases which were affected by consumption of instant meat products has actually cost them a lot of their earnings.",
        "By banning of the junk products, people will obviously look for other alternative's. So instead of completely devastating them, by imposing certain rules and regulation of the Government of the preparation companies of that debris recipe will save public money as well as their health concerns. In addition to that, by adding more natural ingredients to the ready made cuisine and other substantial items, thus it will benefit to waste food consumers as well as the organizations since those normal organic items won't cost more when compared to their flavoured ones.",
        "To conclude that, Instead of completely removing that junk items, by adding more organic substances to that, it will immensely helpful for the human body. The Government needs to take necessary actions to implement the stringent act and to adhere them at any cost."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "Pani",
                "start_idx": 528,
                "end_idx": 532,
                "error": "a symptom of some physical hurt or disorder",
                "error_des": "",
                "suggetions": [
                    "pain",
                    "panic",
                    "pony"
                ]
            }
        ]
    },
    "submitter": "",
    "num_words": 320,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "thus",
            "instead",
            "however",
            "in addition",
            "this",
            "additionally",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "junk",
                "occurrences": [
                    {
                        "start_idx": 63,
                        "end_idx": 67
                    },
                    {
                        "start_idx": 466,
                        "end_idx": 470
                    },
                    {
                        "start_idx": 1159,
                        "end_idx": 1163
                    },
                    {
                        "start_idx": 1763,
                        "end_idx": 1767
                    }
                ]
            },
            {
                "word": "food",
                "occurrences": [
                    {
                        "start_idx": 68,
                        "end_idx": 72
                    },
                    {
                        "start_idx": 100,
                        "end_idx": 104
                    },
                    {
                        "start_idx": 237,
                        "end_idx": 241
                    },
                    {
                        "start_idx": 310,
                        "end_idx": 314
                    },
                    {
                        "start_idx": 508,
                        "end_idx": 512
                    },
                    {
                        "start_idx": 798,
                        "end_idx": 802
                    },
                    {
                        "start_idx": 1577,
                        "end_idx": 1581
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-10-11T03:11:03.859Z"
}