{
    "url": "https://writing9.com/text/5da1d7bb4c685a0018abd68c",
    "file": "data\\7\\5da1d7bb4c685a0018abd68c.json",
    "topics": [
        "technology",
        "world"
    ],
    "question": "Eventually, technology will solve the most important environmental problems the world faces today.  \nTo what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 6.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 6.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, the use of technology and its alliance with environmental topics, such as climate change, have gained public interest. While some people support the idea that new technologies are actually increasing waste and consumption of Earth's natural resources, I believe the use of modern approaches, such as the internet and smartphones, can actually help our society overcome the challenges our planet is facing.",
        "The deployment of smart appliances, connected TVs, virtual assistants and so on in our routine have been changing the way most of us live. Using technologies such as machine learning, computers can analyse our habits and predict our behaviour. This approach delivers a more personalized and efficient experience to every person, therefore, reducing the likelihood of energy being poorly used. For example, it is now common for houses to have thermostats which connect to smartphones and identify the right time to turn itself on or off. That sort of energy management, when applied to millions of houses across many countries, can deliver substantial savings on electricity bill, thus, bringing down the use of natural resources.",
        "Furthermore, technology also can help in a more indirect way; by connecting many social groups together through social networks, it can create a greater sense of community and help spread ideas at a faster pace.  There are many environmental movements which have a global impact thanks to the internet. For example, many countries come together on an annual basis to celebrate \"Earth Day\", shutting down public (and private) buildings' illumination to reduce their carbon footprint. Moreover, it has become quite common to see people share on their social profiles things such as photos and videos about how they recycle their house's waste, which broadens the range of persons that get the message about the need for better preservation of nature.",
        "In conclusion, the use of technology on our daily lives can certainly improve the way we consume services and products, as well as spread environmental ideas on a global scale to reach as many people as possible. I support the continual development of new products that take into consideration how each person behaves, and uses that data to tailor the delivery of an energy optimized experience."
    ],
    "errors": {
        "num_error": "3",
        "error_list": [
            {
                "word": "itself",
                "start_idx": 936,
                "end_idx": 942,
                "error": "the thing named or in question",
                "error_des": "",
                "suggetions": [
                    "it"
                ]
            },
            {
                "word": "technology",
                "start_idx": 1161,
                "end_idx": 1171,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "the technology"
                ]
            },
            {
                "word": "on",
                "start_idx": 1688,
                "end_idx": 1690,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "in"
                ]
            }
        ]
    },
    "submitter": "juliano.rossi",
    "num_words": 364,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "thus",
            "furthermore",
            "for example",
            "moreover",
            "therefore",
            "this",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "use",
                "occurrences": [
                    {
                        "start_idx": 14,
                        "end_idx": 17
                    },
                    {
                        "start_idx": 276,
                        "end_idx": 279
                    },
                    {
                        "start_idx": 803,
                        "end_idx": 806
                    },
                    {
                        "start_idx": 845,
                        "end_idx": 848
                    },
                    {
                        "start_idx": 1015,
                        "end_idx": 1018
                    },
                    {
                        "start_idx": 1120,
                        "end_idx": 1123
                    },
                    {
                        "start_idx": 1775,
                        "end_idx": 1778
                    },
                    {
                        "start_idx": 1914,
                        "end_idx": 1917
                    },
                    {
                        "start_idx": 2218,
                        "end_idx": 2221
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-10-12T13:40:11.718Z"
}