{
    "url": "https://writing9.com/text/5da3d8144c685a0018ac6470",
    "file": "data\\7\\5da3d8144c685a0018ac6470.json",
    "topics": [
        "people",
        "job",
        "income",
        "security",
        "money",
        "factor",
        "factors"
    ],
    "question": "Some people think that people should choose their job based on income in order to provide security for their family.\nDo you think money is important factor when choosing job?\nWhat other factors should be considered?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 6.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "IT IS TRUE THAT JOB ALWAYS GIVES A FINANCIAL STABILITY TO AN INDIVIDUAL AND THEIR FAMILY. FEW BELIEVE THAT SALARY SHOULD BE CONSIDER AS PART OF SELECTING CRITERIA WHEN SEARCHING FOR A JOB. THE FOLLOWING ESSAY WILL DISCUSS THAT MONEY IS NOT ALWAYS ESSENTIAL FACTOR DURING SELECTING PROCEDURE SPECIALLY FOR YOUR FIRST JOB OFFER. AND PERSON SHOULD LOOK FOR OTHER CRITERIA TOO LIKE, PASSION, INTEREST, WORK HOURS AND SO ON.",
        "FIRST OF ALL,  MONEY IS NOT IMPORTANT AS ALWAYS DUE TO VARIOUS REASONS. FIRSTLY, WHEN A PERSON IS LOOKING FOR A WORK AS ENTRY LEVE THEN THAT TIME HE SHOULD CONSIDER THE OFFER AS AN OPPORTUNITY RATHER THAN LOOKING FOR WAGES. TO ELABORATE, WHEN YOU LOOK FOR PAY WHEN SELECTING WORK,  PERSON WILL END UP WITH SEARCHING A JOB FOR LOGER PERIOD OF TIME BY WASTING THE PRECIOUS TIME. THUS IT IS DEPENDS ON THE POSITION YOUR ARE APPLYING FOR AND THE WORK TYPE. HOWEVER, IT IS TRUE THAT AFTER 1 YEAR OF EXPERIENCE YOU SHOULD GET A GOOD PAY WHEN APPLYING FOR HIGHER POSITION.",
        "IN THE ADDITION TO THIS, THERE ARE SEVERAL FACTORS WHICH SHOULD BE IN CONSIDER  FOR JOB SELCTION.  THE PRIME FSCTOR IS THAT ONE SHOULD LOOK FOR INTEREST AND PASSION FOR WORK. TO ILLUSTRATE, PERSONN OFTEN ACHIEVE A LOT WHE  WORK HAS DONE WITH INTEREST. AS A RESULT INCREASE THE CHANCE OF PROMOTION AND THEN AUTOMATICALLY ONE GETS A HIGHER PAY. FOR AN EXAMPLE ONE OF MY FRIEND WANTED TO WORK FOR A PART TIME JUST TO GAIN SOME KOWLEDGE AND MAKE NEW FRIEND SO HE JOINED MACDONALDS RESTAURANT AS ENTRY LEVEL OSTION AND WITHING 3 MONTHS HE BECAME A ASSISTANT MANAGER IN THE SAME STORE. THIS IS HAPPENED BECAUSE HE WAS VERY ENTHUISIASTIC AND HARD WORKING AND HAVE PERSONAL INTEREST IN THE FOOD CHAIN BUSINESS. HENCE, HE GOT SUCCESS.",
        "TO SUM UP, OVERALL IT SHOULD DEPEND ON THE PERSON'S PERSONAL CHOICE BUT I BELIEVE IS THAT, WITH STRONG WORK ETHICS AND CURIOSITY TO LEARN MORE DEFINATLY GIVES YOU AN HIGER PAY. BUT AT FIRST MONEY SHOULD NOT BE A FUNDAMENTAL NEEDS EXCEPT FOR NEEDY PEOPLE."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "drsefalipatel",
    "num_words": 350,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "thus",
            "then",
            "hence",
            "as a result",
            "first",
            "however",
            "this",
            "firstly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "5",
        "list_repeated_words": [
            {
                "word": "person",
                "occurrences": []
            },
            {
                "word": "interest",
                "occurrences": []
            },
            {
                "word": "job",
                "occurrences": []
            },
            {
                "word": "time",
                "occurrences": []
            },
            {
                "word": "pay",
                "occurrences": []
            }
        ]
    },
    "datetime_submitted": "2019-10-14T02:06:12.166Z"
}