{
    "url": "https://writing9.com/text/5da85e4d635c680018cadccd",
    "file": "data\\7\\5da85e4d635c680018cadccd.json",
    "topics": [
        "people",
        "advertisement",
        "product",
        "lives"
    ],
    "question": "Some people say that advertising encourages us to buy things that we really do not need. Others say that advertisement tell us about new product that may improve our lives. Which view do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this day and age, advertisement is a key part of modern business. According to some people, advertisements inform us about those new products that develop our lifestyle. However, I strongly agree with the idea that advertising manipulates people to consume products which are not necessary for us.",
        "Some people believe that the aim of adverts to persuade people that buying goods will make them happier. This encourages us to buy those products which we do not use in our daily life. For example, people who work for a company to promote products, are tending to tell customers about the advantages of a product and try to convince to buy it. In that situation, the consumer decides to purchase it, but later they realize that they wasted money. Furthermore, showing adverts not only manipulate elder people but also influence the children to take things. Consequently, children put pressure on parents to buy them things.",
        "Other people think that companies need to tell customers about new products, therefore, they can improve their lives. What is more, an advertisement firm is a creative industry that employs many people. Without it, there would be higher unemployment in a country. For instance, models are involved in promoting the company's products, and this field fills up many opportunities for people. As we know, many people are involved in this profession.",
        "In conclusion, we now live in a consumer culture, where, it creates demand for products. In my opinion, advertising should be regulated. The government should censor false information that makes people choosing the wrong products. Additionally, we should be careful before buying a product."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": "people but",
                "start_idx": 803,
                "end_idx": 813,
                "error": "Accept comma addition",
                "error_des": "",
                "suggetions": [
                    "people, but"
                ]
            },
            {
                "word": "higher unemployment",
                "start_idx": 1156,
                "end_idx": 1175,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "a higher unemployment"
                ]
            }
        ]
    },
    "submitter": "",
    "num_words": 269,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "for instance",
            "consequently",
            "furthermore",
            "for example",
            "however",
            "therefore",
            "this",
            "additionally",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-17T12:27:57.698Z"
}