{
    "url": "https://writing9.com/text/5dac7a1e635c680018cc04b8",
    "file": "data\\7\\5dac7a1e635c680018cc04b8.json",
    "topics": [
        "people",
        "entertainers",
        "e",
        "g",
        "film",
        "stars",
        "pop",
        "musicians",
        "sports",
        "jobs"
    ],
    "question": "Some people feel that entertainers (e.g. film stars, pop musicians or sports stars) are paid too much A.\nDo you agree or disagree?\nWhich other types of jobs should be highly paid?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "A NUMBER OF PEOPLE FEEL THAT THE SPORTS AND PERFORMANCE INDUSTRY PAY ITS EMPLOYEES OUTRAGEOUSLY,  I AM OF THE OPINION THAT IT IS RIGHTLY SO, FOR THE REASON THAT IT IS WELL DERSERVING FOR THEIR HEALING EFFECTS AND THE GENERATION OF REVENUES IT PROCURES.",
        "TO START WITH SOME JOBS SERVES GREATER PURPOSES BY THE WAY OF BRINGING A NUMBER OF PEOPLE FROM ALL OVER THE GLOBE TOGETHER FOR A COMMON GOAL, WHICH TAKES THE FORM OF SPORTING ACTIVITIES, MOVIES AND MUSIC SHOWS. SEVERAL TIMES ANNUALLY THERE ARE ENTERTAINMENT ACTIVITIES ORGANISED NATIONALLY THAT EVERYONE ANTICIPATES. IT IS INTERESTING TO NOTE THAT IT COMES IN FORM OF A COMPETITION THAT UNITES NATIONS IN THE SPIRIT OF SPORTSMANSHIP.  IT CAN BE OBSERVED THAT SUCH ACTIVITIES PROVIDE IMMERSE PLEASURE AND HAPPINESS TO ALL AND SUNDRY LIKE NO OTHER OCCUPATION CAN. FOR THE REASON THAT IT INVOLVES PROFESSIONALS WHOM ARE MULTI TALENTED AND ARE KNOWN TO HAVE A GIFT WHICH SUPERSEDES EVERY OTHER PROFFESION, HOWEVER, MOST OF THE ENTERTAINERS HAVE GRASS TO GRACE STORIES WHICH IS A HUGE SOURCE OF INSPIRATION FOR MANY, ADVOCATING THAT TALENTS CAN TAKE ONE ANYWHERE IF ONE PERSEVERE.",
        "ON THE OTHER HAND, THERE ARE OTHER JOBS ESPECIALLY IN THE HEALTH SECTOR THAT SHOULD BE REGARDED SIMILARLY BECAUSE OF THEIR ABILITY TO RESTORE ONES HEALTH. ADMITTEDLY, THERE ARE ALOT OF MICRO ORGANISMS IN THE ATMOSPHERE WHICH HAS THE POTENTIAL TO CAUSE SICKNESS, THEREBY DISRUPTING A PERSONS LIVE AND SOMETIMES LEADING TO DEATH IF NOT PROPERLY MANAGED.IT CAN BE OBSERVED THAT DOCTORS AND NURSES PLAY A MAJOR ROLE IN THE SOCIETY FOR THEIR PROPENSITY TO HEAL THE SICK AND WOUNDED, ALLEVIATING THEIR SUFFERING AND ULTIMATELY RESTORING THEM TO THEIR MAXIMUM LEVEL OF WELLNESS. IN SOME CASES THIS PROFESSIONALS ARE NOT APPRECIATED FOR THEIR WORTH AND IT IS FROWNED UPON.",
        "IN AS MUCH AS SOME THINK THE ENTERTAINERS ARE OVER COMPENSATED FOR THEIR WORK, I STRONGLY BELIEVE THAT THEY ARE DESERVING OF SUCH, ALONGSIDE HOSPITAL PROFESSIONALS BECAUSE OF THEIR SKILLS WHICH MEASURES UP TO THEIR EARNINGS."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "freightdbouk",
    "num_words": 333,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "on the other hand",
            "similarly",
            "however",
            "this",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-20T15:15:42.037Z"
}