{
    "url": "https://writing9.com/text/5dafee9e635c680018ccff14",
    "file": "data\\7\\5dafee9e635c680018ccff14.json",
    "topics": [
        "people",
        "films",
        "phones",
        "tablets",
        "cinema"
    ],
    "question": "Some people say that now we can see films on our mobile phones and tablets there is no need to go cinema. Others say that to be fully enjoyed, films need to be seen in cinema. Discuss both the views and give your opinion.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "While some individuals say films can be seen through gadgets like mobiles and tablets, but it cannot replace the large screens. I think that both has its advantages because these small gadgets render any type of videos anytime, but cinemas offer a good zone of comfort.",
        "To start with, due to technological advancements, cinema hall has been replaced by mobiles. Firstly, we can watch movies anywhere whenever we get free time and also we can see while travelling. Secondly, mobile internet provides online movies which are feasible for viewers to watch online. For example, you tube in the online website where we can watch numerous films of various categories. Furthermore, vintage films are not displayed in cinemas, so they can be watched through gadgets like cell phones buy online surfing.",
        "On the other hand, though the smart phones play a vital role in displaying movies, it cannot replace the big screens due to various factors. To begin with, it provides good sound effects and 3 D quality pictures whereas cell phones can not provide those amazing features. We are provided with comfortable seats so that we can watch without any discomfort. Moreover, in order to have a good fun with our family, cinemas are the best place for entertainment, and also recently released films can be watched only through big screen with better quality where none of the mobiles offer such quality.",
        "To conclude, i think that although these tiny gadgets play a crucial role in delivering online movies and it suits for one' comfort, but it cannot substitute the big screens as they offer the best audio effects and wide screens with clear images."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "i",
                "start_idx": 1421,
                "end_idx": 1422,
                "error": "refers to the speaker or writer",
                "error_des": "",
                "suggetions": [
                    "I"
                ]
            }
        ]
    },
    "submitter": "bas7fag",
    "num_words": 275,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "on the other hand",
            "furthermore",
            "for example",
            "such",
            "moreover",
            "although",
            "to begin",
            "also",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-23T06:09:34.863Z"
}