{
    "url": "https://writing9.com/text/5db2138a635c680018cd9bf3",
    "file": "data\\7\\5db2138a635c680018cd9bf3.json",
    "topics": [
        "people",
        "exercise",
        "time",
        "health"
    ],
    "question": "Many working people get little or no exercise either during the working day or in their free time and have health problems as a result. Why do so many working people not get enough exercise? What can be done about this problem?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "A high majority of employees could have some wellness problems because of not making any exercise or sportive activities. Nowadays, timelessness is the main problem of workers. When they find free time, many of them want to spend it with friends or family.",
        "Basically, working hours are from 9.00 to 17.00 in many companies and include a lunch hour from 12 to 13. Workers had to get up early to start their job at the time and they could spend all day at the same place. A monotonous day can be more tiring and take much energy during the day, even the work does not contain any hard things. These reasons make feel the employees that they need to have a rest as soon as arrive home. That is why many of them waste their free time by watching TV or in front of the computer. Therefore, the full-time workers become lazy in the long run.",
        "As a first solution, the big companies could create some sportive tournaments inside or between companies for the common sports branch. For example, basketball, volleyball, and football are the strongest team plays that help the workers for socializing. Moreover, some personal exercising courses like yoga, Pilates and fitness could be scheduled by companies for a little charge. In this way, employees can reach their sports center during the working hours or just after the work that would reduce the laziness.",
        "To summarise employees’ health problems which are caused by living without sport could be increased their companies support. They promote the workers to decrease the health problems by giving exercising areas."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": "center",
                "start_idx": 1265,
                "end_idx": 1271,
                "error": "an area that is approximately central within some larger region",
                "error_des": "",
                "suggetions": [
                    "centre"
                ]
            },
            {
                "word": "increased",
                "start_idx": 1443,
                "end_idx": 1452,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "increasing",
                    "increase"
                ]
            }
        ]
    },
    "submitter": "uygurdamla5",
    "num_words": 267,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "that is",
            "for example",
            "moreover",
            "therefore",
            "this",
            "first"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-24T21:11:38.090Z"
}