{
    "url": "https://writing9.com/text/5db58f0416286e0018e48662",
    "file": "data\\7\\5db58f0416286e0018e48662.json",
    "topics": [
        "prevention",
        "health",
        "illness",
        "treatment",
        "medicine",
        "government"
    ],
    "question": "The prevention of health problems and illness is more important than treatment and medicine. Government funding should reflect this. \nTo what extent do you agree?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 5.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It’s better to avoid health issues and sickness rather than seeking medicaments and cure. The government should spend more funds for these purposes.",
        "In my opinion, I agree that administrative funds must be used to eradicate medical issues and sickness. However, we must live a healthy lifestyle and be cautious of our daily living.",
        "People who have not practiced healthy living might find it difficult preventing sickness and issues. Which means that they will be exposed easily to germs and bacteria, which they might not have the golden opportunity to public benefits.",
        "For example, my late grandpa never had the opportunity to the benefit of the public funding despite working for more than two decades, but his family was financially stable and could take good care of him before he passed away. Also, most less-privileged people are careful these days of developing any health issues because they have less chances of benefiting from the governments. The human-right lawyers should ensure the public funds are circulated to every medical centres in both rural and urban areas which is the best way to utilize it.",
        "",
        "There should be an organization that monitors the spending of the governments in order to ensure general benefits get to every individual in the country. Many nations across the globe has several means of reaching out to their citizens to make sure the nation funds get to them. For instance, a cousin who is a citizen of the UK is entitled to all benefits such as, medical, feeding etc. However, if the government can start up a censor plan in the country, I am sure the funding and other important benefits will reach every citizen of the nation.",
        "In conclusion, public funding should be used effectively to help and reduce health problems, which is by supplying free medications and care to the country citizen."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "talkbawse00",
    "num_words": 307,
    "num_paragraphs": 6,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "for example",
            "however",
            "for instance",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-27T12:35:16.604Z"
}