{
    "url": "https://writing9.com/text/5db6d78b16286e0018e4e3b0",
    "file": "data\\7\\5db6d78b16286e0018e4e3b0.json",
    "topics": [
        "museums",
        "sites",
        "tourists",
        "locals",
        "visit"
    ],
    "question": "Nowadays, museums and historical sites are mainly visited by foreign tourists instead of locals.\nWhy is this happening?\nWhat can be done to get locals to visit museums and historical sites more?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In recent times, foreign visitors rather than local residents, mainly visit museums and ancient sites. This is because, local citizens do not value their history and nationwide heritage programmes could solve this.",
        "Most local people, especially those of the millennial generation, are out of touch with their indigenous histories. This has resulted from an overload of information via the internet and other sources, which is more focused on present entertainment, or on getting ahead. Thus, there is less focus on the events of the past and the significance which they hold, meaning no value for history. For example, a recent survey of 10,000 Americans aged 18 to 45, found that only 11% of them could remember when and why the Vietnam war was fought.",
        "To encourage more visits to historical places by residents therefore, governments ought to carry out comprehensive cultural heritage programmes across their countries. These programmes should include features such as media broadcasts and enticing advertisements on national channels and social media, as well as remodel old sites so that they are more visually appealing. For example, a recent study of tourism in South Africa has indicated that after a 6-month heritage sensitization programme carried out by the government the percentage of citizens visiting museums and cultural sites increased from 20% to 58% in 2018.",
        "In conclusion, citizens have little value for their local histories and, as a result, pay fewer visits to museums and historical locations. This can be solved using national sensitization programmes geared at raising awareness on the significance of past events."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": "for",
                "start_idx": 594,
                "end_idx": 597,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "of"
                ]
            },
            {
                "word": "on",
                "start_idx": 1607,
                "end_idx": 1609,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "of"
                ]
            }
        ]
    },
    "submitter": "",
    "num_words": 257,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "thus",
            "as a result",
            "for example",
            "therefore",
            "this",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-28T11:56:59.792Z"
}