{
    "url": "https://writing9.com/text/5db8002016286e0018e53969",
    "file": "data\\7\\5db8002016286e0018e53969.json",
    "topics": [
        "favourite",
        "pastime",
        "people",
        "hobbies"
    ],
    "question": "Nowadays, shopping has become a favourite pastime for young people?\n\nWhat are the reasons for this ?\n\nHow they should be encouraged to develop another hobbies ?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Younger people these days prefer to shop in their idle time. This essay will first discuss the reasons for such a trend and then recommend how they can be motivated to pursue other hobbies.",
        "The prime reason young people go out for shopping is the of lack of a social circle. In the past, the younger generation tends to spend a lot more time in their neighbourhoods, or with friends and family. They used to meet them in person because they understood the benefits of such interactions. However, with the advent of online social platforms, a lot of young people have moved away from the old way of developing relationships and aim to spend their free time in shopping. Another reason that contributed to this trend is the better access to money. Young people have more financial resources at their disposal than their parents. Hence, they can spend and enjoy much more on shopping as compared to the youth in the old days.",
        "However, by educating about the benefits of sports, the younger generation can be encouraged to pursue it instead of shopping only. Due to hectic and stressful lifestyles, young masses find solace in shopping, however, they are not aware that sports are much better stress relievers and stimulate the production of happy hormones. For example, the recent research report concluded that people in the age of 15-30 who are involved in sports are 50 percent happier and relaxed than those who go out for shopping.",
        "In conclusion, the availability of money and proper friend's circle has increased the interest of the younger generation towards shopping. However, by creating awareness about the usefulness of the physical activities, they can be directed towards spending their idle time in sports."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 289,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "then",
            "hence",
            "for example",
            "instead",
            "however",
            "this",
            "first",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "time",
                "occurrences": [
                    {
                        "start_idx": 55,
                        "end_idx": 59
                    },
                    {
                        "start_idx": 337,
                        "end_idx": 341
                    },
                    {
                        "start_idx": 651,
                        "end_idx": 655
                    },
                    {
                        "start_idx": 1702,
                        "end_idx": 1706
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-10-29T09:02:24.669Z"
}