{
    "url": "https://writing9.com/text/5db8025616286e0018e53d79",
    "file": "data\\7\\5db8025616286e0018e53d79.json",
    "topics": [
        "people",
        "history",
        "development"
    ],
    "question": "Nowadays, more and more people are finding about their family history, why ? is it a positive or negative development.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this day and age, people are really curious to know about their ancestors and family origin. In my opinion, i consider it as a positive step towards the formation of better informed society.",
        "There are a variety of reasons why people prefer to gain information about their family history. To begin with, having a deep insight about the origin, individuals can better understand their traditional culture which is the primary reason for their interest in finding about their ancestral history. As a matter of fact, it is the best way to be connected with traditional customs, in order to sustain own identity in terms of social values. For example, Mughal cast feel pride when they come to know that their forefathers were great warriors in past times. Thus, it can be argued that people endeavour to gain knowledge of their family to be well informed with respect to their cultural traditions.",
        "This is definitely beneficial for individuals as well as for whole community for numerous reasons. Firstly, it is indispensable to save own culture in today's world because whole earth is becoming a global village thanks to the advancement in technology. For instance, young generation from every part of the planet are influenced by western culture which pose an imminent threat to the existence of minority cultural aspects. If people would be well informed about their roots, they would never accept the traditions of other societies. Therefore, it seems to me that it is obviously advantageous, particularly for youth to have information about their past.",
        "In conclusion, by analysing above viewpoints it is completely clear that people are eager to know about their history and it is Vital in order to thrive socially."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "i",
                "start_idx": 111,
                "end_idx": 112,
                "error": "refers to the speaker or writer",
                "error_des": "",
                "suggetions": [
                    "I"
                ]
            }
        ]
    },
    "submitter": "farrukh.maqsood",
    "num_words": 284,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "thus",
            "for instance",
            "for example",
            "therefore",
            "this",
            "to begin",
            "firstly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-29T09:11:50.087Z"
}