{
    "url": "https://writing9.com/text/5dbbe7b1ed6fd8001810517c",
    "file": "data\\7\\5dbbe7b1ed6fd8001810517c.json",
    "topics": [
        "studies",
        "show",
        "criminals",
        "education",
        "reason",
        "people",
        "crime",
        "job"
    ],
    "question": "Studies show that many criminals do not receive enough education. For this reason, people believe that the best ways to reduce crime is to educate them so they can find a job after being released. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is proven by researchers that, myriads of offenders lack an educational status. For this specific reason the society argues that with an adequate educational system provided within the prison premises that, the crime rate within the economy can be exponentially reduced when the criminals have been pardoned for their legal actions. I thoroughly agree with this statement, I agree with this view for several reasons outlined in greater detail in my essay.",
        "At the outset, it is a well-known factor that an uneducated community leads towards a declining economy in aspects of illicit actions. Through a proper education an individual, who was once a culprit could learn the accurate aspects of life and could rehabilitate ones-self. For example, unless an elementary child is taught on etiquettes during its childhood, it is impossible for to understand right from wrong when they are adults. Hence this same principle should be applied to all criminals that lack the privilege of a competent educational system.",
        "Furthermore, if prisoners are directed to a specific specialized field that they could invest their skills and talents in rather than involving in crime. With fortified job aspects ex-criminals would be given the courage to step foot within the community and engage in employment and are less likely to engage in crime. For instance, if prisoners, learn about modern technology connected with agriculture, many waste lands could be handed over to them in order for cultivation purposes.",
        "Last but not least, by investing the time and effort to educate convicts, it would further enhance the productivity of the absolved individual, rapidly increasing the thriving economy towards a developed nation. To cite an example, in Egypt the crime rate has deducted by 20% since the enforcement of an educational system within the prison boundaries,",
        "In conclusion, given the opportunity to a prisoner to indulge themselves in a more efficient and affective aspect with the introduction of an educational scheme within the prison base will definitely improve a country's economy and also drive it towards prosperity due to the minimal  criminal activities."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "14shannen.johns",
    "num_words": 342,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "also",
            "for instance",
            "hence",
            "furthermore",
            "for example",
            "further",
            "this",
            "last"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "crime",
                "occurrences": [
                    {
                        "start_idx": 214,
                        "end_idx": 219
                    },
                    {
                        "start_idx": 1161,
                        "end_idx": 1166
                    },
                    {
                        "start_idx": 1327,
                        "end_idx": 1332
                    },
                    {
                        "start_idx": 1746,
                        "end_idx": 1751
                    }
                ]
            },
            {
                "word": "economy",
                "occurrences": [
                    {
                        "start_idx": 236,
                        "end_idx": 243
                    },
                    {
                        "start_idx": 555,
                        "end_idx": 562
                    },
                    {
                        "start_idx": 1677,
                        "end_idx": 1684
                    },
                    {
                        "start_idx": 2074,
                        "end_idx": 2081
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-11-01T08:07:13.049Z"
}