{
    "url": "https://writing9.com/text/5dbc7b2ced6fd80018107b55",
    "file": "data\\7\\5dbc7b2ced6fd80018107b55.json",
    "topics": [
        "people",
        "children",
        "choices",
        "matters",
        "food",
        "clothes",
        "entertainment",
        "society",
        "individuals",
        "decisions"
    ],
    "question": "Some people believe that allowing children to make their own choices on everyday matters (such as food, clothes and entertainment) is likely to result in a society of individuals who only think about their own wishes. Other people believe that it is important for children to make decisions about matters that affect them. Discuss both these view and give your own opinion.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There are different methods of growing children and experts always debate on this issue. This essay tries to discuss letting children to decide for everyday matters. Some people believe if parents allow to make decision for something like food and clothes, children will be selfish in the future, while others think that it is an excellent way to learn how to choose between the choices. In this article both views will be discussed.",
        "On one side, if every decision is taken by the children, they will become selfish and observe their parent as servants. In this case, moms and dads should remind them that the boss is another one which listen to children due to their love. In addition to that, this kind of manner will result in disobeying rules in society, however, laws will stop them by the power of different penalties. Children who do not respect laws will be punished difficultly. Therefore, youngsters should be learning how the power of decision making is a gift from others to prevent them becoming selfish or criminals in the future.",
        "On the other side, some psychologists agree that this allowance will make adolescents independent. There are several scientific papers which approve that independent persons will be more successful in choosing their future partners in job or for marriage. Moreover, independent people are less stressful because they can pick the best choice in hard dilemma. This positive point not only gives a real confidence to the person, but also, can bring development in personal and vocational life. Thus, being an independent person and powerful decision maker is extremely helpful in future life of children.",
        "To summarize the discussion, it is vital to learn youth people how to select the best from different choices and this can start from choosing simple routine decision such as clothes or entertainments. Although it can have negative points but I agree with this due to its advantages. However, parents should attend classes for learning how to control this issue."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "is",
                "start_idx": 962,
                "end_idx": 964,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "will be"
                ]
            }
        ]
    },
    "submitter": "Masud",
    "num_words": 332,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "thus",
            "moreover",
            "although",
            "however",
            "in addition",
            "therefore",
            "this",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "decision",
                "occurrences": [
                    {
                        "start_idx": 211,
                        "end_idx": 219
                    },
                    {
                        "start_idx": 456,
                        "end_idx": 464
                    },
                    {
                        "start_idx": 946,
                        "end_idx": 954
                    },
                    {
                        "start_idx": 1584,
                        "end_idx": 1592
                    },
                    {
                        "start_idx": 1805,
                        "end_idx": 1813
                    }
                ]
            },
            {
                "word": "future",
                "occurrences": [
                    {
                        "start_idx": 289,
                        "end_idx": 295
                    },
                    {
                        "start_idx": 1037,
                        "end_idx": 1043
                    },
                    {
                        "start_idx": 1261,
                        "end_idx": 1267
                    },
                    {
                        "start_idx": 1623,
                        "end_idx": 1629
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-11-01T18:36:28.476Z"
}