{
    "url": "https://writing9.com/text/5dbdb020ed6fd8001810d71e",
    "file": "data\\7\\5dbdb020ed6fd8001810d71e.json",
    "topics": [
        "children",
        "time",
        "computer",
        "games",
        "sports",
        "development"
    ],
    "question": "Nowadays children mostly spend time playing computer games rather than sports. What are the reasons for this? Is it a positive or a negative development?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The Essay: With the advent of technology, computers has gained a lot of popularity amongst all the age groups and that is why these days children commonly sit in front of computers to play games instead of sports. According to me, there are a several factors behind this phenomenon, nevertheless, playing computer games compared to sports is more of a disadvantage.",
        "Firstly, in this modern era, parents have a hectic schedule in both personal as well as professional life and hence, they cannot pay much attention to their children. Nonetheless, they try to provide them with all the facilities and gadgets under one roof but restrict outdoor activities. For example, my cousin brother and his wife are working and always prevent their children from going outside for security reasons. Secondly, children spend 6 to 7 hours in school and extra tuition for 1 to 2 hours and therefore they get the meagre amount of time, which they prefer to spend at home playing games on electronic devices rather than going and playing out. Moreover, nowadays playgrounds are very less and sometimes children have to travel a lot to reach the same.",
        "However, playing games on computers can weaken the eyesight of children, which may slacken their growth in the study. In addition to this, there is no physical activity involved while playing with gadgets and thus it may cause of harmful diseases such as high blood pressure and heart attack. Though, digital games sharpen the mind of children very rapidly compared to other games. Besides, it increases their intelligence quotient.",
        "In conclusion, it is true that nowadays children spend much time on computers to play games rather than sports which is primarily due to security reasons as well as lack of parents’ time. Nonetheless, playing games on the computer may hinder the holistic growth of children though it sharpens their mind."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "nijamuddin2009",
    "num_words": 311,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "16",
        "list_linking_words": [
            "nonetheless",
            "thus",
            "hence",
            "nevertheless",
            "for example",
            "such",
            "besides",
            "moreover",
            "instead",
            "therefore",
            "however",
            "in addition",
            "that is",
            "this",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-02T16:34:40.698Z"
}