{
    "url": "https://writing9.com/text/5dbdd6b7ed6fd8001810e3c3",
    "file": "data\\7\\5dbdd6b7ed6fd8001810e3c3.json",
    "topics": [
        "shops",
        "cities",
        "towns"
    ],
    "question": "THE GROWING OF ONLINE SHOPPING WILL ONE DAY LEAD TO ALL SHOPS IN CITIES AND TOWNS CLOSING\nDO YOU AGREE OR DISAGREE?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The development of internet connection is rapidly increasing in many countries over the world. This can be seen in daily shopping demands that were even performed at home. To support this, It is agreed that internet shopping will lead to close all shops in Cities and towns. This essay will be shown by looking at how traditional shopping may be fading away by satisfaction of unique shopping providing by online site and lower overhead cost.",
        "To begin with, vital reason for closure the physical stores in the future is that consumers are quite satisfied with a unique shopping experience provided by online sites. This is because they have a wide variety of shopping options to choose from, coupled with fast and reliable delivery channels which makes most of the customers prefer e-commerce to traditional stores. For example, recently, the orders of Amazone online shopping have committed for delivery to clients with 10 business working days and provided refund policy on damage goods within 7 days of receipt. Consequently, these conveniences give a high possibility of retail stores will eventually perish",
        "Another compelling argument that the e-commerce giants will succeed over retail shops is that they have a larger capital base and lower overhead payment. For example, the Ebay company has deployed many enormous marketing programs of faster delivery by drones, which would decrease the manpower charge and time. As a result, effective management that makes these online shopping companies expand their business significantly, thus lead to eliminate the traditional stores",
        "In conclusion, services on the site have given the pleasures and delight to their customers and the effects will quickly develop this kind of business model. It is agreed that e-commerce services will thus replace the existing old shops"
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "minhky032003",
    "num_words": 289,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "thus",
            "as a result",
            "consequently",
            "for example",
            "this",
            "to begin"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-02T19:19:19.699Z"
}