{
    "url": "https://writing9.com/text/5dc03a45ed6fd800181197bd",
    "file": "data\\7\\5dc03a45ed6fd800181197bd.json",
    "topics": [
        "companies",
        "sponsor",
        "sports",
        "people"
    ],
    "question": "Many companies sponsor sports as a way of advertising themselves.Some people think that it is good thing, while others think that it has disadvantages. Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 6.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 6.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is a controversial issue as to whether institutions should hire different types of sports as a means of advertising their products, which brings myriads of benefits, or, whether if goods of organizations display on the sports ground, it will reduce selling the item and the company as well. From my perspective, advertising various brands of the organization might bring a positive outcome rather than negatives.",
        "To begin with, numerous companies, these days, advert their items like sports accessories during the sporting event. As a result, the products of the business tycoon sell easily since customers know about an item before purchasing through ads. For example, in the USA, a famous brand of sports shoes named APEX bombards one after other advertisements on TV, even in the playground, because people can easily observe signboards of APEX's shoes. Furthermore, as business organizations provide money to the sports event organization and sportsperson to telecast their brands in front of the audience, they earn a tripled profit not only from customers of their brands but also from the organizing committee. Thus, doing sponsor of any sports is a profitable task for the organization.",
        "In contrast, although the lights of different cameras focus on the advertisers' products, at times, clients get confused to buy the same item of various brands. To illustrate, like the USA, top-rated APEX company, who broadcasts their products in the World Cup tournament, while other brands such as Bay, 'Rose Garden' display their items on the same event. For that reason, the public cannot choose the quality products because of confusion, which eventually, could lead the company to bear the loss for decreasing in selling. Moreover, companies remain on strain for selling their products and gaining other subsidies from events. Thus, this pressure shows drawbacks all the time.",
        "In conclusion, though some people believe that if companies sponsor sports will get into traps for the shortcomings that emerge from events, the benefits are more than drawbacks as the company may sell their goods and gain profit a lot."
    ],
    "errors": {
        "num_error": "3",
        "error_list": [
            {
                "word": "sell",
                "start_idx": 583,
                "end_idx": 587,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "sells"
                ]
            },
            {
                "word": "sportsperson",
                "start_idx": 951,
                "end_idx": 963,
                "error": "",
                "error_des": "",
                "suggetions": []
            },
            {
                "word": "from",
                "start_idx": 1051,
                "end_idx": 1055,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "for"
                ]
            }
        ]
    },
    "submitter": "",
    "num_words": 338,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "thus",
            "as a result",
            "furthermore",
            "for example",
            "although",
            "in contrast",
            "moreover",
            "this",
            "to begin",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "company",
                "occurrences": [
                    {
                        "start_idx": 277,
                        "end_idx": 284
                    },
                    {
                        "start_idx": 1403,
                        "end_idx": 1410
                    },
                    {
                        "start_idx": 1674,
                        "end_idx": 1681
                    },
                    {
                        "start_idx": 2066,
                        "end_idx": 2073
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-11-04T14:48:37.190Z"
}