{
    "url": "https://writing9.com/text/5dc312e3ed6fd80018127371",
    "file": "data\\7\\5dc312e3ed6fd80018127371.json",
    "topics": [
        "media",
        "age",
        "groups",
        "information",
        "websites",
        "risks"
    ],
    "question": "Social media is becoming increasingly popular among all age groups. However, sharing personal information on social media websites does have risks.\n\nDo you think that the advantages of social media outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "NOWADAYS SOCIAL MEDIA HAS BECOME A VITAL TOOL FOR VARIOUS USES IN EVERYBODY'S LIFE. FOR SIGINING UP SOCIAL MEDIA ACCOUNT, ONE NEEDS TO ADDRESS NUMERIOUS PERSONAL DETAILS SUCH AS CONTACT NUMBER, BERTH DETAILS AND SO ON. AS PER THIS ESSAY, IT IS NOT SAFE TO PROVIDE ALL THE PRIVATE INFORMATION ON SOCIAL MEDIA AS IT MIGHT BE LIFE THRETINING, THUS, DEMERITS CAN NEVER BE NEGLETED.",
        "ON THE ONE HAND, THE PRIME ADVANTAGE OF THE SOCIAL MEDIA IS THAT IT HAS ABILITY TO CONNECT PEOPLE TO EACHOTHER AROUND THE WORLD ESPECIALLY FOR BUSINESS PEOPLE. BUSINESSMEN CAN EXAPAND THEIR BUSINESS INTERNATIONALLY AND EARN MORE PROFITS, WHICH IS ALSO BENEFIACIAL FOR THE GOVERNMENT IN THE MEANS OF ECONOMY. FOR EXAMPLE, BUSINESS, DATA DEPICTS THAT 90% OF THE BUSINESS RUNS DUE TO AVAILABILITY OF THE VARIOUS SOCIAL SITES AS IT HAS REDUED THE BARRIER INBETWEEN COUNTRIES.",
        "ON THE OTHER HAND, IT HAS ALSO INCREASED THE FRADULENT ACTIVITY THROUGH INTERNET. BECAUSE PEOPLE ARE ASK TO PROVIDE THEIR PERSONAL DETAIL WHILE ACCESSING THE SOCIAL AAPLICATION. TEENEGRS ARE AT THE HIGH RISK BECAUSE THEY THEND TO BE MOE ATTARCTED AND HABITUAL TO USE SOCIAL SITES  AND THIS LEADS THEM IN TO CRIMINAL ACTIVITIES SUCHH AS CYBER CRIME. FOR INSTANCE, CYBER CRIME REPORT SHOS THAT 80% OF THE CYBER OFFENCE HAS BEEN ATTEMPTED BY THE YOUNGERS AND END UP THEIR LIFE BY DOING SUISIDE. THUS,  THIS ESSAY WILL NOT THINK THAT PROS CAN OVERCOME THE CONS.",
        "IN CONCLUSION. SOCIAL SITES INDEED BECOME AN ASSET FOR PEOPLE BUT ONE SHOULD NEVER NEGOCIATE ITS HUGE IMPACT ON YOUTH'S LIFE. AS TODAY'S GENERATION IS OUR FUTURE GENERATION."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "drsefalipatel",
    "num_words": 266,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "thus",
            "on the other hand",
            "for instance",
            "for example",
            "this",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "business",
                "occurrences": []
            },
            {
                "word": "life",
                "occurrences": []
            }
        ]
    },
    "datetime_submitted": "2019-11-06T18:37:23.928Z"
}