{
    "url": "https://writing9.com/text/5dc7804ded6fd8001813cba6",
    "file": "data\\7\\5dc7804ded6fd8001813cba6.json",
    "topics": [
        "people",
        "sites",
        "facebook",
        "impact",
        "individuals",
        "society"
    ],
    "question": "Many people believe that social networking sites (such as Facebook) have had a huge negative impact on both individuals and society. To what extent do you agree?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 4.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "With the invent of the Internet, the lifestyle of people has changed drastically. With the introduction of social media sites, people get used to those, and heavy usage has been observed. I think the usage of social media impact once life in a negative way.",
        "Undoubtedly, social networking sites are top-rated among young and older adults. They are using those sites to stay updated and to communicate with their relatives and friends by sharing pictures and videos or chatting with them. For instance, by subscribing to new Facebook groups, they can find more friends who have similar thoughts and life patterns which assists them in many ways. An excellent Facebook group will share knowledgeable subject matter which assists others.",
        "Nevertheless, with the introduction of Facebook, Instagram and YouTube, many people are using it for many illegal activities such as organising parties which offer drugs and provide bad influence through closed groups. Recently, in Negambo, there was a successful raid of such party, and the police captured around one hundred youngsters with illegal drugs. It is observed that the younger generation is always in search of such parties.",
        "Furthermore, addiction to social networking sites is increasing rapidly, and as a result, people are losing time, which can be used for some other productive activity. The craving desire to browse through news feeds and the posts from others has increased dramatically, and as a result, most of the IT companies have banded usage of social media such as Facebook, Twitter during the office hours to improve the productivity of the workforce.",
        "In conclusion, the usage of social media has immensely impacted negatively, and as a consequence, people get into trouble and lose time affecting productivity."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "nethandun",
    "num_words": 283,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "as a result",
            "nevertheless",
            "furthermore",
            "for instance",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "usage",
                "occurrences": [
                    {
                        "start_idx": 163,
                        "end_idx": 168
                    },
                    {
                        "start_idx": 200,
                        "end_idx": 205
                    },
                    {
                        "start_idx": 1497,
                        "end_idx": 1502
                    },
                    {
                        "start_idx": 1634,
                        "end_idx": 1639
                    }
                ]
            },
            {
                "word": "facebook",
                "occurrences": []
            }
        ]
    },
    "datetime_submitted": "2019-11-10T03:13:17.266Z"
}