{
    "url": "https://writing9.com/text/5dc8488ded6fd800181407fb",
    "file": "data\\7\\5dc8488ded6fd800181407fb.json",
    "topics": [
        "people",
        "choices"
    ],
    "question": "Some people believe that nowadays we have too many choices. To what extent do you disagree or agree?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 5.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 5.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The advent of the great era of hi-tech advancement and globalization has been offering citizens all around the world a wide range of options to choose from. Therefore, a great number of people assert that, in modern life, people face with countless of decisions to make on a daily basis.  I am personally in all agreement with this statement as for the reasons illustrated as follows.",
        "In the first place, choices could be immensely various in terms of everyday activities. Firstly, thanks to the betterment in farming, people could access themselves to an unlimited range of agricultural products on offer in convenience and grocery stores such as meat or dairy products. Secondly, technology has also brought to humans an easier and more comfortable life to lead, which entails manifold decisions that people need to make daily. For example, a great number of kitchen utensils are manufactured to mitigate cooking problems, hence, people sometimes find it extremely confused when having to choose the best brands suiting their needs. Furthermore, there exist plentifully of applications available on mobile phone serving different purposes. Once again, phone users might feel stressful with regards to selecting the apps that have the most advantages.",
        "Nevertheless, choices, when considered under a bigger scale, could also vary considerably. One obvious situation could hold explanation for this is career paths. People, especially adolescents, are struggling with finding the true passions for themselves as the range of job opportunities are significantly large. The modern life requires a great demand for creative, energetic and eager youngsters to work in various fields such as biology, science, health care, and so on. Therefore, it could be nerve-racking for the young generation to opt for what they truly desire to pursue. Another major reason is that globalization demands every nation to compete in the intense global market for a steady position in the world. Consequently, national leaders and the government have to be very thoughtful in order to make the right decisions for the country’s sake regarding economy, education, trading, etc.",
        "In conclusion, I totally agree with the idea that the world right now are offering mankind abundant choices."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "tungsau2421999",
    "num_words": 355,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "hence",
            "nevertheless",
            "furthermore",
            "for example",
            "consequently",
            "first",
            "secondly",
            "therefore",
            "this",
            "also",
            "firstly",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-10T17:27:41.893Z"
}