{
    "url": "https://writing9.com/text/5dc93a7ded6fd8001814510f",
    "file": "data\\7\\5dc93a7ded6fd8001814510f.json",
    "topics": [
        "ielts",
        "model",
        "sales",
        "consumer",
        "goods",
        "power",
        "society"
    ],
    "question": "IELTS Writing Task 2 Model Answer: Today, the high sales of popular consumer goods reflect the power of advertising and not the real needs of the society in which they are sold. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There has been an evolution in the advertisement industry ever since few sports became very popular entertainment across the globe. I firmly agree that these days, products are being marketed without real requirements of the consumers. In this essay, I will describe about the different strategies that the companies follow to advertise goods.",
        "Firstly, consumers tend to fall for advertising gimmick. Companies are utilizing current popular events to attract the buyers. For example, IPL is a very famous and well known cricket tournament across the world. There will be frequent advertisements broadcasted in the television which will be viewed by millions of people. There are so many goods in the market which are useless and may cause harm to the consumers. Organizations will try to pitch in these kind of items during such popular games to grab consumers attention and will achieve high profit margins.",
        "Secondly, there are many local and online stores offering products for cheaper prices. It is often found that they are either not sold for a long time since stocked up or has a very low quality. They always make false promotions and fake discounts to invite people to buy from them. For example, many Indian apparel outlets offer huge discounts up to 50 percent during certain time of the year where people turn up in large numbers. On the other hand, these stores are removing original labels with actual amount and sticking fake labels with higher price. People do easily fall for these cheap tricks and often buy lots of goods without necessity.",
        "To conclude, the actual needs of society should be considered while manufacturing and marketing a product. Companies shouldn't misuse trending advertising mediums such as print and digital to magnify their goods. Buyers should also be aware of these cheap tricks and should sensibly purchase their needy items."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": "tend",
                "start_idx": 364,
                "end_idx": 368,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "tends"
                ]
            },
            {
                "word": "consumers",
                "start_idx": 852,
                "end_idx": 861,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "consumers'"
                ]
            }
        ]
    },
    "submitter": "naveen96ece",
    "num_words": 305,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "on the other hand",
            "for example",
            "such",
            "this",
            "also",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-11T10:39:57.228Z"
}