{
    "url": "https://writing9.com/text/5dca339ced6fd80018149e99",
    "file": "data\\7\\5dca339ced6fd80018149e99.json",
    "topics": [
        "people",
        "talents",
        "sport",
        "music",
        "child",
        "sports",
        "person",
        "musician"
    ],
    "question": "It is generally believed that some people are born with certain talents, for instance for sport or music, and other are not. However, it is sometimes claimed that any child can be taught to become a good sports person or musician. Discuss both view and give your own opinion.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 6.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 4.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Many celebrities have been able to earn their place thanks to their innate talents to which they are given when they were born. Nevertheless, a great number of people are showing their optimism in conducting early proper education for children to make them become expert in some particular fields. The relevance of these two points of view has always been a hot topic which will be discussed now.",
        "On the one hand, it is certainly true that many people are gifted, meaning that they have exceptional talents or natural abilities which cannot be acquired through everyday training or day-to-day teaching, no matter how good the teacher is and how frequently and seriously a person might practice. They show specially keen interests of and extraordinary skills in some specific areas like sport or music, which sometimes explains that they are probably inherited via their genes.",
        "On the other hand, people do believe that with appropriate education, systematic training and proper guidance given by adults, any child can excel in any field. We can easily find plenty of examples of those who had been training so hard when they were youngsters and coached by professional predecessors and become recognized worldwide as highly-skilled sporting players or talented musician.",
        "Despite of manifold opinions about what is of paramount importance in deciding whether a person will be outstanding in any field, I strongly believe that both are indispensable and are not mutual exclusive. Assuming that a child is exceptionally good at playing piano, but without regular training and instructive advice, he will hardly develop his precious talent as it will deteriorate sharply over his living years. By contrast, some professionals do require some inborn skills to be better-performed. Even with continuous training, they will not be as productive and attractive as done by gifted people. So both factors play a crucial role in pushing people to stand up out of the crowd.",
        "To conclude, gifted talents and sufficient practicing are both important. Missing one of the elements will not generate the best performance."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "tungsau2421999",
    "num_words": 338,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "3",
        "list_linking_words": [
            "nevertheless",
            "on the other hand",
            "by contrast"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-12T04:22:52.880Z"
}