{
    "url": "https://writing9.com/text/5dcd2157ed6fd800181584b9",
    "file": "data\\7\\5dcd2157ed6fd800181584b9.json",
    "topics": [
        "media",
        "news",
        "agencies",
        "stories",
        "report",
        "reports"
    ],
    "question": "The media news agencies should must include publish stories which report positive reports good news do you agree or disagree.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In recent years,  journalists  have  published more negative news than  positive reports. However, there are many people argue that publishers should take efforts to report many  motivating and inspiring stories than pessimistic ones.  In my opinion, I consider including such articles would create a positive outlook  about countries and motivate citizens  to implement that points in their life.",
        "The primary reason for either broadcasting or publishing  any information which has some benefits to the public is that this can project positive sides, for instance, about the government, business firms, and new projects. Eventually,  the face of the country can be uplifted among other nations. Due to this, more and more tourists and investors would be attracted, which may bring an economical boost in a long run. By contrast,  if reported more  negative news, this  would tarnish the nations’ name and fame unnecessary.",
        "Another point here is that,  native people feel proud about their homeland since they  have read more postive current affairs. This means patriotism can be developed, which is essential to strength relationship among citizens and  reduce conflicts  between  people of different beliefs. They, gradually, learn how to tolerate and respect others. For instance, before pronouncing some sensitive verdicts the judicial system warns new agencies reporting judgements   in a way which hurt others feeling.",
        "In conclusion, reporting more great articles is essential, according to some, and  I strongly support this viewpoint since this brings many advantages to  the country's  financial status and integrity  to the public. It is  vital that news channels be assessed for  publishing more positive reports"
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": "oints ",
                "start_idx": 377,
                "end_idx": 383,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "point"
                ]
            },
            {
                "word": "ostive ",
                "start_idx": 1028,
                "end_idx": 1035,
                "error": "characterized by or displaying affirmation or acceptance or certainty etc.",
                "error_des": "",
                "suggetions": [
                    "positive"
                ]
            }
        ]
    },
    "submitter": "Sal",
    "num_words": 260,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "for instance",
            "by contrast",
            "however",
            "this",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-14T09:41:43.271Z"
}