{
    "url": "https://writing9.com/text/5dd2133eed6fd80018170f85",
    "file": "data\\7\\5dd2133eed6fd80018170f85.json",
    "topics": [
        "life",
        "technology"
    ],
    "question": "Life was better when technology was simpler. \nTo what extent do you agree and disagree ?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is argued that our life was more fulfilling when the technology was less complex. This essay totally disagrees with this statement and believes that the smartphones have speed up the communication and the internet has enhanced the education system.",
        "Smartphones have made the transfer of data to the receiver at the lightening speed. That is to say, earlier when these technological advancements were not made it took weeks to send a photo or video to the other location via sending the couriers' containing the physical discs. Hence, the invention of smart phones has made it hassle free and quick to transfer such data. For example, before the smartphones were not present, it was not possible for the parents to see their child who went abroad for the further studies, but these days they can communicate via video call at their fingertips.",
        "The Internet has revolutionised the way people learn today. In other words, before the invention of the internet, learners often had to rely on the resources such as books and magazines of their own or that were available in the libraries, therefore the source of knowledge was limited and it required a huge amount of effort to extract the information, but as a result of the internet today, everything is available at the few clicks. For example, when I was a child, I was asked to create a history project on the Civilization of Mohenjodaro, I had to refer my text books and books from the library but now I can make use of the internet.",
        "In conclusion, the modern technology of the smartphones and the internet has improved the life by enabling the communication quick and the availability of the information anywhere at anytime."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 287,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "hence",
            "as a result",
            "for example",
            "in other words",
            "therefore",
            "further",
            "that is",
            "this",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "internet",
                "occurrences": [
                    {
                        "start_idx": 208,
                        "end_idx": 216
                    },
                    {
                        "start_idx": 950,
                        "end_idx": 958
                    },
                    {
                        "start_idx": 1223,
                        "end_idx": 1231
                    },
                    {
                        "start_idx": 1477,
                        "end_idx": 1485
                    },
                    {
                        "start_idx": 1551,
                        "end_idx": 1559
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-11-18T03:42:54.579Z"
}