{
    "url": "https://writing9.com/text/5dd3bd12ed6fd800181794d1",
    "file": "data\\7\\5dd3bd12ed6fd800181794d1.json",
    "topics": [
        "times",
        "people",
        "socialise",
        "development"
    ],
    "question": "In recent times more people are choosing to socialise online rather than face-to-face. Why is this so? Is this a positive or negative development?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In recent times there is indeed an increase in the number of people who rather communicate online than in person. There are several reasons for this, and in my opinion, it is a negative development.",
        "There is an array of reasons why people choose to socialise online rather than in person. Firstly, confrontations become easier when it is not done face to face. Most of us avoid confrontations, fearing embarrassment. However, by leaving a text message stating our dissatisfaction, this difficult situation can be overcome. Also, by reaching out online, we get to save time. This is because, through online communication, we do not have to travel to any place to talk to someone, unlike socialising in person, and while text messaging we get to juggle other tasks too. For instance, one can sweep the house while replying emails.",
        "In spite of the above causes, I vehemently believe that virtual communication is a negative development. One serious problem that can be anticipated is depression. After the advent of the internet, many youngsters, in particular, are cooped up in their rooms chatting online. As a result, more time is spent in isolation  which is certainly unhealthy and can bring about depression. Furthermore, communicating online poses a greater deal of risk. In other words, people can assume fake identities online as well as hide their true intentions. Teenagers especially, who are easily impressionable, can be led into dangerous situations. In fact, recently a newspaper article reported that an international human trafficking ring utilised social media chats to lure their victims.",
        "In conclusion, in this 21st century, more individuals choose online communication over face-to-face talk since it makes confrontations simple and saves time. However, I strongly feel that this is a negative development as it can lead to depression besides being very dangerous."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "become",
                "start_idx": 313,
                "end_idx": 319,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "becomes"
                ]
            }
        ]
    },
    "submitter": "tihacix872",
    "num_words": 300,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "in particular",
            "for instance",
            "as a result",
            "furthermore",
            "besides",
            "in other words",
            "however",
            "this",
            "also",
            "firstly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-19T09:59:46.691Z"
}