{
    "url": "https://writing9.com/text/5dd6bdafed6fd80018188a93",
    "file": "data\\7\\5dd6bdafed6fd80018188a93.json",
    "topics": [
        "world",
        "people",
        "communities",
        "countries"
    ],
    "question": "We simply cannot help everyone who needs help in the world. So, why not be concerned only about our own people, our communities and our own countries?\nIs this reasoning valid? Why or why not?\nGive reasons for your answer and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "\"Charity begins at home\" is the saying used when it comes to beginning of any work at any point of time, but it does not apply to the act of helping people of our surroundings, community and our country than helping everyone who needs help in the world. This subject is quite subjective in nature, however, when it comes to providing aid, boundaries should not be an issue.",
        "Firstly, one should have sympathy, feel for the people in distress and pain, irrespective of their religion, race and country. One cannot think about supporting others by having pre-conceived notions about, whom and where to extend helping hands.. For example, Mother Teresa travelled different nations to help the poors and minors in countries like India. She not only helped natives of her own country, but also went extra miles to give whatever she had in her.",
        "Secondly, the world has become a small place. It is quite simple to help people via different methods. Also, one can support by giving money, sending clothes and other necessary things for survival. To illustrate this, countries like Indonesia still face after effects of natural calamity like a Tsunami. Had the people of different nook and corner not supported them, it would have been difficult for them to revive.",
        "Support knows no boundaries. It is vital to help people of your own vicinity but it is selfish to not help that of outside. One cannot be so uni-directional.",
        "To conclude, I disagree with that we cannot help everyone who needs help in the world. One must be selfless, full of compassion and should not inhibit when it comes to helping by travelling on thorns a bit."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "aryanchandannita",
    "num_words": 280,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "for example",
            "however",
            "this",
            "also",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-21T16:39:11.476Z"
}