{
    "url": "https://writing9.com/text/5ddeb19adb52040018c077c4",
    "file": "data\\7\\5ddeb19adb52040018c077c4.json",
    "topics": [
        "people",
        "health",
        "life",
        "style",
        "medicines"
    ],
    "question": "More and more people are suffering from health problems caused by a modern life style which cannot be treated with modern medicines. Some people think that a return to traditional medicines should be encouraged. To what extent do you agree?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, it has come to light that several people suffer from illnesses which have become resistant to drugs and these illnesses have been shown to be brought on by the kind of life they have chosen to live. Research has shown that few humans believe that returning to holistic medical practice will probably help in treating these illnesses, thus it should be encouraged. Alternative medicine is not new and is accepted that it pre-dates conventional medicine. It has its benefits and it is still used by many people all over the world. It should be known that I am convinced that it is harmful, and it has been proven to cure some ailments, thereby, I strongly recommend that conventional treatments should always be the go-to medium for treating every health challenge.",
        "The advent of modern technology has made many people dependent on it for survival, which has caused several negative impacts on their health. Lifestyle changes have greatly increased the risks of infections and diseases.",
        "On one hand, the use of modern medicine for the treatment of numerous diseases has over the years proven to be instrumental in the cure and also in the total eradication of such diseases. For example, smallpox ceased to be in existence after so many years of being a fatal disease due to the development of drugs that was able to combat the viral infection.",
        "Alternatively, traditional cure has been used over the years to treat many sicknesses. There are people who believe in the efficacy of herbs and concoctions to treat their illnesses. However, it has been discovered that alternative treatments do more harm than good in the long run. For instance, administering an ointment made with animal faecal matter or urine on the skin can lead to developing skin cancer in the near future. These medications do not come with prescriptions, therefore people tend to ingest them in doses that are harmful to the body.",
        "In conclusion, instead of returning to traditional potions to treat infections, people should be encouraged to live a balanced lifestyle which would reduce the occurrence of drug-resistant illnesses. Suffice to say, inasmuch as traditional remedies have shown a lot of prospects in treating diseases, I strongly belong to the school of thought that recommends using modern medicine to treat all illnesses."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 383,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "thus",
            "for example",
            "instead",
            "however",
            "therefore",
            "for instance",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "medicine",
                "occurrences": [
                    {
                        "start_idx": 386,
                        "end_idx": 394
                    },
                    {
                        "start_idx": 453,
                        "end_idx": 461
                    },
                    {
                        "start_idx": 1026,
                        "end_idx": 1034
                    },
                    {
                        "start_idx": 2282,
                        "end_idx": 2290
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-11-27T17:25:46.841Z"
}