{
    "url": "https://writing9.com/text/5de01dfddb52040018c0f097",
    "file": "data\\7\\5de01dfddb52040018c0f097.json",
    "topics": [
        "people",
        "education",
        "countries",
        "methodology",
        "lack",
        "resources"
    ],
    "question": "While some people think that the problem with education in poor countries is the teaching methodology used, other believe it is the lack of resources that is the real issue. Discuss both sides.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It has often been argued by some people that the primary issue associated with the education of poor countries is the methods of teaching, whereas some folks firmly say that shortage of teaching resources is the main reason. In my opinion, I believe both of them contributes towards the issues in education in the developing countries.",
        "On one hand, firstly the poor countries follow the traditional methods of teaching which completely emphasize on imparting theoretical knowledge and lacks in providing practical understanding. Thus, it becomes an uphill task for the student to become proficient in the respective subject. For example, a study by Oxford university has proved that student learn better when they perform practical of the things they have studied in the class. Secondly, due to low remuneration  and stiff competition in the education sector, no one want to adopt teaching as their profession.",
        "On the other hand, lack of resources is also considered to be the real problem for the developing nations. The introduction of technology in the education domain has brought many wonders. However, due to the hefty cost of the technology it becomes difficult for the poor countries to afford such expenses. For instance, many countries do not have the access to the internet because of its expensive price. In addition to this, the poor nations are also not  capable of providing basic amenities such as smart libraries, school buildings and computer labs as they do not have enough money resources.",
        "In  conclusion, I assert that the old teaching methods and insufficient resources are putting a negative impact on the education system of the developing countries which results in low economic growth of needy nations."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "joshi65201",
    "num_words": 279,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "thus",
            "on the other hand",
            "this",
            "for example",
            "such",
            "however",
            "in addition",
            "for instance",
            "also",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "education",
                "occurrences": [
                    {
                        "start_idx": 83,
                        "end_idx": 92
                    },
                    {
                        "start_idx": 297,
                        "end_idx": 306
                    },
                    {
                        "start_idx": 842,
                        "end_idx": 851
                    },
                    {
                        "start_idx": 1056,
                        "end_idx": 1065
                    },
                    {
                        "start_idx": 1629,
                        "end_idx": 1638
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-11-28T19:20:29.123Z"
}