{
    "url": "https://writing9.com/text/5de38f97db52040018c20ecf",
    "file": "data\\7\\5de38f97db52040018c20ecf.json",
    "topics": [
        "growth",
        "shops",
        "towns",
        "cities"
    ],
    "question": "The growth of online shopping will one day lead to all shops in towns and cities closing. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is argued by many that online shopping is skyrocketing and some day those shops in towns and cities will be closed because of it. I totally agree with this opinion and in this essay I will state the reasons of my view.",
        "The most compelling reason that is holding on to my view is the internet accessibility.Nowadays, almost all of the people are able to access the internet globally. This leads people to start their business online as they do not need to invest much. For example, to open the online store, a starter step will be to create a website or a Facebook page providing the product information which is for sale.",
        "A further reason for my view is the convenience of shopping online. Due to global business demands, people have to contribute more of their time into their work, hence they do not have much free time to go for shopping. When the online shopping becomes popular, people find it easier to shop online because just in one click or browse, they can get what they want. There is no time restriction that they could even do the shopping in their beds as well.",
        "A final reason to support my position is that online shopping provides information on products at one glance, such as sizes, colour and stock availability are displayed hence there is no need to seek for sale assistance.",
        "In conclusion, I totally agree that in future local shop owners will face to close their shops if the online shopping continues. This is because people can shop online as long as they have an internet connection and it provides convenience and all sorts of information in single look.",
        "Given this situation, this is recommended that local store owners should find a way to survive in the long run."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "nknaymt.mt",
    "num_words": 303,
    "num_paragraphs": 6,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "hence",
            "for example",
            "further",
            "that is",
            "this",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-12-01T10:01:59.629Z"
}