{
    "url": "https://writing9.com/text/5de4247cdb52040018c2420c",
    "file": "data\\7\\5de4247cdb52040018c2420c.json",
    "topics": [
        "murderers",
        "death",
        "penalty",
        "society",
        "murder",
        "life",
        "prison",
        "punishment"
    ],
    "question": "BY PUNISHING MURDERERS WITH THE DEATH PENALTY, SOCIETY IS ALSO GUILTY OF COMMITTING MURDER. THEREFORE LIFE IN PRISON IS BETTER PUNISHMENT FOR MURDERERS. TO WHAT EXTENT SO YOU AGREE OF DISAGREE.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In recent years there has been a considerable rise in criminal activities. It is a common belief, that common people are committing the same crime as the murderer by giving them a death sentence. Instead, should be given life imprisonment. In this essay, I will discuss both sides of the topic.",
        "First and foremost, there should be a strong investigation prior to the sentence. Most of the time, the guilty might have no criminal background and was never involved in any criminal activities. For instance, sometimes people do hurt others in order to save themselves or someone from getting hurt. Instead, they call medical emergencies and make every possible attempt to save the person. They should be given a little forgiveness and should not be treated like a real criminal. As a result, the common people would be saved from committing a crime by hanging someone who had no intention of a crime.",
        "On the other hand, the criminal who has motives behind a crime are the one's the law needs to deal in a harsh manner. Those are the perpetrators, society should be scared of. They are not fit enough to live in a society and should be given the death penalty. For example, there have been cases where people feel happy in killing someone. They enjoy the suffering of other people and won't stop after killing one person. Furthermore, the prison has limited space and no tax payers money should be used to feed people like them. As a result. Anyone who kills with a motive, should be hanged.",
        "In conclusion. Despite murderers being kept in prison are fed by tax payers. In my view, anyone who has committed a crime unintentionally doesn't deserve to be treated the same as one with motives and their cases should be given little leniency."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 303,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "on the other hand",
            "for instance",
            "as a result",
            "furthermore",
            "for example",
            "instead",
            "this",
            "first"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "crime",
                "occurrences": [
                    {
                        "start_idx": 141,
                        "end_idx": 146
                    },
                    {
                        "start_idx": 840,
                        "end_idx": 845
                    },
                    {
                        "start_idx": 891,
                        "end_idx": 896
                    },
                    {
                        "start_idx": 955,
                        "end_idx": 960
                    },
                    {
                        "start_idx": 1604,
                        "end_idx": 1609
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-12-01T20:37:16.807Z"
}