{
    "url": "https://writing9.com/text/5de7c4cab3b5840018dc9ceb",
    "file": "data\\7\\5de7c4cab3b5840018dc9ceb.json",
    "topics": [
        "university",
        "students",
        "part",
        "studies"
    ],
    "question": "University students are increasingly studying abroad as part of their studies. Do the advantages of studying abroad outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 4.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In recent years, obtaining foreign education as part of their degree is increasingly becoming a trend amongst college students. Although the overseas study can expose students to diverse languages and cultures that might be of significant benefit to them later in their careers, it could also be challenging for them to adapt to a new way of life. In my opinion, students are better off having studied in a different nation, despite the challenges they will inevitably face.",
        "The greatest benefit of studying abroad is that students will often learn new languages. The mode of learning in a country is usually its native language which students are expected to understand so effective learning can take place. For example, a student whose mother tongue is Spanish could opt to attend university in England so as to learn how to communicate in English language. Learning a foreign language is undoubtedly the main advantage of studying overseas because it makes you gain the ability to speak in other tongues.",
        "Additionally, studying abroad gives students the opportunity to have a first hand experience of a culture totally different from their own.",
        "In contrast, being in an unfamiliar zone in a new location can often cause culture shock to a person. The differences in culture may pose to be a barrier that could make integration into a new environment difficult. For instance, a student from a liberal region will find it hard to conform to laws that govern citizens of a conservative society.  The negative effects of studying abroad will make it difficult for students in overseas universities to adapt easily.",
        "In summary, there is a significant increase in studying overseas. Though students will have to cope with differences in cultural heritage, the practical exposure to new languages and social standings will be greatly beneficial to them. As a result, the benefits of studying in another country far outweigh the disadvantages."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "loisaluko",
    "num_words": 316,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "as a result",
            "for example",
            "although",
            "in contrast",
            "for instance",
            "additionally",
            "also",
            "first"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-12-04T14:38:02.419Z"
}