{
    "url": "https://writing9.com/text/5de7ec51b3b5840018dcab3d",
    "file": "data\\7\\5de7ec51b3b5840018dcab3d.json",
    "topics": [
        "parents",
        "children",
        "toys",
        "child"
    ],
    "question": "Some parents buy their children a large number of toys to play with. \nWhat are the advantages and disadvantages for the child of having a large number of toys?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Children are overfond of toys and nowadays parents spend more money for buying toys for them. This certainly is beneficial for enhancing certain skills in teenagers; however, it isolates them completely from the real world. This essay will highlight the merits and demerits of possessing loads of toys.",
        "On the one hand, toys can be fun and educational.  Having a wide variety of toys makes a child happier because it is the only form of entertainment that he enjoys as a kid. In addition to this, toys help to improve the memory skills and creativity of juveniles. With the help of toys, children can learn quickly and they develop the ability of problem solving at a very young age. For example, toys like blocks help kids build their imagination and creativity and also make them understand the various shapes. Thus, owning a number of good toys definitely has a positive impact on children.",
        "On the other hand, spending more time with toys makes children create a fantasy world and they will not want to come out of it. They find it difficult to mingle with authentic people, which makes them socially weak and they had grown up  as introverts. Furthermore, they fail to value things, there is always a replacement ready at hand. A recent research has shown that when kids have so many toys, they will naturally take less care of them.",
        "In conclusion, having a large number of toys can be effective as it helps in boosting the skills of children; however, it also inhibits them from socialising with people."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "himalale82",
    "num_words": 262,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "thus",
            "on the other hand",
            "furthermore",
            "for example",
            "however",
            "in addition",
            "this",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-12-04T17:26:41.536Z"
}