{
    "url": "https://writing9.com/text/5dea91ceb3b5840018dd8e8a",
    "file": "data\\7\\5dea91ceb3b5840018dd8e8a.json",
    "topics": [
        "community",
        "threat"
    ],
    "question": "Should the international community do more to tackle the threat of global warming?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 5.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 5.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The growing presence of the global warming is a pressing concern today. Some international authorities have taken some actions in order to prevent the causes of global warming over the past several years. However, I believe that it will not be enough as the global warming is a serious case. From my point of view, governments should be more involved in this process of preventing the possible causes of the global warming. Besides, they should also make some annual adjustments to their policies since the causes and the effects of the global warming can be changed over time.",
        "First of all, in this present world, many people die due to air pollution, which is one of the reasons of the global warming. Therefore, governments should be aware of the increasing number of cars on the road which leads to an increase in the levels of carbon dioxide, which is causing not only global warming but also death of many people. Thus, it is argued that the governments should take some actions in order to slow down the global warming process.",
        "Secondly, global warming puts many species in danger of extinction as it destroys their habitats by causing environmental problems such as droughts and floods. In fact, some studies have shown that many endangered species are going to extinct in the near future if nothing is done. Therefore, it is clear that the governments should be more involved in coping with the global warming. Besides, it is a must for the authorities to follow the recent news in global warming process. Otherwise, it would be unlikely for them to be able to prevent global warming in the most efficient way.",
        "To sum up, global warming is one of the environmental problems in today’s world and this problem is causing many livings to die. After a thorough analysis of the main adverse effects of the global warming, it is concluded that the governments should be more involved in slowing down the global warming in order to save many lives."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 337,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "thus",
            "otherwise",
            "besides",
            "such",
            "however",
            "therefore",
            "this",
            "also",
            "first",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-12-06T17:37:18.147Z"
}