{
    "url": "https://writing9.com/text/5debd485b3b5840018ddfbb0",
    "file": "data\\7\\5debd485b3b5840018ddfbb0.json",
    "topics": [
        "cars",
        "roads",
        "accidents",
        "politicians",
        "people",
        "tests",
        "lives",
        "test",
        "outweigh"
    ],
    "question": "There are more cars on the roads these days and more accidents are happening. As a result, some politicians have suggested that people should take regular driving tests throughout their lives, rather than one single test. What do you think are the advantages of repeat driving tests? Do these outweigh the disadvantages?\n\nGive reasons for your answer and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The growing number of automobiles and careless driving are the major foundation for several road accidents in recent years. Some governmental figures opine that the law, such as carrying out a driving assessment repeatedly should be implemented. This essay will highlight a major benefit and a downfall of performing a frequent driving trial.",
        "To begin with, the advantage is that one will be up-to-date about any new rules and regulations incorporated by the traffic police authority. Most accidents occur due to unknown change in the rules and restrictions in the road. However, by taking a persistent trial, one will be significant to acknowledge the shift about the laws on the road, and abate such circumstances. For instance, the Nepal Traffice Police enforced a rule to execute driving assessment every 4 years in 2013, and since then the road accidents have mitigated from 45% to 23%. Therefore, allotting such tests are essential to recognize any new updates, and ultimately reduce any predicaments.",
        "Nevertheless, most people taking a driving test are the drivers or some destitute people, who obtain a license for their work purpose so giving repeated assessment might be a burden financially. Those kinds of evaluation usually charge a huge sum of money, which most of the people might proclaim difficult to pay even once. To illustrate, the price for such driving trial in India is around 4000 rupees, which  might be the amount to run a poor family for a month. Thereby, only generating rules to allocate the test persistently is not beneficial, until the rate is abated.",
        "In conclusion, such shift has both advantages and disadvantages overall. However, it is the responsibility of the government to acknowledge the main issue and tackle it miraculously, such as reducing the price for such trials, etc."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "cnect.shristi",
    "num_words": 295,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "for instance",
            "then",
            "nevertheless",
            "however",
            "therefore",
            "this",
            "to begin",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "road",
                "occurrences": [
                    {
                        "start_idx": 92,
                        "end_idx": 96
                    },
                    {
                        "start_idx": 565,
                        "end_idx": 569
                    },
                    {
                        "start_idx": 681,
                        "end_idx": 685
                    },
                    {
                        "start_idx": 845,
                        "end_idx": 849
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-12-07T16:34:13.051Z"
}