{
    "url": "https://writing9.com/text/5deca98cb3b5840018de4306",
    "file": "data\\7\\5deca98cb3b5840018de4306.json",
    "topics": [
        "people",
        "colleges",
        "universities",
        "experiences",
        "career",
        "preparation"
    ],
    "question": "People attend colleges or universities for many different reasons (for example, new experiences, career preparation, increased knowledge etc.). Why do you think people attend colleges or universities?\nYou should give reasons for your answer using your own ideas and experience.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 5.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Colleges and universities often refer to educational, as well as skill-enhancement, hub. Students enrol in colleges in order to acquire knowledge, which enhances their future career prospects. However, there are other reasons why many attend colleges.",
        "The majority of people attend universities to pursue their higher education, which gears up their opportunities in the job market. Likewise, many have a far greater goal in their lives and in order to reach their heights, they choose colleges. A college or university acts as the main basement for the enlightened people. A great revolution has already occurred in the field of technology and that is correlated with the job market. Students seemed to join colleges in order to attain knowledge, which creates avenues for their dream jobs.",
        "Moreover, exposure to the social world is the main constraint for a student and the best place to develop such skills is none other than Colleges. Colleges inculcate a social behaviour of the students and provide a wide range of facilities that allow an individual to enhance skills. Some students join a college or university for social status and some who join from family pressure may also get a good career guidance under the roof of colleges from the experienced faculty who guides them how to develop their profile to match the desired target.",
        "In my opinion, college environment acts as a precursor to a student’s successful career and that is the reason many pupils join in colleges or universities to make their future dream come true."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "avnanagpal",
    "num_words": 252,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "likewise",
            "moreover",
            "however",
            "that is",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-12-08T07:43:08.644Z"
}