{
    "url": "https://writing9.com/text/5dec566db3b5840018de2669",
    "file": "data\\7\\5dec566db3b5840018de2669.json",
    "topics": [
        "people",
        "case",
        "traveller"
    ],
    "question": "Today more people are travelling than ever before.\nWhy is this the case?\nWhat are the benefits of travelling for the traveller?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the past travelling overseas use to be one in a life opportunity for most people. However, nowadays travelling appears to be one of the most trendy activities on vacation.",
        "The number of tourists around the world has largely increased in the last years. This phenomenon is due to several reasons. First, flights are more economical than ever before and middle class families can afford buying tickets now. For instance, you can buy a ticket from Buenos Aires to Paris for only 500 American dollars. Another reason why travelling has become more popular is publicity. Since the revenue from tourism has become essential for most countries, they invest an enormous amount of money in publicity. In my experience, every trip I have done was planned thanks to an advertisement I had seen on television.",
        "There are at least three main benefits for travellers. In the first place, getting to know new culture helps people to be more open minded. Secondly, people who travel on vacation often tend to be more relaxed. And last but not least, if you are visiting a place where a different language than yours is spoken, you will be forced to learn at least how speak basic words. For example, my wife had been always interested in learning Italian, at a trip to Italy she made a few years ago was the perfect excuse to learn how to speak and write Italian.",
        "In conclusion, thanks to decreasing prices on flights and also all the benefits that people finds in planning trips to new places, travelling has become one of the most popular activities these days. If more people have access to travelling, societies will suffer less from stress in the future."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "claramorin",
    "num_words": 285,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "also",
            "for instance",
            "for example",
            "however",
            "this",
            "last",
            "first",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-12-08T01:48:29.684Z"
}