{
    "url": "https://writing9.com/text/5df8471bbfa1960011732eea",
    "file": "data\\7\\5df8471bbfa1960011732eea.json",
    "topics": [
        "children",
        "terms",
        "health",
        "care",
        "costs"
    ],
    "question": "An increasing number of children are overweight which could result in many problems when they grow older both in terms of their health and health care costs. Why do you think so many children are overweight? What could be done to solve this problem?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "These days, there is a controversy surrounding the issue of the obesity among children throughout the globe. Some assert that being overweight would have a detrimental effect on children’s health and also financial support of treatment will get them in the trouble in the future. I persistently support this idea, and in my personal view, children are involved in this issue in the view of the fact that now they are not only enough physically active, but also they choose to eat much more fast food rather than eating healthy.",
        "There are a number of reasons for the proliferation of overweight children in the society. The first among such factors are eating a redundant amount of junk food. According to a thorough scrutiny, 17% of children aged from 2-19 are a prey of obesity. This is because there are some parents who choose not to cook at home because they are indolent and thereby prefer to eat non-healthy food at fast food places like McDonald's, which leads them as well as their kids to be fat. Yet another factor, in my opinion, is not introducing the kids to sports and exercises. In the modern day society, children are provided with their personal phones, laptops, and video game consoles. Furthermore, on an average, a child spends about 8 hours using technology per day. Therefore, sitting at home all day and not physically playing games can also accelerate fat as well as other harmful effects to other body parts like eyes, brain, and heart.",
        "In addition, if the parents want their kids to stay fit, it is essential that they are being more careful of what their children eat as well as focusing on their daily activities. Parents should have a diet plan, in which their broods are allowed to eat a very little amount of junk food; also, mothers/fathers should try to prevent eating outside food as much as possible and cook healthy food at home instead. Moreover, keeping an eye on how much time a child spends in front of screens is significant. There should be a strict timetable, in which a child can only spend 1-hour playing video games and at least 2 hours playing sports and exercising.",
        "In conclusion, if couples want their children to be fit and healthy, they have to spend a lot of time with their kids being staggering with their eating habits as well as the use of technology."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "enough physically active",
                "start_idx": 426,
                "end_idx": 450,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "physically active enough"
                ]
            }
        ]
    },
    "submitter": "",
    "num_words": 405,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "furthermore",
            "moreover",
            "instead",
            "in addition",
            "therefore",
            "this",
            "also",
            "first",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "food",
                "occurrences": [
                    {
                        "start_idx": 495,
                        "end_idx": 499
                    },
                    {
                        "start_idx": 686,
                        "end_idx": 690
                    },
                    {
                        "start_idx": 914,
                        "end_idx": 918
                    },
                    {
                        "start_idx": 927,
                        "end_idx": 931
                    },
                    {
                        "start_idx": 1745,
                        "end_idx": 1749
                    },
                    {
                        "start_idx": 1810,
                        "end_idx": 1814
                    },
                    {
                        "start_idx": 1852,
                        "end_idx": 1856
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-12-17T03:10:19.362Z"
}