{
    "url": "https://writing9.com/text/5e030ad5bfa196001176f769",
    "file": "data\\7\\5e030ad5bfa196001176f769.json",
    "topics": [
        "desires"
    ],
    "question": "Advertising creates unnecessary, and artificial, wants and desires.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There is no doubt that advertising is aiming to persuade consumers to buy their products. However, it has become a severe concern nowadays that advertisements propagate only the brighter side of the product and encourage people to follow the latest trends. As a result, advertising creates unnecessary, and artificial, wants and desires. Hence, it manipulates consumers to buy their products that are not essential for their daily life.",
        "The main idea is that advertisements only propagate the brighter side of their products in order to persuade consumers to buy it. Thus, it provides an incomplete image of the product to consumers. Consequently, consumers will gain desires to buy the products as it has no shortcoming. Who will not buy perfect products? A great example of this is weight loss supplements; most of the advertisements would only mention how females can lose weight just in 10 days by eating their products. However, they do not mention the harms and side effects that the supplement would cause. Therefore, many of the female consumers would gain desires to buy supplements rather than doing tiring fitness.",
        "Additionally, advertisements also encourage people to follow the latest trends through marketing. It has become an intimation for people to buy certain new products; otherwise, they will become outdated. This is especially happening within students. Although most of the school in Australia has banned students to use a smart phone in school, every junior student having a smartphone has become a normal phenomenon; if there is one student who does not have a smartphone, he or she may be seen as a ‘freak’.",
        "In conclusion, through the method of only propagates the brighter side of the product, and encourage people to follow the latest trend, advertising creates unnecessary desires and manipulates people to buy products.",
        "Advertising creates unnecessary, and artificial, wants and desires."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "siyuruan",
    "num_words": 305,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "thus",
            "hence",
            "as a result",
            "otherwise",
            "consequently",
            "although",
            "however",
            "therefore",
            "this",
            "additionally",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "side",
                "occurrences": [
                    {
                        "start_idx": 187,
                        "end_idx": 191
                    },
                    {
                        "start_idx": 502,
                        "end_idx": 506
                    },
                    {
                        "start_idx": 968,
                        "end_idx": 972
                    },
                    {
                        "start_idx": 1700,
                        "end_idx": 1704
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-12-25T07:08:05.183Z"
}