{
    "url": "https://writing9.com/text/5e0320c2bfa196001176fc8f",
    "file": "data\\7\\5e0320c2bfa196001176fc8f.json",
    "topics": [
        "people",
        "children",
        "city",
        "life",
        "countryside",
        "places"
    ],
    "question": "Some people think it is better for children to grown up in the city, while others think that life in the countryside is more suitable for them. What are the advantages and disadvantages of both places?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Living in the rural area is thought as the best option for children by a group of people, while others believe that cities provide more opportunities. In my opinion, if the urban area offers security and green areas, I agree it is a better place to raise the next generation enjoying some advantages from both sides.",
        "Firstly, the countryside lets children be in touch with nature, taking care of animals and helping with the gardening. Because of that, they learn how to protect the environment and to live without any technological equipment. Besides that, they have more freedom to play outside the house without any security worries, whereas in the city they are kept at home using smartphones and computers for this reason. On the other hand, schools usually have lower quality and it is hard to find extracurricular classes. Therefore, children have difficulties trying to develop their abilities besides the school curriculum.",
        "",
        "However, schools in metropolitan areas tend to have better quality and offer all kinds of activities. Even if there is a sport or an art course that the institution does not offer, it is possible to look for it in another place around the city. As a result, all children’s talents and passions can be easier to develop. On the other hand, security, pollution and low contact with nature are issues that we have to worry about. The better option would be a city with an excellent quality of life where children could play in parks and gardens.",
        "To sum up, growing up in the countryside can be very positive for someone’s childhood, but the city will usually offer better opportunities for their talents’ development."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "siyuruan",
    "num_words": 278,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "on the other hand",
            "as a result",
            "besides",
            "however",
            "next",
            "therefore",
            "this",
            "firstly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "city",
                "occurrences": [
                    {
                        "start_idx": 652,
                        "end_idx": 656
                    },
                    {
                        "start_idx": 1173,
                        "end_idx": 1177
                    },
                    {
                        "start_idx": 1390,
                        "end_idx": 1394
                    },
                    {
                        "start_idx": 1572,
                        "end_idx": 1576
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-12-25T08:41:38.471Z"
}