{
    "url": "https://writing9.com/text/5e0dcd0ebfa19600117ad631",
    "file": "data\\7\\5e0dcd0ebfa19600117ad631.json",
    "topics": [
        "government",
        "investment",
        "arts",
        "music",
        "theatre",
        "waste",
        "money",
        "governments",
        "funds",
        "services"
    ],
    "question": "The government's investment in arts, music and theatre is a waste of money. Governments should invest these funds in public services instead.\n\nTo what extent do you agree with this statement?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 5.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 5.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is often argued that the concerned department should finance public services instead of spending its budget on arts, opera and theatre. Although I agree that government’s investments in public services play a very important role, I think that proper funding of the arts sector is also crucial for the community.",
        "On the one hand, the authorities should definitely allocate a large part of its budget on public services. This economic sector determines the overall quality of life, ensuring that some basic services, like schools, hospitals and roads, are available to all citizens irrespective of their income or social status. Public services satisfy the primary needs of the society and thus need a proper funding, while artists and musicians are not curing diseases or building houses, so their role is secondary. For example, any country can live without music concerts, but absence of medicine will create significant problems. That’s why the government should adequately finance public services in the first place.",
        "On the other hand, arts, music and theatre are not a waste of money, since they are an integral part of the society’s cultural and intellectual development and amusement. Firstly, art and music draw people’s attention to diverse phenomena and represent the inward significance of things. Quite often a single drawing, piece or song can exhort myriads of people to reconsider their attitude towards some situation. This way, art serves as a major source of nation’s personal and intellectual development. Moreover, visiting museums, watching movies and listening to music are common ways of relaxation and entertainment. Thus, art sector is also important for the society and should not be neglected.",
        "To conclude, though I agree that the administration should allocate a large part of its budget on such urgent needs of the society like public services, I think that arts, music and theatre should also be financed since they play an important role in people’s development and entertainment."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "bhatsunny089",
    "num_words": 319,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "thus",
            "on the other hand",
            "for example",
            "firstly",
            "although",
            "instead",
            "moreover",
            "this",
            "also",
            "first",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "music",
                "occurrences": [
                    {
                        "start_idx": 737,
                        "end_idx": 742
                    },
                    {
                        "start_idx": 861,
                        "end_idx": 866
                    },
                    {
                        "start_idx": 1048,
                        "end_idx": 1053
                    },
                    {
                        "start_idx": 1211,
                        "end_idx": 1216
                    },
                    {
                        "start_idx": 1588,
                        "end_idx": 1593
                    },
                    {
                        "start_idx": 1895,
                        "end_idx": 1900
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-01-02T10:59:26.517Z"
}