{
    "url": "https://writing9.com/text/5e0f29a4bfa19600117b57a1",
    "file": "data\\7\\5e0f29a4bfa19600117b57a1.json",
    "topics": [
        "years",
        "shops",
        "customers",
        "travel",
        "centers",
        "malls",
        "development"
    ],
    "question": "In recent years , many small local shops have closed because customers travel to large shopping centers or malls to do their shopping.\nIs this a positive or negative development ?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "How people buy their needs has changed many times since the beginning humanity’s adventure. In recent years, customers prefer to shop in large shopping centres or malls, which has resulted in the closure of many small local shops. I personally consider this a positive development due to several reasons which will be discussed in the following.",
        "To begin with, it is more profitable to shop in the malls rather than local shops. First, if one buys from local shops, he will be forced to spend some hours travelling to many of them in order to provide a simple list of supplies. On the other hand, malls offer a wide range of products at one place, which helps customers to save time. Second, unlike local shops, malls’ customers can save money with the discounts they get ordinarily or as a customers’ club member. Consequently, shopping at malls will result in saving time and money, the most valuable assets in the modern life.",
        "Moreover, being a mall’s customer is an environmentally friendly thing. As said before, the travels one needs to do for buying will be less by shopping at malls. Less travel means less cars in the street, meaning less traffic as well as less air pollution. Research conducted in the UK has shown that after introduction of malls, the traffic and air pollution has decreased in the cities with them.",
        "Granted, what was said, it must be considered that mall shopping is deteriorating for the local economy. Local shops play a huge role in escalating local economy since they provide jobs for many individuals from nearby. Many people, who used to be the owner of one local shop, has been put out of the work by malls.",
        "To sum up, I am fond of travelling to the malls for shopping inasmuch as saving money, time and nature. Natural selection states the old destinies for the sake of new good, as do local shops for shopping centres."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 326,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "on the other hand",
            "second",
            "consequently",
            "moreover",
            "this",
            "to begin",
            "first"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "one",
                "occurrences": [
                    {
                        "start_idx": 439,
                        "end_idx": 442
                    },
                    {
                        "start_idx": 637,
                        "end_idx": 640
                    },
                    {
                        "start_idx": 739,
                        "end_idx": 742
                    },
                    {
                        "start_idx": 879,
                        "end_idx": 882
                    },
                    {
                        "start_idx": 1030,
                        "end_idx": 1033
                    },
                    {
                        "start_idx": 1590,
                        "end_idx": 1593
                    },
                    {
                        "start_idx": 1726,
                        "end_idx": 1729
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-01-03T11:46:44.336Z"
}