{
    "url": "https://writing9.com/text/5e1009e3bfa19600117baa8d",
    "file": "data\\7\\5e1009e3bfa19600117baa8d.json",
    "topics": [
        "people",
        "credit",
        "cards",
        "loans",
        "debts",
        "individuals",
        "amounts",
        "money"
    ],
    "question": "Many people are using credit cards or loans to run up huge personal debts that they may be unable to repay. It should therefore be made more difficult for individuals to borrow large amounts of money.\nWhat are you opinions on this?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "A lot of people are becoming bankrupt due to huge loans and over exhaustion of their credit cards these days, and to tackle this scenario, many people believe, borrowing huge amounts of money must be made very difficult. I personally have mixed opinions on this topic and feel the present rules of sanctioning loans or credit cards have their own benefits and drawbacks.",
        "Many people, especially younger ones who recently joined their first job are becoming the victims of bankruptcy in the present. The main reason for this is the easy availability of credit cards and loans from various banks with high credit limits, which are way far from their regular monthly salaries. The present guidelines for credit card or loan sanction are so broad that, even a person with  a mediocre salary can borrow a huge sum of cash which he can hardly pay. For example, according to present rules and regulations, a person with a monthly salary of Rs.15,000 is eligible for a credit card with a maximum limit of Rs.45,000 which is 3 times his/her own monthly earning, and young people these days are getting used to the luxuries which they can't afford and are ending up with a huge debt, thus making it important to change the guidelines and making it difficult lending huge amounts of money.",
        "However, some people usually take huge loans due to some grave difficulties that they face, for example, paying the hospital bills of a severely ill family member,  which is really costly and most of the middle class people can't afford them. So, utilizing the present loan sanctioning rules, one can procure enough cash to save his family member. Not only in the case medical bills, but also in other situations like paying college fees of their kids or starting up their own dream business etc. Hence, making it difficult to lend huge amounts of cash can be a curse to some people who are in desperate financial need.",
        "In conclusion, in my opinion, although, easy availability of huge loans and credit cards can have both advantages and disadvantages, but a change has to be brought in loan lending methods, which is, the cause of the loan should be considered and should be thoroughly assessed before sanctioning it."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 378,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "thus",
            "hence",
            "for example",
            "although",
            "however",
            "this",
            "also",
            "first"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "loan",
                "occurrences": [
                    {
                        "start_idx": 50,
                        "end_idx": 54
                    },
                    {
                        "start_idx": 310,
                        "end_idx": 314
                    },
                    {
                        "start_idx": 569,
                        "end_idx": 573
                    },
                    {
                        "start_idx": 716,
                        "end_idx": 720
                    },
                    {
                        "start_idx": 1318,
                        "end_idx": 1322
                    },
                    {
                        "start_idx": 1548,
                        "end_idx": 1552
                    },
                    {
                        "start_idx": 1965,
                        "end_idx": 1969
                    },
                    {
                        "start_idx": 2066,
                        "end_idx": 2070
                    },
                    {
                        "start_idx": 2115,
                        "end_idx": 2119
                    }
                ]
            },
            {
                "word": "credit",
                "occurrences": [
                    {
                        "start_idx": 85,
                        "end_idx": 91
                    },
                    {
                        "start_idx": 319,
                        "end_idx": 325
                    },
                    {
                        "start_idx": 552,
                        "end_idx": 558
                    },
                    {
                        "start_idx": 604,
                        "end_idx": 610
                    },
                    {
                        "start_idx": 701,
                        "end_idx": 707
                    },
                    {
                        "start_idx": 961,
                        "end_idx": 967
                    },
                    {
                        "start_idx": 1975,
                        "end_idx": 1981
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-01-04T03:43:31.075Z"
}