{
    "url": "https://writing9.com/text/5e1119dabfa19600117c0dd7",
    "file": "data\\7\\5e1119dabfa19600117c0dd7.json",
    "topics": [
        "believe",
        "technology",
        "gap",
        "people"
    ],
    "question": "Some believe that modern technology is increasing the gap between rich and poor people, while\nothers disagree. Discuss both views and give your own opinion",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Advancement in technology is broadening financial differences between people or not is a major question of our time. In my opinion, technology helps everyone regardless of financial situation.",
        "Firstly, lets discuss why some people feel it only helps the rich. Whenever something new is discovered, it's usually expensive at first and only accessible by the wealthy. For example, when the smartphones were new, they were very costly. A luxury only affordable by the rich. So people feel that financially well off always have an advantage and will be ahead in a race.",
        "However, I feel that technology gets cheaper as the system evolves. It eventually becomes affordable for everyone just like the smartphones, which opens up more gates for the working class people. It puts all people on the same level for new opportunities. For example, with the websites like LinkedIn, all new jobs are now posted online and everyone has access to it.  If you have the skills to do the work, you can get the job, no matter what is your financial condition or where you live. In the early days, if you were from a small town, you will never hear about the job prospects in cities nearby. Such obstacles are removed by the modern day innovations.",
        "In addition, As the famous saying goes \"change is the only constant\". Hence, instead of denying new technologies, embrace it. In my opinion, the wealth gap is created by the way financial institution works in capitalism and has little to do with the technology. The technology removes routine menial tasks from daily life, so we can focus on our professional career.",
        "In conclusion, though it feels like modern technology increases the wealth gap between people, in reality it is the most amazing tool that can get you ahead in life if used wisely."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 303,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "hence",
            "for example",
            "firstly",
            "instead",
            "however",
            "in addition",
            "first",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "technology",
                "occurrences": [
                    {
                        "start_idx": 15,
                        "end_idx": 25
                    },
                    {
                        "start_idx": 132,
                        "end_idx": 142
                    },
                    {
                        "start_idx": 587,
                        "end_idx": 597
                    },
                    {
                        "start_idx": 1478,
                        "end_idx": 1488
                    },
                    {
                        "start_idx": 1494,
                        "end_idx": 1504
                    },
                    {
                        "start_idx": 1638,
                        "end_idx": 1648
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-01-04T23:03:54.963Z"
}