{
    "url": "https://writing9.com/text/5e11c9cabfa19600117c519b",
    "file": "data\\7\\5e11c9cabfa19600117c519b.json",
    "topics": [
        "companies",
        "responsibilities",
        "communities"
    ],
    "question": "Nowadays most large companies operate overseas. To what extent those companies should have responsibilities towards local communities in which they operate?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.5,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 4.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Today, almost all major corporations move their operation offshore for a number of reasons. These international players should fulfil to the highest level their responsibilities to the local community where their headquarters or subsidiaries are based.",
        "Firstly, they should actively contribute to the local economy as a corporate taxpayer. Local tax authorities often struggle navigating their financial matrix, partly because of the complicated nature of these companies whose capital flows in all directions. Another reason for this is that these deep-pocketed corporations may employ sophisticated instruments to evade local taxes. Therefore, the local economy would run a deficit if it fails to hold these companies accountable for tax paying responsibilities.",
        "Secondly, these global companies should be fully committed to environmental responsibilities. As a common practice, manufacturing is moved from developed countries to developing or underdeveloped countries. The lax environmental law of the host country means that manufacturing often takes a toll on the environment while local communities are crippled by pollution. For this reason, it is vital that international companies operate within the legal bounds of local and international environmental regulations.",
        "Finally, international companies should actively contribute to the sustainable development of the local workforce. Manufacturing, as a significant part of their offshore operation, is usually labour-intensive; however, little does it brighten the future of its workers. As often the case, these employees are trapped in low-skilled assembly jobs and horrendous working conditions. Therefore, it is imperative that international companies join forces with local authorities to build a highly skilled workforce for the good of the host country.",
        "In conclusion, I believe that international companies should seek to fulfil all responsibilities to the local community. Nevertheless, only by including details of the responsibilities in the law can local governments hold the companies accountable."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 293,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "nevertheless",
            "however",
            "finally",
            "therefore",
            "this",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-01-05T11:34:34.699Z"
}