{
    "url": "https://writing9.com/text/5e12e02dbfa19600117cba34",
    "file": "data\\7\\5e12e02dbfa19600117cba34.json",
    "topics": [
        "people",
        "technology"
    ],
    "question": "Some people think that modern technology is making people more sociable, while others think it is making them less sociable. Discuss both views and give your opinion",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is often considered by a section of society that the new technologies are building humans more social, whereas another part of society believes that it is making an individual less sociable.",
        "However, this approach includes both the negative as well as positive impacts. This essay shall discuss the both arguments in subsequent paragraphs.",
        "To commence with,  rapid growth of modern technologies is making the world faster and easier to communicate. For example, in the past decades, peoples were used to write the letters to their relatives or family members which almost took 7 to 8 days to reach there, but nowadays, it is normal to contact your close ones by sending the messages via phone or emails. In addition, with the help of social sites such as Facebook and so on, an individual is able to get the updates of their love ones.",
        "On the other hand, an excessive use of the new online tools generally leads to the negative impacts on the society. For instance, due to the rapid growth of the online connectivity, peoples are not being able to get physically touch to the other beings.  New technology makes an individual life more convenient whereas, physical support is necessary to close members. In addition, when you personally meet  your friends, it shows the love and affection towards them. In fact, it builds the deep connections among them.",
        "In conclusion, new technologies are making people less sociable and irresponsible towards their families. Therefore, it is  so important to stay in touch with your loved ones. It builds the strong and deep connection between peoples."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 266,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "on the other hand",
            "for instance",
            "for example",
            "however",
            "in addition",
            "therefore",
            "this",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-01-06T07:22:21.773Z"
}