{
    "url": "https://writing9.com/text/5e132dcdbfa19600117cd4b2",
    "file": "data\\7\\5e132dcdbfa19600117cd4b2.json",
    "topics": [
        "countries",
        "cost",
        "air",
        "travel",
        "argue",
        "outcome"
    ],
    "question": "Nowadays countries are reducing the cost of air travel as compared to the past. While some argue this will result in a negative outcome, others believe it will be positive.\n\nDiscuss both views and give your opinion.\nUse relevant examples.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 6.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 6.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Recently, nations are trimming down the expenditure of aviation as compared to the ancient days. Although, many disagree that the effect will resolve in a negative ending, others are optimistic. In my opinion, I agree with the school of thought that reduction of air transportation fares will bring about a constructive result. This essay will discuss the reasons why people have varying views with regards to shrinking air travel cost.",
        "There are a number of rationales why some people think that to reduce the charge of flight fee will yield unconstructive chain reaction. One of such ground will be the hike in taxes and delay in flights. This is due to the fact that low priced tickets will attract hidden charges such as insurance and tax to supplement for the shortage. The result of this is to cover for baggage loss, in-flight meal among others and the flip side of it is that the ticket would not be exchanged neither rescheduled. For instance, one of Nigeria’s airlines called Ibom Air offer cheap fares, however, this class of e-ticket has clauses that are not amendable and become useless if not used at the stipulated date. Another point they put forward on why affordable plane fare will be negatively impactful is, excessive delay in the airplane schedule and upsurge of aeroplane fuel consumption as more planes will be lifted up at every interval.",
        "On the other hand, some of the populace which I belong to consider that lower airfare will be productive based on certain cause. One of such basis is that the society will experience tremendous growth in their economy. In other words, a discounted airline ticket means more tourist visitation and ultimately, it will promote cultural exchange and mutual understanding between citizens. Undoubtedly, the travelers will need accommodation and food, it can be observed that hotels and restaurants will benefit from this increase as well as the market sellers to other mean of transportation locally. For example, Cross River state in Nigeria is known to celebrate a yearly festival and it attracts a large number of people. Both international and local airlines take advantage of this period to offer low-priced tickets which is beneficial to the average people and to the economical development of other businesses. In addition, proper planning should be put in place to combat any downside that may occur like providing sufficient serviced planes.",
        "In conclusion, while people may vary in their opinion, I believe that, although, countries reducing the air transport price will be beneficial to the economy. Certain views should be considered when planning and more as discussed above."
    ],
    "errors": {
        "num_error": "3",
        "error_list": [
            {
                "word": "unconstructive",
                "start_idx": 544,
                "end_idx": 558,
                "error": "",
                "error_des": "",
                "suggetions": []
            },
            {
                "word": "airplane",
                "start_idx": 1253,
                "end_idx": 1261,
                "error": "",
                "error_des": "",
                "suggetions": []
            },
            {
                "word": "travelers",
                "start_idx": 1769,
                "end_idx": 1778,
                "error": "a person who changes location",
                "error_des": "",
                "suggetions": [
                    "travellers"
                ]
            }
        ]
    },
    "submitter": "",
    "num_words": 434,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "on the other hand",
            "for instance",
            "for example",
            "although",
            "in other words",
            "however",
            "in addition",
            "this",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-01-06T12:53:33.652Z"
}