{
    "url": "https://writing9.com/text/5e146b60bfa19600117d4d48",
    "file": "data\\7\\5e146b60bfa19600117d4d48.json",
    "topics": [
        "countries",
        "europe",
        "children",
        "age",
        "schools",
        "skills",
        "job",
        "education",
        "students",
        "world",
        "work"
    ],
    "question": "In some countries in Europe, some children from the age of 11 or 13 go to schools to learn more practical skills that will help them get a job. Other children stay in schools which provide a more general academic education.\n\nWhat should schools do to prepare students for the world of work?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Since the recession period, the unemployment ratio is significantly increasing year over year. Some schools in Europe understand the present-day situation and implementing practical training along with the school curriculum. However, some schools still following the same traditional method as teaching only the academic subjects. In my opinion, the school syllabus should contain the theoretical subjects with hands-on training programs. In this essay, we will look at the aspects of these with suitable examples.",
        "To begin with, middle school children are closely a teenager, so as we will push them into developing their skill set in real-time, they do not feel about boring of the subjects and will not deviate with other entertainment activities. Furthermore, they can develop their analytical skills, problem-solving when they involve practical training. For instance, a recent survey conducted by BBC that, 90% of young citizens have easily received employment as they started developing their skill sets in school.",
        "Secondly, Job security in today is not reliable. If we survive, we should experience what skill sets are required for a job. Moreover, today most companies are expecting the people that they will start work from their joining date itself. Therefore, Schools should keen on technology booming today, create an interest among the students through training programs so they will train themselves to develop their values and becoming an expert in their fields.  For instance, Mr. Zahir Hussain, a tabla artist, gave an interview that he has become an expert on the instrument as his school created a curiosity and pushed him into training programs. Consequently, he started passionately on the instrument.",
        "To conclude, Schools should know the fact that academic subjects alone, students will not survive in this competitive world. Therefore, they will take care of the students and create a base path for them to be trained in becoming a specialist in their own skill sets."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 311,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "for instance",
            "consequently",
            "furthermore",
            "moreover",
            "however",
            "therefore",
            "this",
            "to begin",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "school",
                "occurrences": [
                    {
                        "start_idx": 100,
                        "end_idx": 106
                    },
                    {
                        "start_idx": 206,
                        "end_idx": 212
                    },
                    {
                        "start_idx": 239,
                        "end_idx": 245
                    },
                    {
                        "start_idx": 350,
                        "end_idx": 356
                    },
                    {
                        "start_idx": 537,
                        "end_idx": 543
                    },
                    {
                        "start_idx": 1014,
                        "end_idx": 1020
                    },
                    {
                        "start_idx": 1601,
                        "end_idx": 1607
                    }
                ]
            },
            {
                "word": "skill",
                "occurrences": [
                    {
                        "start_idx": 623,
                        "end_idx": 628
                    },
                    {
                        "start_idx": 798,
                        "end_idx": 803
                    },
                    {
                        "start_idx": 1000,
                        "end_idx": 1005
                    },
                    {
                        "start_idx": 1112,
                        "end_idx": 1117
                    },
                    {
                        "start_idx": 1980,
                        "end_idx": 1985
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-01-07T11:28:32.575Z"
}