{
    "url": "https://writing9.com/text/5e176b67948fa00018063b34",
    "file": "data\\7\\5e176b67948fa00018063b34.json",
    "topics": [
        "world",
        "measures",
        "governments",
        "individuals"
    ],
    "question": "Global warming is one of the most serious issues that the world is facing today. What are the causes of global warming and what measures can governments and individuals take to tackle the issue?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 5.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 5.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The rapid climatic changes over the last few years have caused severe global warming all over the planet. As a result, the world is facing the serious danger of global warming due to the fast increase of the earth's temperature. Consequently, the effects are far reaching, long lasting and devastating. As illustrated by, severe drought and famine, melting of polar ice caps, extreme weather events and rise in sea levels, the results are way more dangerous and life threatening. In this essay I will discuss the several factors causing the adversity and the measures that governments and people can take to fight the issue.",
        "Firstly, we need to understand the causes of global warming. Only then we will be able to control it. To mention a few points, one of the biggest factors is Air pollution. The late 20th century has observed a sharp increase in industrialisation and the direct negative impact is the pollution of the air. Increased levels of carbon - dioxide has caused the rise of temperature by the process of green house effect. Deforestation is another big cause. Clearing forests and cutting down trees have not only disturbed the levels of oxygen in the atmosphere, but also have significantly resulted in the increase of the earth's temperature. As revealed by the recent bushfires in the Amazon rain forest, the temperature of the region has increased by several degrees. Chloro-fluoro-carbon (CFC) interfere with the atmosphere and causes depletion of the ozone layer protecting the planet. In turn, the harmful Ultra violet rays of the sun to penetrates the atmosphere and leads to sharp and rapid changes in the climate. For example, in the United States, the burning of fossil fuels to make electricity is the largest source of heat-trapping pollution, producing about two billion tons of CO2 every year. Moreover, coal burning power plants are also major contributors.",
        "Once we identify the causes of the problem, we can take measures to reduce it. The governments and media all over the world have a huge role in raising awareness and educating people about the ill-effects of global warming. We should resort to Reduce-Reuse-Recycle policy. As individuals, we can reduce our needs to buy new products as a means to reduce waste production and consider using eco-friendly products. The governments should promote recycling papers which means, decrease in the number of trees chopped down. People should be conscious and reuse bottles, plastic containers and cups, rather than just throwing them away after one use. For instance, Sweden has taken excellent measures to manage waste and henceforth, have been successful in bringing down the waste production by 70%. Incentives and discounts given by government agencies and energy companies make solar energy more affordable for people. In the case of Germany, the government has installed solar panels all over the country. Thus, over the last 5 years, 65% of the country have been relying on green energy. We can all put in our share of effort by doing a simple act of planting more trees.",
        "In a nutshell, to conclude, global warming poses a serious threat to the environment and the future. Changing lifestyles, industrialisation, deforestation, over population and mining have acted as catalysts in the raising the levels of CO2, methane and other greenhouse gases. Due to which, the earth has got a lot hotter. To prevent global warming, both governments and individuals should undertake responsibility and raise awareness about the issue. The use of eco-friendly alternatives, solar power plants, renewable fuels and clean energy should be encouraged. Additionally, we should be more careful and save energy by using public transport, buying energy-efficient appliances, conserving water and switching off lights and other electronic devices. To stop global warming, all of us, will have to act together and share our duties. Only then, we can build a better world and save the future."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "tithibanerjee2611",
    "num_words": 642,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "thus",
            "also",
            "then",
            "for instance",
            "as a result",
            "consequently",
            "for example",
            "moreover",
            "this",
            "additionally",
            "last",
            "firstly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "energy",
                "occurrences": [
                    {
                        "start_idx": 2743,
                        "end_idx": 2749
                    },
                    {
                        "start_idx": 2771,
                        "end_idx": 2777
                    },
                    {
                        "start_idx": 2969,
                        "end_idx": 2975
                    },
                    {
                        "start_idx": 3597,
                        "end_idx": 3603
                    },
                    {
                        "start_idx": 3675,
                        "end_idx": 3681
                    },
                    {
                        "start_idx": 3716,
                        "end_idx": 3722
                    }
                ]
            },
            {
                "word": "temperature",
                "occurrences": [
                    {
                        "start_idx": 216,
                        "end_idx": 227
                    },
                    {
                        "start_idx": 990,
                        "end_idx": 1001
                    },
                    {
                        "start_idx": 1248,
                        "end_idx": 1259
                    },
                    {
                        "start_idx": 1328,
                        "end_idx": 1339
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-01-09T18:05:27.618Z"
}