{
    "url": "https://writing9.com/text/5e1f71736536560018f1de56",
    "file": "data\\7\\5e1f71736536560018f1de56.json",
    "topics": [
        "todays",
        "world",
        "trend"
    ],
    "question": "Shopping online is becoming much popular in todays world. What are the advantages and disadvantages of this trend.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 4.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "With the invent of the internet, e-shopping has become much more popularised and customers are availing their products while sitting in their comfort zone. The merits of this trend are widely appraised, although sometimes it has been criticised by a few.",
        "To commence with the chief cause, shopping online provides a diverse range of benefits to its customers, ranging from furniture, cookery and clothing it can extend up to technological products. A user has a wide range of options, even on a single product, which is not available offline. For instance, results bestowing to a survey conducted in 2019, showed that the trade of e-commerce had increased significantly, and will continue to rise in the next consecutive years.",
        "Additionally, entrepreneurs can sell their recently launched products very easily, and purchasers can avail it from any corner of the country, as home delivery is one of the most benefitting features of this trade. Moreover, additional discounts can be made on most of the stock items. Another feature of web shopping is that as individual buys it directly from the manufacturer, third party costs are exempted.",
        "However, it has some minor drawbacks also. A few times, images of the products can be misleading and customers usually do not get what they have sorted, while sometimes the bought products lack authenticity. Nevertheless, consumers can discuss their purchased item flaws in customer care, and can even get a partial to a full refund on those commodities.",
        "In conclusion, online shopping is the trend which is widely popularised, although sometimes there can be minor flaws, these can be corrected."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 264,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "for instance",
            "nevertheless",
            "third",
            "although",
            "moreover",
            "however",
            "next",
            "this",
            "additionally",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-01-15T20:09:23.038Z"
}