{
    "url": "https://writing9.com/text/5e20332bbe852b001878ee03",
    "file": "data\\7\\5e20332bbe852b001878ee03.json",
    "topics": [
        "countries",
        "companies",
        "products",
        "trend",
        "quality",
        "life"
    ],
    "question": "In most countries, multinational companies and their products are becoming more and more important, this trend is seriously damaging our quality of life. To what extent do you agree or disagree",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is certainly true that our society are tended to rely on many products from global companies, but some people believe that it could be ruining our subsistences. However, not all the effects of multinational ventures bring severe problems to us, although there are certainly some disadvantages to expand the companies on certain country.",
        "On the one hand, there are clear arguments that some foreign factories may be going to kill indigenous ones. One of the main reasons can be that many local businesses are running their production through outdated or old instruments and dominated by human resources. This condition leads to the companies going out of business due to unhealthy and imbalance competition. Another reason can be that society is more likely to consume more processed products which potentially risk their livelihood. For example, the instant noodles from company X allegedly contain harmful ingredients which are as a main culprit of mental retardation and cancer.",
        "On the other hand, I agree with the viewpoint that multinational companies have contributed very much to our society and nation. Firstly, I saw that some of well branded manufacturers help refugees from many disasters such as floods, landslides, and so forth. Moreover, they also employ many local people that help reduce the unemployment rate significantly like online taxi companies as well as our government through their tax revenue.",
        "To wrap up, it seems to me that I slightly disagree with those bad reputations of multinational factories. Instead, their existence may carry a good synergy and collaboration with government as well as encouragement for many local companies to uplift their standards."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "rahmattullahneuer",
    "num_words": 267,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "on the other hand",
            "for example",
            "although",
            "moreover",
            "instead",
            "however",
            "this",
            "also",
            "firstly",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-01-16T09:55:55.616Z"
}