{
    "url": "https://writing9.com/text/5e2086d3be852b0018790ea4",
    "file": "data\\7\\5e2086d3be852b0018790ea4.json",
    "topics": [
        "cities",
        "people",
        "apartment",
        "blocks",
        "accommodation"
    ],
    "question": "In many cities, many people are living in large apartment blocks. Does this accommodation have more advantages or disadvantages?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 4.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is generally accepted that the lifestyle of people has been changed drastically over the years. Hence, tendency of shifting more towards the cities and living in large apartments has become highly noticeable matter. I personally believe leading our lives in apartments tend to have more demerits.",
        "To begin with, people who share a big  house are claimed to have less space compared with the other who lives in single home that does not allow their children to explore. Moreover, living in an apartment does not let the people lead a peaceful life as they hardly get a calm environment which causing mental pressure. For example, a study conducted by the Statistical Analysis Department at the University  of New Hampshire on the mental growth of people living in Hampshire and it showed people living in a remote area in a calm environment have more mental strengths than the one who share large house with others.",
        "What is more, staying in a shared apartment comes along with some security issues like getting the things stole since people live with others. Wall Street journal conducted a survey on how people deal with security issues in New York city and the survey revealed that about 70% citizens are satisfied with safety issues who doesn’t share house.",
        "On the other hand, living in a block apartment allows them to be more social as they can involve in meetings arranged by them. In addition to, they remain in contact with one another consequently if one falls in a danger, they can immediately receive help in their emergency cases.",
        "To sum up, sharing the large home has some perceived benefits, but getting large space,  strong security or having the chance of exploring need to be prioritised when making the decision on where to live."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sajjadry86",
    "num_words": 298,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "on the other hand",
            "hence",
            "consequently",
            "for example",
            "moreover",
            "in addition",
            "to begin"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-01-16T15:52:51.543Z"
}