{
    "url": "https://writing9.com/text/5e213076be852b0018794f3e",
    "file": "data\\7\\5e213076be852b0018794f3e.json",
    "topics": [
        "information",
        "technology",
        "aspects",
        "lives",
        "home",
        "leisure",
        "work",
        "activities"
    ],
    "question": "Information technology is changing many aspects of our lives and now dominates our home, leisure and work activities.\n\nTo what extent do the benefits of information technology outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Information Technology has brought revolution in every aspect of our life. From our day to day life to the working environment, We are completely surrounded by Technologies. Difficulties that were faced by human beings in the previous decades are now addressed by different technologies. The present is an era of revolution where every day a new technology or a system is explored and developed which minimizes human efforts as well as the probability of human mistakes. IT has a very positive impact on human life.",
        "Before this revolutionary era of Information Technology, human beings were obliged to perform every work on their own. It not only consumes a lot of time, but also reduces the efficiency of the work done.  Human beings have to put up strenuous efforts even to perform a daily routine task. However, with the growing population of Information Technology, human efforts are now reduced. Transportation, laundry, grocery, shopping and every other task that is related to our daily routine is now simplified by the technology creating ease for human being. Different Mobile Applications such can be used for online shopping or for finding a proper source of transport every day.",
        "Moreover, Artificial Intelligence and Internet of Things are the two most researched fields of the 21st century. Organizations are now migrating towards automation. Many companies are already delegating numerous mundane task for computers. Machines are trained to behave like and perform like a human being. For example, In Australia, Most of the supermarket owners use robots or any other technology instead of counter and cashier. They will save time and human efforts.",
        "Information technology has a very positive impact in every domain of life. But on the flip side of the coin, there are some disadvantages as well. Most human tasks are now automated and are performed by robots and machine which increases unemployment rate. People are now dependent on machines and computers.",
        "But clearly the gains of Information Technology has outweighed the disadvantages."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "usmaan.siddiquii1",
    "num_words": 328,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "for example",
            "moreover",
            "instead",
            "however",
            "that is",
            "this",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "3",
        "list_repeated_words": [
            {
                "word": "technology",
                "occurrences": [
                    {
                        "start_idx": 346,
                        "end_idx": 356
                    },
                    {
                        "start_idx": 1027,
                        "end_idx": 1037
                    },
                    {
                        "start_idx": 1581,
                        "end_idx": 1591
                    },
                    {
                        "start_idx": 1675,
                        "end_idx": 1685
                    }
                ]
            },
            {
                "word": "life",
                "occurrences": [
                    {
                        "start_idx": 69,
                        "end_idx": 73
                    },
                    {
                        "start_idx": 95,
                        "end_idx": 99
                    },
                    {
                        "start_idx": 510,
                        "end_idx": 514
                    },
                    {
                        "start_idx": 1732,
                        "end_idx": 1736
                    }
                ]
            },
            {
                "word": "day",
                "occurrences": [
                    {
                        "start_idx": 84,
                        "end_idx": 87
                    },
                    {
                        "start_idx": 91,
                        "end_idx": 94
                    },
                    {
                        "start_idx": 336,
                        "end_idx": 339
                    },
                    {
                        "start_idx": 1186,
                        "end_idx": 1189
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-01-17T03:56:38.462Z"
}