{
    "url": "https://writing9.com/text/5e21e11cbe852b0018799618",
    "file": "data\\7\\5e21e11cbe852b0018799618.json",
    "topics": [
        "celebrity-",
        "film",
        "star",
        "sports",
        "personality",
        "celebrity"
    ],
    "question": "Being a celebrity- such as a famous film star or sports personality  - brings problems as well as benefits. Do you think being a celebrity  brings more benefits or more problems.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the current era, it is often said that fame is of prime importance, but, is it true for everyone? A large section of society believes that being an eminent personality has a plethora of merits, however, few others trust that it brings more trouble to oneself. In my perspective, the advantages of this clearly outweigh its disadvantages. This essay will shed some light on the plausible rationale behind supporting this point.",
        "The prominent advantage of being a celebrity is that belief of society which eventually bring more opportunities to grow, develop and influence the community. It has been observed that such personalities have the ability to bring the change to the masses which can be good or bad. To exemplify, an Indian film star named Akshay Kumar started a campaign for supporting families of national military employees, which caught the fire so quickly that the government had to increase the budget of the retirement plans of ex-military employees. Moreover, because of so large fan-following, big brand targets such personalities to get their brands endorsed and they pay well for the same. For instance, a Hollywood star named Tom Cruise charged 1 million US dollars for promoting Nestle coffee. Hence, getting fame is considered as the stepping stone for a better livelihood.",
        "In addition to the above, becoming a public figure could bring so much respect as famous personalities are the prestige and glory of any nation.Being a sports person, one gets many chances to represent their nation in several international events such as \"The Olympic Games\", \"Asian Games\"  which give pride to one's family, community, city, state, etc. For example, all Indians, especially South Indians respect the current Microsoft CEO named Satya Nadela as he belongs to South India. Furthermore, such people can easily opt for a helping a country in its economic growth by organising various charity events or  promoting new government policies for free. To illustrate, Ricky Pointing, an Australian Cricket Batsman, endorsed proper utilisation of dustbins in 2008 which brought changes in the society. Therefore, it is honourable to be a public face.",
        "To recapitulate, becoming a celebrity is a two edged sword which brings merits and demerits. Nevertheless, the issues of having public recognition such as no personal life, late night parties can be controlled by taking some simple measure of discipline so that one can avail only the profound benefits of being famous personality. Thus, one should keep working hard to achieve the fame."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 410,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "thus",
            "for instance",
            "hence",
            "nevertheless",
            "furthermore",
            "for example",
            "moreover",
            "however",
            "in addition",
            "therefore",
            "this",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "one",
                "occurrences": [
                    {
                        "start_idx": 96,
                        "end_idx": 99
                    },
                    {
                        "start_idx": 254,
                        "end_idx": 257
                    },
                    {
                        "start_idx": 1270,
                        "end_idx": 1273
                    },
                    {
                        "start_idx": 1466,
                        "end_idx": 1469
                    },
                    {
                        "start_idx": 1610,
                        "end_idx": 1613
                    },
                    {
                        "start_idx": 2418,
                        "end_idx": 2421
                    },
                    {
                        "start_idx": 2494,
                        "end_idx": 2497
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-01-17T16:30:20.082Z"
}