{
    "url": "https://writing9.com/text/5e248ca1be852b00187aa033",
    "file": "data\\7\\5e248ca1be852b00187aa033.json",
    "topics": [
        "technology",
        "people",
        "cell",
        "phone",
        "security",
        "cameras",
        "cases",
        "development"
    ],
    "question": "Nowadays technology is increasingly being used to monitor what people are saying and doing (for example, through cell phone tracking and security cameras). In many cases, the people being monitored are unaware that this is happening.\nDo you think the advantages of this development outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the last thirty years, technology has been developed dramatically. Since the discover of the telephone, people are always connected. For this reason, technology has been used in order to control people. This essay will explain why the disadvantages of the development are more important of the advantages.",
        "First of all, the disadvantage is the limitation of our privacy. Some companies are able to spy our information and collect them. The main problem is that people do not realise this situation. Recent research affirms that 60% of the European population do not believe that some companies, such as google, have access of a lot of information about us without our authorization. In my experience, once I was speaking about some specific type of food and, after one hour, there were advertisements in Google about it. Furthermore, in some countries the technology can restrict more and more the freedom of the population. For instance, in Singapore, even if the police think that your behaviour is suspicious, they can bring you in jail.",
        "On the contrary, there are a lot of benefits. Security cameras can allow the government to create a safer environment. For example, when a crime is committed, it is easy to find the guilty man because of the recorded evidence. But according to some economist, there is one another important advantage: it is easiest understood, which type of business the market need. In this economy point of view, government can exploit this information in order to increase the national’s wellness.",
        "In conclusion, I believe that in this moment the disadvantages are more important of the disadvantage because the information, which are collect from companies and governments, limit the freedom of the population."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": "of",
                "start_idx": 626,
                "end_idx": 628,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "to"
                ]
            },
            {
                "word": "collect",
                "start_idx": 1667,
                "end_idx": 1674,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "collected"
                ]
            }
        ]
    },
    "submitter": "alessandra.orano",
    "num_words": 283,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "on the contrary",
            "for instance",
            "furthermore",
            "for example",
            "this",
            "last",
            "first",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "information",
                "occurrences": [
                    {
                        "start_idx": 409,
                        "end_idx": 420
                    },
                    {
                        "start_idx": 638,
                        "end_idx": 649
                    },
                    {
                        "start_idx": 1471,
                        "end_idx": 1482
                    },
                    {
                        "start_idx": 1643,
                        "end_idx": 1654
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-01-19T17:06:41.422Z"
}