{
    "url": "https://writing9.com/text/5e2aa5b6f03e1b0011faf2be",
    "file": "data\\7\\5e2aa5b6f03e1b0011faf2be.json",
    "topics": [
        "people",
        "person’s",
        "intelligence",
        "parents",
        "environment",
        "factor"
    ],
    "question": "Some people believe that a person’s intelligence is inherited from the parents, while others believe that their environment is the main factor. Discuss these views. Which factor do you think is mostly responsible for intelligence?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Knowledge is perceived as a very key factor in life. One's band of knowledge will determine how great or successful an individual will be. A student with great intellectual state of reasoning has a very high tendency to excel in life endeavours. Knowledge is a virtue which makes someone stand out at all time. This is a key course in the life of every child and it is therefore very good to give it a careful attention. Reasoning can either be inherited or as a factor influenced by the environment. In this essay, I will like to speak about intelligence as being influenced by the environmental factors.",
        "Often at times I have noticed that urban dwellers tend to think faster, sharper and better in their deliveries. Having the right amenities at your disposal will greatly influence your level of reasoning. Living in a settlement where you have people of equal minds will greatly affect your reasoning and thereby help you to think greatly. Access to social media can also be a factor to consider because, this exposes the child to new discoveries which will enhance his or her intellectual trait",
        "Nevertheless, intelligence can either  be  genetically influenced or inherited from the parents. According to the medical scientist, parents with high level of reasoning stand a chance to replicate themselves. That is what we can see in the likes of Bush's family in United State. This alone is a big proof that intellectual skill can as well be inherited from the parents.",
        "Conclusively, either of the two aforementioned points are responsible for a child's status of knowledge thou the best of it is the environmental cause which I believe is known to all."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "akindelejosef",
    "num_words": 282,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "nevertheless",
            "therefore",
            "that is",
            "this",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-01-24T08:07:18.731Z"
}