{
    "url": "https://writing9.com/text/5e2c16e001813d0018b26c0f",
    "file": "data\\7\\5e2c16e001813d0018b26c0f.json",
    "topics": [
        "growth",
        "shops",
        "town",
        "cities"
    ],
    "question": "The growth of online shopping will one day lead to all shops know town and cities closing. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "These days, the colossal upsurge of internet shopping is quite alarming. Some people believe that it would result in the downfall of towns and city shops. Personally, I disagree that shops on the streets will ever dissolute due to product assurance and security they guarantee.",
        "Firstly,  the need to be sure and reassured of a product quality is a pertinent point to consider. A significant number of buyers always seek assuring prospects from their sellers. Typical examples include, but are  not limited to, product test and re-test, unpacking and repacking. These are done before sealing a purchase agreement in order to avoid post purchase dissonance. Additionally, purchasers require clear and detailed information about their suppliers. This includes the address and directions to their shops so that they can easily return a purchased item in case of default.",
        "Another point to consider is the maximum safety a customer feels about their financial decisions. Although, online shopping could be secure in terms of its cashless policy; however, the greatest financial challenges it might pose scare many buyers away.   There have been occasions of defraud whereby consumers pay for their goods and never get to receive them. Also, network problems when payments are made via the internet which might aggravate to more hassles for a customer. Purchasing a commodity in a shop would eliminate such troubles since personal contact is inevitable and as such, better payment options are utilized.",
        "Conclusively, online purchase is truly dominating these days, which has made majority of individuals agree that it would destroy the existence of erected shops. However, I disagree because towns and city stores are more reliable in terms of financial safety and positive assurances it gives to consumers about their purchased products."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "fabulousfola1",
    "num_words": 287,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "although",
            "however",
            "this",
            "additionally",
            "also",
            "firstly",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-01-25T10:22:24.636Z"
}