{
    "url": "https://writing9.com/text/5e31e3c827b79300115f2311",
    "file": "data\\7\\5e31e3c827b79300115f2311.json",
    "topics": [
        "countries",
        "women",
        "time",
        "jobs",
        "household",
        "tasks",
        "men"
    ],
    "question": "Nowadays in many countries women have full time jobs. Therefore, it is logical to share household tasks evenly between men and women. To what extent do you agree or disagree with this statement?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There is no doubt these days the career is playing a major role in our lives. However, in most of the cities women are working in full time employment, Does this give both genders the same responsibility of taking care of the house tasks? Is considered one of the most controversial questions today. In this essay I am going to examine both viewpoints.",
        "On one side of the argument there are people who argue that the benefits considerably outweigh the disadvantages. The main reason for believing that the children will have an equal amount of support from their parents, a good illustration of that is when the parents divided the tasks between them the children always feel they are close to their parent and they are around them all the time and they are more than happy to help them once they need any kind of assistance. Moreover, it is possible to say that when both men and women decided to work together at home, that's making the things done faster than one person is working alone all the time. A particular good example of that one hand cannot clap in contrast the two hands do.",
        "On the other hand, it is also possible to consider it with opposing case. There are people argued that, since the mother, she is the person by providing the kindness and she is a caring person by nature so she should deal with all of the household stuff. In other word the fathers sow from the beginning who the mothers take care of the baby and they use for it which make it difficult to change the habit later on. In addition, some of people argued that the female must work at home and this is her original career, so if the female decided to do the opposite and work outside, she must be bear the side effect of that which is to take care of the house alone.",
        "We have seen there is no easy answer to this question. On balance, however, I tend to believe that both genders must help each other to make their life easier than it actually looked."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 359,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "on the other hand",
            "moreover",
            "in contrast",
            "however",
            "in addition",
            "that is",
            "this",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "both",
                "occurrences": [
                    {
                        "start_idx": 167,
                        "end_idx": 171
                    },
                    {
                        "start_idx": 336,
                        "end_idx": 340
                    },
                    {
                        "start_idx": 868,
                        "end_idx": 872
                    },
                    {
                        "start_idx": 1852,
                        "end_idx": 1856
                    }
                ]
            },
            {
                "word": "one",
                "occurrences": [
                    {
                        "start_idx": 253,
                        "end_idx": 256
                    },
                    {
                        "start_idx": 356,
                        "end_idx": 359
                    },
                    {
                        "start_idx": 947,
                        "end_idx": 950
                    },
                    {
                        "start_idx": 963,
                        "end_idx": 966
                    },
                    {
                        "start_idx": 987,
                        "end_idx": 990
                    },
                    {
                        "start_idx": 1039,
                        "end_idx": 1042
                    },
                    {
                        "start_idx": 1748,
                        "end_idx": 1751
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-01-29T19:58:00.710Z"
}