{
    "url": "https://writing9.com/text/5e346caa476f91001880ffe4",
    "file": "data\\7\\5e346caa476f91001880ffe4.json",
    "topics": [
        "families",
        "care",
        "homes"
    ],
    "question": "Many elderly are no long looked after by their families but are put in care homes or nursing homes. What are the advantages and disadvantages",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 6.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the recent time the senior citizens tend to leave their home and live in an old people's home. While there are two merits for grandparents to stay in a nursing home, there are also demerits for leaving their home.",
        "Both advantages and disadvantages will be explained in this essay.",
        "On one hand, a care home provides psychological and medical attention to grandfathers and grandmothers. First, it posses mental supervision as it sometimes presents different activities for a group of people from the same generation to participate in non governmental organisations or charities to help other citizens; as a result, they appreciate the value of what they are doing. The second benefit is the physical health protection, there is a 24 hour doctor present in the place to recognize any sudden illness, so he helps them to recover.This can be witnessed by an article that was written in the Egyptian Gazette, which says that 75 percent of older people who stay in nursing homes live more than those who stay at their families. It is believed that getting out from home at the older age is better for health than staying at home.",
        "On the other hand, one of the demerits is the cost of these caring-home is high, as the retirement funds cannot be sufficient to cover the needs of these places. Furthermore, when the older folks enter these communities, they get far away from their relatives which led to a generation gap between them; making the feeling between the seniors and their grandchildren more harder and causes loneliness. According to a research carried out in Britain, it was discovered that 80 percent of grandparents staying in nursing homes be affected by aloneness. As we can see, staying alone without their families can cause mental problems.",
        "In conclusion, after the essay has shown the advantages and disadvantages of the nursing home, it is believed that it is important to take care for our forefather even if they were in care hospitality, we should visit them regularly."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "margaret.milad1",
    "num_words": 337,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "on the other hand",
            "second",
            "as a result",
            "furthermore",
            "this",
            "also",
            "first"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "home",
                "occurrences": [
                    {
                        "start_idx": 59,
                        "end_idx": 63
                    },
                    {
                        "start_idx": 92,
                        "end_idx": 96
                    },
                    {
                        "start_idx": 163,
                        "end_idx": 167
                    },
                    {
                        "start_idx": 211,
                        "end_idx": 215
                    },
                    {
                        "start_idx": 304,
                        "end_idx": 308
                    },
                    {
                        "start_idx": 969,
                        "end_idx": 973
                    },
                    {
                        "start_idx": 1061,
                        "end_idx": 1065
                    },
                    {
                        "start_idx": 1120,
                        "end_idx": 1124
                    },
                    {
                        "start_idx": 1193,
                        "end_idx": 1197
                    },
                    {
                        "start_idx": 1645,
                        "end_idx": 1649
                    },
                    {
                        "start_idx": 1845,
                        "end_idx": 1849
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-01-31T18:06:34.239Z"
}