{
    "url": "https://writing9.com/text/5e3595a4476f91001881023d",
    "file": "data\\7\\5e3595a4476f91001881023d.json",
    "topics": [
        "education",
        "component",
        "school",
        "program"
    ],
    "question": "Financial education should be a mandatory component of the school program. To what extent do you agree or disagree with this statement?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 4.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is an obvious fact that financial aspects are a major part of the daily life, as an adult and even as a young individual. Each and any of us has to make financial decisions concerning recreation, health, schooling and more. The question is whether to start with financial matters as part of the school program or to postpone it for a later stage in life.",
        "To begin with, being able to understand the value of money, the way the economic system works and to interpret financial news and its implications is a virtue. Without this virtue, an individual, even a young one, might suffer to some extent. For an example, a child who doesn’t understand the concept of money might find it more difficult to except choosing only one present out of more possible ones.",
        "In addition, many adults are lacking the capability of financial analysis. Quite often, the reason can be the lack of sound foundations or insecurity when it comes to financial terms and concepts. Starting from an early age, building a strong background, can very likely prevent such situation.",
        "However, financial education necessarily involves quantifying and setting prices and value for services and goods. It can easily turn young people into cynical human beings who lack emotion. Furthermore, a tendency to self-concentration and egoism might arise when one start measuring everything from a profit-making perspective.",
        "In conclusion, financial education has both pros and cons. In my opinion, the advantages are more significant than the disadvantages, making financial education an advisable component of the school program. The disadvantages should be thought of as a certain price that young people have to pay due to the characteristics of the world that we live in."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "khodamoradi.a",
    "num_words": 286,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "furthermore",
            "however",
            "in addition",
            "this",
            "to begin",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-01T15:13:40.528Z"
}