{
    "url": "https://writing9.com/text/5e368e0a476f9100188103d2",
    "file": "data\\7\\5e368e0a476f9100188103d2.json",
    "topics": [
        "countries",
        "government",
        "traffic",
        "congestion",
        "tax",
        "rush",
        "hour",
        "development"
    ],
    "question": "In some countries, the government has tried to reduce traffic. For instance, they imposed a congestion tax during rush hour. Do you think this development is positive or negative?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 5.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The traffic jam issue has long been a public concern, especially in some major cities worldwide. Whether governments should be involved in addressing this problem has triggered a heated controversy. It is true that governmental intervention can bring some benefits to some extent; it is opposed by some people though.",
        "Undoubtedly, governments possess greater authority than any other parties in the society, which means that their intervention is comparatively effective. For example, the implement of congestion tax can directly lead to the decline of traffic during rush hours because of the increasing driving cost. Another advantage of governmental intervention is that governments can impact the public to a wider extent. Unlike some actions taken by the social communities, large companies or individuals, the projects carried out by governments have restrictions on every citizen living in the city or country. Once the traffic congestion is reduced, there will be many positive effects followed by, for instance, the commuting time can be largely diminished for those who need to travel to and from work.",
        "On the other hand, the extra tax raised by the government will impose a negative influence on some people. One potential group affected by this policy is those who have to drive to and from work. If this measure comes into effect, the financial burden on them is definitely higher. As a result, the well-being of these people may experience a decline, which is against the aim of governmental policies.",
        "In conclusion, boons and banes co-exist in terms of this tax policy. It can effectively solve the congestion problems to a large extent, while some damages can be caused to those who are taxed, especially in the financial way."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "liuqiuju84",
    "num_words": 281,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "on the other hand",
            "for instance",
            "as a result",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-02T08:53:30.672Z"
}