{
    "url": "https://writing9.com/text/5e370e25476f910018810560",
    "file": "data\\7\\5e370e25476f910018810560.json",
    "topics": [
        "first",
        "car",
        "british",
        "roads",
        "year",
        "million",
        "vehicles",
        "alternative",
        "forms",
        "transport",
        "laws",
        "control",
        "ownership"
    ],
    "question": "The first car appeared on British roads in 1888. By the year 2000 there may be as\nmany as 29 million vehicles on British roads.\nAlternative forms of transport should be encouraged and international laws\nintroduced to control car ownership and use.\nTo what extent do you agree or disagree? \n\nGive reasons for your answer and include any relevant examples from your knowledge or\nexperience.\nWrite at least 250 words.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 6.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 6.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Vehicles were introduced to the world for ease of life. Nowadays, almost more than half the population of the world owns the personalized cars. Alternative forms of transportation are diminishing. No international laws to control motor owner are implemented. So the question is, should there be limitations or restrictions on car ownerships? Yes, there should be a limited purpose of personalized vehicles and public transportation must be encouraged.",
        "In addition, there are many forms of commuting, Bicycling is one of the cheapest, affordable for of travelling. It is healthy exercise too, that keeps the body momentum high. Use of buses and trains is decreasing in the society. However, these transits are way more affordable than cars. But people are seeking for goods that provide them a comfort zone and that saves time. Use of public transit control pollution and traffic on the roads. Fuel consumption by cars can be controlled. Taking a bus, or other transit options are much safer than driving a car as they are maintained more regularly than a personalized car. Public transportation is linked to healthier lifestyles, as people get three more times of physical activity that of who use cars.",
        "Moreover, many families have more than one or two cars. In most families, every individual owns their personalized vehicle. To illustrate, let say there are four members in a family-mother, father, son and daughter. In this family, everyone has their own luxurious motor vehicle. But they can adjust with least of two cars that help them save money. But four of them want to save time and be in a comfort zone and show their luxury to the world. For deduction of the amount of vehicles what must be done? So the answer is there should be international laws, that should limit the number of vehicles owned by a family.",
        "To summarize, the use of cars is not always inappropriate. It was introduced for human sake and help them make them comfortable commuting long distance. But increasing numbers of cars for own comfort or to put themselves in the air is affecting the nature in terms of pollution and discomfort people who do not own vehicles."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "pawanvirk913",
    "num_words": 361,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "4",
        "list_linking_words": [
            "moreover",
            "this",
            "however",
            "in addition"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-02T18:00:05.488Z"
}