{
    "url": "https://writing9.com/text/5e374a4c476f9100188105c4",
    "file": "data\\7\\5e374a4c476f9100188105c4.json",
    "topics": [
        "people",
        "men",
        "women",
        "job",
        "jobs"
    ],
    "question": "Some people believe that men and women are equal and so women should be able to do any job they want. Others feel that men and women are not equal and therefore there are certain jobs which are not suitable for women. What is your opinion",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Women are collision of both strength and courage. Most of the people think that men and women are equal and able to do any job they wish. Whereas, few others think that they are not equal and women are not capable of doing certain jobs. I totally disagree with this opinion and I am going to explain my reasons in the following passage.",
        "First and foremost, women are not at all weak when compared to men. Always, women can do all the jobs which are done by men equally. Nowadays, we can see many women are even entered into army forces and military. Even women are also encouraged towards police training. Because, women can easily handle lady criminals and investigate them without any mishaps by men. At the same time, every job needs some training related to that work besides the gender differentiation. As one takes training before entering into the job they can do it efficiently.",
        "Consequently, there are some people who degrade women without encouraging them to enter into any field which they are interested. In ancient days, ladies used to feel shy and afraid even to come out of their home because of the society. But, now the days have been changed and also pupils perception has got to change. Women can module themselves to set into any career field. In these days, women are almost dressing like men so, there are no conflicts for adjusting to the dress code even.",
        "After having considered all the points that I have discussed above, we can finally draw a conclusion that both men and women are equal in all aspects. Women are also capable to do any job irrespective with the physical stress involved in that job."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "shyamgsmb",
    "num_words": 288,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "consequently",
            "besides",
            "finally",
            "this",
            "also",
            "first"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "job",
                "occurrences": [
                    {
                        "start_idx": 123,
                        "end_idx": 126
                    },
                    {
                        "start_idx": 231,
                        "end_idx": 234
                    },
                    {
                        "start_idx": 434,
                        "end_idx": 437
                    },
                    {
                        "start_idx": 727,
                        "end_idx": 730
                    },
                    {
                        "start_idx": 855,
                        "end_idx": 858
                    },
                    {
                        "start_idx": 1563,
                        "end_idx": 1566
                    },
                    {
                        "start_idx": 1622,
                        "end_idx": 1625
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-02-02T22:16:44.639Z"
}