{
    "url": "https://writing9.com/text/5e37fd3c476f910018810724",
    "file": "data\\7\\5e37fd3c476f910018810724.json",
    "topics": [
        "people",
        "children",
        "skills"
    ],
    "question": "SOME PEOPLE SAY CHILDREN NO LONGER NEED TO DEVELOP HANDWRITING SKILLS. OTHERS BELIEVE THAT HANDWRITING IS STILL IMPORTANT. DISCUSS BOTH THE VIEWS PLUS YOUR OPINION.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 5.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 6.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "IT IS CONSIDERED BY SOME PEOPLE THAT ATTAINING HANDWRITING SKILL IS IMPORTANT WHILE OTHERS BELIEVE THAT THERE IS NO SUCH DIRE NEED TO DEVELOP HANDWRITING. THIS ESSAY DISCUSSES BOTH THESE VIEWS. I STRONGLY FEEL THAT DEVELOPING HANDWRITING SKILL IS AS PIVOTAL AS HIS OVERALL PERSONALITY.",
        "ACQUIRING HANDWRITING AS SKILL HAS MANY BENEFITS IN LONG TERM LIFE. FIRSTLY, SCHOOL IS THE PLACE WHERE OVERALL DEVELOPMENT OF A CHILD IS OF UTMOST IMPORTANCE. IN THIRD WORLD COUNTRIES LIKE INDIA, PAKISTAN, THE OLD SCHOOL METHOD OF EXAMINATION IS STILL PREVALENT WHICH REQUIRES PAPER BASED APPROACH. AND TO SECURE TOP RANK A NEAT AND TIDY HANDWRITING ADDS ON TO THE SCORE. SECONDLY, HANDWRITING HELPS IN SCALING UP OF FINE MOTOR SKILLS AND COGNITIVE THINKING ABILITY  AS WHEN A PERSON WRITES HE TENDS TO THINK MORE AND IS ABLE TO PUT HIS EXPRESSIONS IN A BETTER WAY. LASTLY, HANDWRITING MAKES A CHILD MORE PROFICIENT IN LANGUAGE DUE TO HIS EARLY LEARNING CYCLE. IN RECENT STUDIES, IT IS FOUND THAT CHILDREN WHOSE HANDWRITING IS GOOD TEND TO HAVE A SHARP MEMORY THAN THOSE WHO DO NOT HAVE. ALSO, IT IS EVIDENT FROM STUDIES THAT CHILDREN WITH REGULAR PRACTICE OF WRITING HAVE INCREASE CHANCE OF GETTING ADMISSION INTO TOP RANK UNIVERSITIES.",
        "ALTHOUGH IN TODAY'S TECHNOLOGICAL ADVANCED SCENARIO, PUTTING EFFORTS TO UP-SCALE HANDWRITING IS CONSIDERED AS WASTE OF TIME, HOWEVER, THIS HAS MANY DISADVANTAGES TOO. FIRSTLY, IN DEVELOPED COUNTRIES, WHERE CHILDREN ARE TAUGHT TO USE DESKTOPS FOR TAKING NOTES, TO COMPLETE ASSIGNMENTS AND PROJECTS. HOWEVER, SINCE IT IS ALL IN CENTRAL PROCESSING UNIT OF COMPUTER WHICH IS MACHINE BASED AND HAS CHANCES TO CRASH AT ANY POINT IN TIME LEADING LOSS OF IMPORTANT DOCUMENTS. SECONDLY, WITH THE ADVANCED RESEARCH AND AWARENESS ON DEGRADATION OF ENVIRONMENT,  CUTTING OF TREES TO MAKE PAPER FURTHER ADDS ON TO THE USE OF TECHNOLOGICAL GADGETS. FINALLY KEEPING IN MIND THE TIME CONSTRAINT CHILDREN OUGHT TO USE COMPUTERS MORE EFFICIENTLY THAN PAPER BASED WRITING.",
        "IT IS UNDERSTOOD THAT TECHNOLOGY HAS AFFECTED OUR LIVES BY LEAPS AND BOUNDS, AND HAS REPLACED MANUAL LABOUR WITH ALL THE TECHNOLOGY STILL I WOULD STAND WITH OPINION TO DEVELOP HANDWRITING SKILL AMONG CHILDREN DURING THEIR EARLY SCHOOL DAYS. THIS WILL HAVE AN POSITIVE IMPACT ON THE LIFE OF A CHILD AND WILL HELP IN HIS OVERALL GROWTH AND DEVELOPMENT."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 380,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "third",
            "such",
            "lastly",
            "although",
            "however",
            "further",
            "finally",
            "this",
            "also",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "handwriting",
                "occurrences": []
            },
            {
                "word": "skill",
                "occurrences": []
            }
        ]
    },
    "datetime_submitted": "2020-02-03T11:00:12.173Z"
}