{
    "url": "https://writing9.com/text/5e38fcdf7a139900116abd94",
    "file": "data\\7\\5e38fcdf7a139900116abd94.json",
    "topics": [
        "people",
        "cities",
        "search",
        "life",
        "city",
        "difficulties",
        "governments"
    ],
    "question": "More and more people are migrating to cities in search of a better life, but city life can be extremely difficult. Explain some of the difficulties of living in a city. How can governments make urban life better for everyone?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is certainly not true that people only did leave the country to find a new life abroad, but they also moved from the countryside to the cities. They moved in search of a better life but, unfortunately for many, they found something that was worse than the conditions they had left behind. In my opinion, various measures can be taken by governments to improve city life for the average inhabitant.",
        "City life has several drawbacks. Firstly, although the big city has more job opportunities; there are usually more people competing for a single vacancy. By receiving a continuous rejection from employer one could suffer from continuous unemployment. Having trouble finding a job individual can be really stressful. Secondly, the cost of living in cities is higher than in rural areas. For instance, apartments’ rent prices in the capital of New Zealand are two times higher than those in the countryside. Moreover, there are problems like traffic congestion and crime. To sum up, migrating people should understand that life in cities is not always easy.",
        "However, there are several methods can be implemented by governments to deal with the situation. The best way to improve city life is to stop or slow migration process within the country. This can be done by improving small towns and the rural economy. For example, creation of new job vacancies in the rural areas and / or lend to small farmers with the low interest rates may cause a boom in the economy. In addition, development in the educational infrastructure can attract an interest of the prospective students.",
        "In conclusion, governments should tackle the bad sides of the living in cities by stabilizing overall living standards and economic conditions throughout the country."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "niral.vaghasia89",
    "num_words": 288,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "this",
            "for example",
            "although",
            "moreover",
            "however",
            "in addition",
            "for instance",
            "also",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "life",
                "occurrences": [
                    {
                        "start_idx": 78,
                        "end_idx": 82
                    },
                    {
                        "start_idx": 180,
                        "end_idx": 184
                    },
                    {
                        "start_idx": 368,
                        "end_idx": 372
                    },
                    {
                        "start_idx": 406,
                        "end_idx": 410
                    },
                    {
                        "start_idx": 1022,
                        "end_idx": 1026
                    },
                    {
                        "start_idx": 1183,
                        "end_idx": 1187
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-02-04T05:10:55.653Z"
}