{
    "url": "https://writing9.com/text/5e3923dac9911c0011b2883d",
    "file": "data\\7\\5e3923dac9911c0011b2883d.json",
    "topics": [
        "countries",
        "amount",
        "money",
        "people",
        "waste",
        "meals"
    ],
    "question": "Many countries spend a large amount of money on various researches.Some people believe that it is a waste Of money because there are many poor people who do not get enough money to buy their meals . To what extent do you agree or disagree",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 6.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 6.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Whether nations Should spend The Money on several researches or not, have been the epicentre of discussion and a unanimous Conclusive agreement is yet to be achieved Whereas, people have expressed their views on it through multiple modes of communication,be it the mainstream media or the social media I endorse the statement half-heartedly, I have some solid Grounds to defend my perceptions which I would like to explicate it At length in the paragraphs to come.",
        "To begin with the majority of people believes that countries should make a whooping investment for numerous researchers. Researches for life saving drugs and life-comforting devices are an essential element And government should make thumping investment to carry out all the research. For instance, the life expectancy was nearly 30 years around two centuries back.Many people who had contracted certain diseases such as jaundice malaria,flu and dengue fever had died because we did not have the effective remedy.Now, However, the scenario has completely changed. Scientists,By means of research and sheer preservence  Have gifted as various preventive measures and vaccines to shield our body. Today the life expectancy has reached  Nearly 65 years and it is expected to touch 90 years in the near future of medical researches.",
        "Moreover the converse side is also true. The banking institutions report that over two million  People in the earth on less than hundred Rs. A day  This means that they do not have enough money to appease the hunger. It is horrible to witness that thousands of people stop every day owing to, which they are dying and we do not even get clothes to wear or shelter to live.",
        "In conclusion, both point of you have strong merits. Although, It is important to conduct research is to cure the disease, but it is also significant to look after the poor section of the society. Ergo, it is an ethical dilemma and the only solution to this problem is to spend money proportionately on both things."
    ],
    "errors": {
        "num_error": "4",
        "error_list": [
            {
                "word": ",",
                "start_idx": 254,
                "end_idx": 255,
                "error": "Accept space",
                "error_des": "",
                "suggetions": [
                    ","
                ]
            },
            {
                "word": ",",
                "start_idx": 903,
                "end_idx": 904,
                "error": "Accept space",
                "error_des": "",
                "suggetions": [
                    ","
                ]
            },
            {
                "word": ",",
                "start_idx": 1040,
                "end_idx": 1041,
                "error": "Accept space",
                "error_des": "",
                "suggetions": [
                    ","
                ]
            },
            {
                "word": "preservence",
                "start_idx": 1072,
                "end_idx": 1083,
                "error": "keep or maintain in unaltered condition; cause to remain or last",
                "error_des": "",
                "suggetions": [
                    "preserving"
                ]
            }
        ]
    },
    "submitter": "naresh",
    "num_words": 329,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "this",
            "moreover",
            "although",
            "however",
            "for instance",
            "to begin",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-04T07:57:14.304Z"
}