{
    "url": "https://writing9.com/text/5e395e4cc9911c0011b288fa",
    "file": "data\\7\\5e395e4cc9911c0011b288fa.json",
    "topics": [
        "society",
        "difference",
        "income",
        "earnings"
    ],
    "question": "Many believe that the best way to ensure a happier society is to reduce the difference in income earnings between the rich and poor.\nTo what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 6.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 4.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Class distinctions are an intrinsic element of human relations, but many today worry over the drastically widening gap between rich and poor. In my opinion, in order to have a happy society, there must be a more equal distribution of income.",
        "The main reason that these economic reforms would make society happier is by diffusing personal frustrations. The less wealthy often feel resentful and insecure about their place in life. This has a number of symptoms ranging from relatively benign unhappiness to deep depression, and takes a collective toll on individuals, families and societies. In the most extreme examples, mass shootings in the United States are invariably undertaken by poor, white males who feel left behind economically. The net impact of lifting people out of poverty would be a boon to everyday families as well as society at large.",
        "Furthermore, if people no longer had to stress and work themselves to the bone to make ends meet, new outlets to contribute more to society would open up. They could volunteer for a charity, if they have an altruistic bent, take up an art, spend more time being a dedicated family member, or even set aside time to try to innovate in their vocation. Small-scale parallels for this exist already in the form of scholarships given to underprivileged students who are then able to get degrees and contribute across a variety of disciplines to making society happier in general.",
        "In conclusion, there is little doubt that in the 21st century income inequality has reached a level that causes extreme unrest among the general population and distributing capital more evenly would remedy this. Countries ought to look closely at recent proposals for a universal basic income."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "egvein13",
    "num_words": 284,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "3",
        "list_linking_words": [
            "this",
            "furthermore",
            "then"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "society",
                "occurrences": [
                    {
                        "start_idx": 182,
                        "end_idx": 189
                    },
                    {
                        "start_idx": 297,
                        "end_idx": 304
                    },
                    {
                        "start_idx": 835,
                        "end_idx": 842
                    },
                    {
                        "start_idx": 985,
                        "end_idx": 992
                    },
                    {
                        "start_idx": 1400,
                        "end_idx": 1407
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-02-04T12:06:36.428Z"
}