{
    "url": "https://writing9.com/text/5e3ab16cd851210018b63843",
    "file": "data\\7\\5e3ab16cd851210018b63843.json",
    "topics": [
        "societies",
        "don’t",
        "respect",
        "honour",
        "women",
        "progress"
    ],
    "question": "Societies that don’t respect and honour their women can never make progress.\nTo what extent do you agree or disagree with this statement.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 5.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 5.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Right now, we live in an era where gender equality is yet to achieve. Despite all the changes of government and private organisation, it is a difficult to get 100% gender equality. It is an abstruse concept. The primary goal of this is to see both men and women as an equal human being. Till now, societies have been disrespecting females. But to grow as a peaceful and progressive society, it has to respect it's women, honour them and their rights in every condition. Societies can never make progress without giving women equal rights. I totally agree with this statement. My explanation is discussed further.",
        "First of all, women and men are no different. It is insane to differentiate them on the basis of their physical structure.  If we provide them basic necessity which is provided to men, they will conquer the world inevitably. For example, education, proper health, freedom of speech are not given easily to females, still they are at the top position of the world's highest reputed organisation. CEO of Coco cola, Briton prime minister Theresa May, Mother Teressa, First lady Michelle Obama, Indira Gandhi; these are all examples of females who have done stupendous work in their field despite all the difficulties thrown to them by society. So, If they can do this without the proper support from the world, just think what will they do if we give them respect and honour, which they deserve.",
        "In contrast, people say if we give independence to girls then they will do unethical things and they will get stuck between complicated situations. However, this also can happen with boys, then why it is wrong for girls only. In addition, Superstitious people say it is not good of girls to work outside house, which has no logical explanation. Moreover, They also think that women should always work under the assistance of men. These are ridiculous arguments. They believe giving respect to females show that males of that family is less qualified and not capable enough.",
        "To sum up, in conclusion, I will say if girls are doing this good in all the fields along with obstacles, then just think about, what will they do with the respect, honour, love and support of society. The progress of any organisation is inevitable with the women friendly environment."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "is",
                "start_idx": 1940,
                "end_idx": 1942,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "are"
                ]
            }
        ]
    },
    "submitter": "",
    "num_words": 386,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "then",
            "for example",
            "moreover",
            "in contrast",
            "further",
            "however",
            "in addition",
            "this",
            "also",
            "first"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "respect",
                "occurrences": [
                    {
                        "start_idx": 320,
                        "end_idx": 327
                    },
                    {
                        "start_idx": 401,
                        "end_idx": 408
                    },
                    {
                        "start_idx": 1366,
                        "end_idx": 1373
                    },
                    {
                        "start_idx": 1888,
                        "end_idx": 1895
                    },
                    {
                        "start_idx": 2136,
                        "end_idx": 2143
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-02-05T12:13:32.994Z"
}