{
    "url": "https://writing9.com/text/5e3a86dad851210018b637c4",
    "file": "data\\7\\5e3a86dad851210018b637c4.json",
    "topics": [
        "people",
        "vehicles",
        "cities",
        "challenge"
    ],
    "question": "Some people believe that the increasing number of vehicles is one of the biggest problems facing cities, while others believe that cities have bigger challenge. \n\nDiscuss both views and give your opinion",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Cities, nowadays, are suffering from various worrying issues, such as traffic congestion and air pollution. Some hold the view that the government should first tackle the traffic jam in cities. However, opponents believe, there are some other pressing problems, which authorities should equally consider to solve.",
        "Heavy traffic is considered the most common issue among big cities. The getting from A to B, particularly in rush hours, can take several frustrating hours of majesty dwellers time. In other words, commuting to work and home takes a significant percentage of the citizens’ time. Furthermore, the increasing number of cars had also caused air pollution. Pollutant particles in the air, resulted by vehicles’ fumes, can seriously threaten people’s health, especially, vulnerable groups of citizens like children or elders.",
        "The increasing number of vehicles in urban streets is a vital problem, and dealing with it requires a long amount of time and a concrete plan as well as a considerable investment. However, governments should not ignore other city challenges, including over-population, higher cost of living and public transport. All of these subjects could enormously impact citizens, and, therefore, should be taken into account with equal priority. Moreover, city issues tend to have a deteriorating impact on each other. As a result, it is highly unlikely that a town can overcome one challenge without considering other problems, and also their relationship with other ones. For example, development in public transport infrastructure can significantly decrease the congestion rate.",
        "To sum up, cities are often facing numerous irritating challenges. Many cite issues related to the number of cars, like congestion and air contamination, should be prioritized. Nevertheless, it seems advisable the city officials should take tackling all problems into account, rather than focusing merely on one issue."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 291,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "as a result",
            "nevertheless",
            "furthermore",
            "for example",
            "in other words",
            "moreover",
            "however",
            "therefore",
            "also",
            "first",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "air",
                "occurrences": [
                    {
                        "start_idx": 93,
                        "end_idx": 96
                    },
                    {
                        "start_idx": 652,
                        "end_idx": 655
                    },
                    {
                        "start_idx": 694,
                        "end_idx": 697
                    },
                    {
                        "start_idx": 1741,
                        "end_idx": 1744
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-02-05T09:11:54.719Z"
}