{
    "url": "https://writing9.com/text/5e3c47e6f0dc2b0018a2c491",
    "file": "data\\7\\5e3c47e6f0dc2b0018a2c491.json",
    "topics": [
        "countries",
        "men",
        "women",
        "children",
        "age",
        "development"
    ],
    "question": "In some countries, men and women are having children at later age than in the past. What are the reasons for this development ?\nDo advantages of this development outweigh disadvantages?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 5.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It has been observed that married couples in some countries prefer to have children at an older age these days as compared to the past. The main cause of this trend is delayed marriages to achieve stability in life. In my opinion, having children at later stages is disadvantaged due to an increased propensity to newborn abnormalities born to older mothers and less energetic parents to take care of the youngsters, and these outweigh the basic benefit of stability in the life",
        "The main reason for couples to conceive at an older age is delayed marriages. People want to excel in their professional careers and want financial stability before starting married life. This is due to the growing economic needs in the modern world and people cannot meet the financial requirements of a wedded life without getting adequate jobs, however, this requires extra time. Moreover, even in cases of weddings at young ages, husband and wife prefer to have kids after getting adequate financial stability in life by excelling in their respective professions.",
        "Admittedly, despite having a stable life by conceiving late, there are some serious ramifications to consider by married couples. One serious drawback is that increased age of the mother at the time of conception enhances the chances of fetal abnormalities. In other words, newborns of an older mother, as compared to the young one, are more likely to have congenital abnormalities. For example, a recent article published in The Times revealed that 45 % of children having congenital heart defects were born to mothers aged 40 or more in the UK. Another important drawback is that it becomes difficult to raise the kids owing to less energetic parents during the later ages of life. Rearing kids is a cumbersome process and requires immense physical and mental efforts and gets difficult as the parents grow old.",
        "In conclusion, people get married at older ages to achieve stability in life acts as a main cause of the delayed conception by the parents, however, the serious drawbacks of having kids at later stages far outweigh the basic benefit of a stable life."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "is",
                "start_idx": 1745,
                "end_idx": 1747,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "are"
                ]
            }
        ]
    },
    "submitter": "waqaskhalid24",
    "num_words": 352,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "for example",
            "moreover",
            "in other words",
            "however",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "life",
                "occurrences": [
                    {
                        "start_idx": 210,
                        "end_idx": 214
                    },
                    {
                        "start_idx": 474,
                        "end_idx": 478
                    },
                    {
                        "start_idx": 661,
                        "end_idx": 665
                    },
                    {
                        "start_idx": 791,
                        "end_idx": 795
                    },
                    {
                        "start_idx": 996,
                        "end_idx": 1000
                    },
                    {
                        "start_idx": 1083,
                        "end_idx": 1087
                    },
                    {
                        "start_idx": 1725,
                        "end_idx": 1729
                    },
                    {
                        "start_idx": 1933,
                        "end_idx": 1937
                    },
                    {
                        "start_idx": 2106,
                        "end_idx": 2110
                    }
                ]
            },
            {
                "word": "stability",
                "occurrences": [
                    {
                        "start_idx": 197,
                        "end_idx": 206
                    },
                    {
                        "start_idx": 457,
                        "end_idx": 466
                    },
                    {
                        "start_idx": 627,
                        "end_idx": 636
                    },
                    {
                        "start_idx": 983,
                        "end_idx": 992
                    },
                    {
                        "start_idx": 1920,
                        "end_idx": 1929
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-02-06T17:07:50.775Z"
}