{
    "url": "https://writing9.com/text/5e3cf409f0dc2b0018a2c61d",
    "file": "data\\7\\5e3cf409f0dc2b0018a2c61d.json",
    "topics": [
        "travel",
        "people",
        "measures"
    ],
    "question": "International travel make people prejudiced rather that broad minded. What are its causes? What measures can be taken to solve this problem?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 5.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 5.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There are plenty profits coming from travelling abroad, such as generating high revenue or creating worldwide connection. Nevertheless, opponents have pointed out that international tourism creates prejudice and more tensions between people from different nationalities. In this essay I intend to delve into the causes of this situation and suggest some ways to alleviate the problem.",
        "There are various causes can be put forward to elaborated why foreign tourists become biased and cold instead of receptive and indulgent. First and foremost, it is understandable that, without cultural knowledge, foreigners may unknowingly show disrespect to local tradition, which then offend local people. For example, wearing formal clothes is considered sacred in Vietnam temples; however, this may not hold any value for the tourists and leads to uncomfortable feelings for both sides.",
        "Secondly, whether we want to admit or not, stereotyping about countries and places is spread out widely by the media, which explains why foreigners have more preconceived negative opinions about their destinations. To illustrate, the dwellers of economically developed countries consider the other people inferior and develop the bad attitude in both local people and tourists. For instance, in 1980s, the Americans tourists usually deny Vietnamese fish sauce as they think it is dirty. This created many conflicts later when Vietnam airline wants to add this sauce in their menu on flight for Vietnamese.",
        "Although the causes may sound horrible, there are many measures we can apply to fix the problems. To begin with, tour operators have to take the onus of guiding tourists about the main things of local culture. In other words, foreigners should adopt the broader outlook and must expand their vision to enjoy their travelling. Secondly, in order to eliminate stereotyping, local interactions should be promoted by encouraging home stays so that the differences between reality and media portrayal can come to the surface. Finally, governments and schools should conduct the seminars to promote the secular and world friendly outlook which then helps everyone to be tolerant enough to respect the differences.",
        "In conclusion, international travel does have negative effects on people because of misunderstand the differences in culture as well as strong stereotypes from the media. However, they are mostly objective causes which can effectively omit by raising awareness for travellers through many channels like tour operators, local services, governments and school."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "leepham1809",
    "num_words": 387,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "14",
        "list_linking_words": [
            "then",
            "for instance",
            "nevertheless",
            "for example",
            "although",
            "instead",
            "in other words",
            "however",
            "secondly",
            "finally",
            "this",
            "to begin",
            "first",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-07T05:22:17.858Z"
}