{
    "url": "https://writing9.com/text/5e3d3b5de2945d0018252d4a",
    "file": "data\\7\\5e3d3b5de2945d0018252d4a.json",
    "topics": [
        "people",
        "parents",
        "limit",
        "hours",
        "tv",
        "computer",
        "games",
        "children",
        "books"
    ],
    "question": "Some people say that parents should limit their hours of watching TV and playing computer games for children, but instead encourage to read books. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 4.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "These days, kids are indulging in different activities in school hours as well as after coming back to home from there. Many individuals ponder that parents should restrict the timings of their offspring which they are spending on playing video games or watching television; while another says that they should be encourage able to gain knowledge from the books. This essay will discuss the disagreement that it should not be regulated by the parents.",
        "First of all, children are devoting their maximum time on learning the theoretical concepts at the institution and almost half of the day they spend there which is more than enough for anyone as everyone needs quality hours for relaxing themselves by doing those activities which makes them happy. If they are occupied with  books after school hours, then it would be monotonous for them. Due to this, they can lose their interest in the studies as it can be burdensome for them to do repetitive things.",
        "In addition, putting restrictions on kids can make them depressed as they do not have any other way to rejuvenate their minds is the reason they like to be occupied in the computer games or watching TV which help as a stress buster  as",
        "In contrast, excess of everything has  a negative impact. As children do have sufficient education in premise, but those are related to their academics which are useful in exams. Reading books related to the interest can boost their skills such as vocabulary and general knowledge.",
        "To conclude, watching television and playing games has been a popular past time activity among kids. Therefore, it should not be restricted by parents as they have enough education in schools so there should be some lenity for offspring to spend their moment as per them."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 296,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "then",
            "in contrast",
            "in addition",
            "therefore",
            "this",
            "first",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-07T10:26:37.166Z"
}