{
    "url": "https://writing9.com/text/5e3ddfabe2945d0018252f31",
    "file": "data\\7\\5e3ddfabe2945d0018252f31.json",
    "topics": [
        "people",
        "entertainers",
        "impact",
        "society",
        "money",
        "effect"
    ],
    "question": "Some people believe that entertainers are paid too much and their impact on the society is negative, while others disagree and believe that they deserve the money they make because of their positive effect on others. Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Entertainment industry has become a huge cash cow for many, because of its rising popularity. While some argue that the most of the entertainers are remunerated more than they deserve, others argue that they are paid as per their skills and knowledge. In this essay, I will discuss the reasons why these entertainers deserve the money that they are paid and their effects on the society.",
        "Undoubtedly, some individuals in the entertainment sector are heavily remunerated, irrespective of their impact on the society. For instance, it's a widely known fact that the movie stars in the country are paid much more than the teachers and army personnel. Our markets and the pay scale are purely determined by their popularity and market capitalisation. There is no ethical way of functioning, as commercialisation did sweep away all the other influencing factors.",
        "On the other hand, the top entertainers do deserve the money that they are paid, because of all the hard choices they made in their life. For example, it's a known matter that the top cine stars are well remunerated because of all the hard work and pain they endured during their initial years.  They sacrificed a lot of comfort and leisure to reach the current spot.  Also, it is not for everyone in the industry, but the top, say one percent who is paid extremely. Further, the remuneration is not unfortunately a reflection of the impact that they produce in the society.",
        "In conclusion,  I personally believe that the top entertainers are being paid what they deserve, no matter how high. Even if they are paid much higher than the other important professionals like teachers, they do deserve it because of the hard work they had done."
    ],
    "errors": [],
    "submitter": "rahulgangadhar",
    "num_words": 287,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "on the other hand",
            "for instance",
            "for example",
            "further",
            "this",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-07T22:07:39.555Z"
}