{
    "url": "https://writing9.com/text/5e3feb5ee2945d0018253432",
    "file": "data\\7\\5e3feb5ee2945d0018253432.json",
    "topics": [
        "computers",
        "part",
        "school",
        "lessons"
    ],
    "question": "Computers are becoming an essential part of school lessons.\n\nDiscuss the advantages and disadvantages and give your own opinion.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "With the increasing development, we notice that modern schools have integrated computers as an essential part of their teaching process. Even though, computers may lessen the workload on children and prepare them for the modernized world, traditional schooling prove to be efficient. So i strongly believe that it should not be discriminated totally but rather enhanced by using computers.",
        "In some underdeveloped countries like Algeria, children are suffering from carrying heavy books that weight overall more than 5KG. Throughout time, this will be detrimental to their health. Therefore, computers in this case will be beneficial. Every pupil will have his personal assigned computer in class, in which he can easily access an electronic version of his books, and the learning process will become more pleasant and guarantee better results.",
        "Admittedly, environmentalist will really appreciate the use of computers in schools. This will decrease the use of paper and consequently less trees will be cut down. It should be noted, that a considerable amount of paper from schools is being thrown and not recycled. Nevertheless, computers will, address this issue.  For instance, tests should be computer based and essays could be submitted via email and no longer on papers.",
        "However, Computer should not overshadow books. Libraries are and will remain a great source of valuable knowledge, and children need to be taught to recognize the worth of books. For Instance, in English literature courses, the teacher should recommend reading novels, book, and not using the internet or computers for reading/writing such assignments.",
        "To conclude, I strongly believe that the use of computers in schools should only be a complementary mean to foster better teaching and learning process."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "b",
                "start_idx": 298,
                "end_idx": 299,
                "error": "refers to the speaker or writer",
                "error_des": "",
                "suggetions": [
                    "I"
                ]
            }
        ]
    },
    "submitter": "manel.gherari",
    "num_words": 276,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "for instance",
            "consequently",
            "nevertheless",
            "however",
            "therefore",
            "this",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-09T11:22:06.800Z"
}