{
    "url": "https://writing9.com/text/5e3ff6ffe2945d001825345c",
    "file": "data\\7\\5e3ff6ffe2945d001825345c.json",
    "topics": [
        "growth",
        "shops",
        "towns",
        "cities"
    ],
    "question": "The growth of online shopping will one day lead to all shops in towns and cities closing. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "As following up procedure \"make sure to put all members of your family on the same page\"!",
        "Advancement in technology opened doors to various methods of shopping. Shopping online has become one of the primary methods of purchasing goods and services. I totally disagree, with the author's point of view. Buying goods can only take up a few percentages of regular shopping methods, but will not lead to shutting down majority of shops in cities and towns.",
        "Raise in access to technology, has given consumers a chance to explore different shopping methods. Shopping online thought popular e-commerce websites became a trend among today's younger generation. Moreover, it has given consumers the benefit to search and purchase products easily. However, this style of shopping has taken away the traditional look and feel for the product consumers used to experience before purchasing it. For instance, the survey conducted by a retail store shows that consumers prefer to demo products like home appliances, perfumes, and other expensive goods before consuming.",
        "Easiest way of owning the product is to go to the nearest local store and purchase. Online shopping made product delivery comfortable to your door steps, but the price for delivering, damage and return policies need to be paid by the consumer. On the other hand, shopping at the nearest store will overcome any such problem associated, giving consumer more flexibility to return the product in short span of time and owning a new one. Furthermore, online e-commerce giants are coming up with more and more e-shops in towns and cities to overcome this barrier.",
        "In conclusion, online shopping has given the opportunity of finding products and owing them at user's comfort level. Replacing, the idea of the way user looks and feel for the product cannot go away, on top of that the barrier associated with delivery and other policies of online shopping makes it hard for the closing of all shops in town and cities."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "abdulmaguidhussein",
    "num_words": 324,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "on the other hand",
            "for instance",
            "furthermore",
            "moreover",
            "however",
            "this",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "product",
                "occurrences": [
                    {
                        "start_idx": 721,
                        "end_idx": 728
                    },
                    {
                        "start_idx": 823,
                        "end_idx": 830
                    },
                    {
                        "start_idx": 971,
                        "end_idx": 978
                    },
                    {
                        "start_idx": 1082,
                        "end_idx": 1089
                    },
                    {
                        "start_idx": 1161,
                        "end_idx": 1168
                    },
                    {
                        "start_idx": 1439,
                        "end_idx": 1446
                    },
                    {
                        "start_idx": 1684,
                        "end_idx": 1691
                    },
                    {
                        "start_idx": 1792,
                        "end_idx": 1799
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-02-09T12:11:43.893Z"
}