{
    "url": "https://writing9.com/text/5e3ff80fe2945d0018253464",
    "file": "data\\7\\5e3ff80fe2945d0018253464.json",
    "topics": [
        "people",
        "community",
        "service",
        "part",
        "school",
        "programmes",
        "charity",
        "neighbourhood",
        "sports",
        "children"
    ],
    "question": "Some people believe that unpaid community service should be a compulsory part of high school programmes (for example working for a charity, improving the neighbourhood or teaching sports to younger children).\nTo what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "A large number of criminals who serve their first lockup sentence leave jail only to offend. This is mainly because of the lack of rehabilitation and difficulty finding regular employment once released. There are a number of solutions which should be implemented to deal with criminals who offend.",
        "Firstly, the reason for most first-time offenders to commit crimes again, once they have been released from confinement, is the lack of rehabilitation whilst in jail. In other words, offenders are not given a chance to retrain and learn new skills for their future or develop a deeper understanding of correct moral behaviour. Instead, they mix with other criminals which only strengthens their criminal intentions. Secondly, repeat offending is also owing to the difficulty in finding employment after being released. As a result, many of them struggle financially and this forces them to go back to crime regardless of the consequences.",
        "There are two effective solutions to the problem of repeat offenders. One way to tackle this is to ensure that all criminals entering prison are given the chance to acquire useful skills which will hopefully ensure them a job after they have served their sentence. By doing this, they can get integrated back into the society and also find some means to support themselves financially.",
        "Another method of dealing with criminals who offend is to have more supervision and checks in place when they are back in society. This solution would hopefully prevent them from taking any chances and deter them from offending because they are being watched closely.",
        "In conclusion, providing vocational training in jail and monitoring their activities once they are out of prison are effective ways to deal with this issue. If governments implemented these solutions, crime figures would soon drop."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "zafarali5391702",
    "num_words": 293,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "as a result",
            "in other words",
            "instead",
            "first",
            "this",
            "also",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-09T12:16:15.337Z"
}