{
    "url": "https://writing9.com/text/5e3fd80fe2945d00182533dd",
    "file": "data\\7\\5e3fd80fe2945d00182533dd.json",
    "topics": [
        "museums",
        "culture",
        "heritage",
        "country",
        "technology",
        "information"
    ],
    "question": "Museums are important as they promote the culture and heritage of country. With technology, all the information regarding this can be freely found. Will museums be no longer required?\nTo what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In certain demographics of the world, historically valuable things are meticulously preserved and stored in a safe place called “museum.” The said place is indispensable in every patriotic country because of the following: one, it is a perfect trace to the legacies of a particular nation; lastly, it promotes the culture and heritage of a country. While with the advancement of science, all necessary data are within the fingertips of the people, an assumption that the existence of museums will not be that essential in the near future has been generated. My conviction zealously opposes with the aforementioned concept.",
        "Although almost everything is encoded and conveniently found in the internet, neglecting architectures consisting of preserved history-related objects are still unjustifiable. Primarily, in order to search such articles, an individual must at least have a minimal idea as the world wide web requires clue words before it delivers a series of data. Additionally, one must be curious or history must be an area of inclination to get deeper and intertwining information regarding the legacies. Ultimately, data in the internet are not as reliable as what people see in the museum. It is clear that the digital advancement does not guarantee cultural promotion and data acquisition.",
        "A museum is an incredible instant reminder of the past events that contributed today’s living condition. It should be undoubtedly considered as one of the most valuable architectures in every nation. Furthermore, the juvenile members of the society must be educated with the help of every academic institution through conducting educational trips to museums. Cliché it may sound, but things that were seen and encountered in real life stay forever in the heart and soul of the humankind. Undeniably, the classical safe place will always be required in the society.",
        "As a denouement, the museums are indispensable and its uninterrupted preservation is highly unquestionable. I disagree that such building or storage will not be essential in the coming generations as the information encoded in the internet can be true, however, people with access to these can alter the said data making it an unreliable source sometimes. At the end of the day, nothing beats the actual experience when an individual saw historical objects with their eyes and felt it with their hands. Hence, people must be educated to never take museums for granted."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "jamaicafelichiagbisit",
    "num_words": 387,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "hence",
            "furthermore",
            "lastly",
            "although",
            "however",
            "additionally",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-09T09:59:43.886Z"
}