{
    "url": "https://writing9.com/text/5e4076fde2945d0018253622",
    "file": "data\\7\\5e4076fde2945d0018253622.json",
    "topics": [
        "music",
        "world",
        "country"
    ],
    "question": "There are many different types of music in the world today. Why do we need music? Is the traditional music of a country more important than the International music that is heard everywhere nowadays?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "These days, many music types are played and heard all around the globe. Music is necessary to transmit culture to future generations and to relax after a hard day. Traditional and international tunes are both important, not only to keep historical roots alive, but also to learn about the cultures of other countries.",
        "Music is essential to relax, it helps us disconnect from the stress and obligations of everyday activities. Driving back home from work, for instance, can be much more relaxing if you are listening to your favourite radio station. It can help, consequently, to chill out and forget about the office problems and get home in a better mood to have a high quality family time. Another reason why we need is to increase motivation to exercise. Gym teachers use different rhythms to teach a variety of exercises and movements, like in Zumba classes, for example.",
        "At present, traditional music is important for every country as it transmits culture. In Argentina, in like manner, the most traditional music is Folklore, and through it, historical events, values and cultural roots are explained. International music, furthermore, is heard everywhere and is key to understand other cultures and have more options when choosing what to hear in different moments and moods of the day. Rock and roll, indie, twist, salsa, merengue and classical are some of the choices we have.",
        "In conclusion, music is needed, in my opinion, on a daily basis, mainly to relax and work out. Countries` traditional music and international rhythms are equally important, not only to share our roots with next generations, but also to get to know the other countries` culture and newest tunes. Nowadays, this sharing of music has become possible due to online radios and apps such as Spotify."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "claramorin",
    "num_words": 295,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "this",
            "consequently",
            "furthermore",
            "for example",
            "next",
            "for instance",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "music",
                "occurrences": [
                    {
                        "start_idx": 17,
                        "end_idx": 22
                    },
                    {
                        "start_idx": 900,
                        "end_idx": 905
                    },
                    {
                        "start_idx": 1013,
                        "end_idx": 1018
                    },
                    {
                        "start_idx": 1122,
                        "end_idx": 1127
                    },
                    {
                        "start_idx": 1401,
                        "end_idx": 1406
                    },
                    {
                        "start_idx": 1504,
                        "end_idx": 1509
                    },
                    {
                        "start_idx": 1707,
                        "end_idx": 1712
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-02-09T21:17:49.668Z"
}