{
    "url": "https://writing9.com/text/5e41bfee1738c20018103eea",
    "file": "data\\7\\5e41bfee1738c20018103eea.json",
    "topics": [
        "research"
    ],
    "question": "What are the advantages and disadvantages of scientific research?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 4.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In today's modern world, scientific researches are developing rapidly. Regardless of the crucial role of these experiments in realizing our world, inevitably there are some disadvantages. In my view, the drawbacks of scientific researches outweigh the positives. This essay refers to some of these pros and cons.",
        "To begin with, owing to these investigations, we have been able to explore the world around us. For example, recently scientists have claimed that life has been existed in the moon. Thanks to all these tests, in many cases, the connection between creatures and natural events have been discovered and consequently new phenomenon is being detected.",
        "Turning to the other side of the argument, doing scientific experiments cost a lot since a big amount of the budget should be dedicated to buy required equipment. As an example, launching a space shuttle into the space is too costly. Therefore, the government has to sponsor all the trials and errors that might happen while testing.",
        "Additionally, scientists are not always honest about their discovery results. Simply put, to get the fund provided by the government or run a lucrative business, specialists might present fake evidences which could not be distinguished by anyone unless you were expert to concord the forgery with the reality. For instance, after marketing a beauty product, its harms are revealed by the news on television.",
        "In conclusion, scientific researches could be an asset to human beings to notice the world and its features, but it is not feasible to ignore the high cost of doing various tests. Experiments could be beneficial if private companies support scientists’ efforts."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "e.kermanifar",
    "num_words": 266,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "for instance",
            "additionally",
            "consequently",
            "for example",
            "therefore",
            "this",
            "to begin"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "world",
                "occurrences": [
                    {
                        "start_idx": 18,
                        "end_idx": 23
                    },
                    {
                        "start_idx": 140,
                        "end_idx": 145
                    },
                    {
                        "start_idx": 392,
                        "end_idx": 397
                    },
                    {
                        "start_idx": 1488,
                        "end_idx": 1493
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-02-10T20:41:18.425Z"
}