{
    "url": "https://writing9.com/text/5e4131d71738c20018103c67",
    "file": "data\\7\\5e4131d71738c20018103c67.json",
    "topics": [
        "people",
        "parents",
        "children",
        "part",
        "group",
        "activities",
        "time"
    ],
    "question": "Some people say that parents should encourage their children to take part in organised group activities in their free time. Others say that it is important for children to learn how to occupy themselves on their own. \nDiscuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the last 30 years, many aspects of our daily lives have changed dramatically. One of these aspects is technology as it has influenced the pace of life itself.",
        "Relevantly, as our kids are growing in a connected world that depends on technology in every aspect, we cannot choose to isolate them from their context. This point has been the centre of a critical debate in the sphere of parenting.",
        "Specifically, two different approaches were suggested by two groups of people that provide unique alternatives for letting our children make use of their free time, which is the basis for the idea of preventing self-isolation.",
        "The first group suggests that we should encourage children to take part in organized group activities. Such approach is basically meant to enhance the overall social skills of kids. In that sense, it aims at improving their communication skills and self-awareness skills that would allow them to recognize their true potential within a certain community. Based on my experience, it was very useful for me to engage in a drawing class when I was 8 years old as it has improved my ability to talk with others. This is truly important.",
        "On the other hand, the second opinion is primarily based on the principle of freedom. I believe that the most important aspect about this approach is that it sets no boundary in the thinking process of the youth as it recognizes and respects their capability to come up with ideas of things to do in their spare time. As a matter of fact, for most of my childhood, I have had the chance to decide what to do in my own free time. This has empowered me in an outstanding way. For instance, when I was at school, I was given enough space to come up with my own propositions for what to do after I finish my homework.",
        "Consequently, I am mostly aligned with the second opinion for the reasons mentioned above. Most of all, if we ask our kids to take strong decisions when they grow up, we should let them now be able to decide for themselves."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 356,
    "num_paragraphs": 6,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "on the other hand",
            "second",
            "for instance",
            "consequently",
            "this",
            "last",
            "first",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-10T10:35:03.817Z"
}