{
    "url": "https://writing9.com/text/5e422b991738c20018103f5e",
    "file": "data\\7\\5e422b991738c20018103f5e.json",
    "topics": [
        "people",
        "health",
        "numbers",
        "sports",
        "facilities",
        "effect",
        "measures"
    ],
    "question": "Some people say that the best way to improve public health is by increasing the numbers of sports facilities. Others, however, say that this would have little effect on public health and that other measures are required.\nDiscuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 4.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Increasing the number of sports facilities is one way to improve public health. However, there are also other measures that needed to comprehend.",
        "Firstly, drinking eight glasses of water every day is also a great help to improve our immune system. Our body needs water, so even though we exercise a lot, if we didn't drink enough water, our body will be weak because our tissues, organs and more needs liquid to function normally.",
        "Secondly, eating a balanced diet. It's normal for people eat anything their hearts desire. As of improving public health, we need to limit some acidic and high-fatty foods. In this case, we are able to take care of our digestive system, liver and other parts of the organ that will be affected.",
        "Thirdly, getting enough sleep every day. A proper sleep of a person is 7-8 hours per cycle. This method will help our brain to function properly. Our body needs rest and as part of improving public health, getting enough sleep every day is a big help. It also boosts our energy and mood in the morning. It will also lead to a productive performance of a person.",
        "In conclusion, increasing the number of sports facilities helps us to become fit and to exercise our muscles as well. But, there are also other measures that need to take a hand. These measures will help us to live longer, stay healthy until we get old, and also helps us to become happy for the rest of our lives."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 252,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "thirdly",
            "however",
            "this",
            "also",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-11T04:20:41.931Z"
}