{
    "url": "https://writing9.com/text/5e43f8711738c200181044c3",
    "file": "data\\7\\5e43f8711738c200181044c3.json",
    "topics": [
        "museums",
        "charge",
        "admission",
        "people"
    ],
    "question": "Many museums charge for admission while others are free. Do you think the advantages of charging people for admission to museums outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Museums are educational places which are beneficial for people in the society. However, nowadays people have to pay as an entry fee to access the museum. Although this phenomenon has significant negative effects, I opine that there are far more positive effects of charging.",
        "To embark with, it cannot be denied that the prices of tickets can bring numerous detrimental impacts to people, societies and museums themselves. From the people’s perspective, they cannot get essential information and knowledge to ease free educational access. Importantly, poor people who cannot afford to pay the entry fee, which probably can turn out to be demotivational. From society’s point of view, museums which hold an imperative value for demonstrating culture, history, science, art and many more, are not free anymore and citizens have to pay to access vitally significant places. From the museum’s standpoint, they cannot attain their most essential objective to educate people. Moreover, they may have to close down as they lose more of their viewers and customers.",
        "Despite of aforementioned advantages, charging for admission can bring a myriad of advantages. To embark with, museums will have money to operate which covers their business overheads such as resources affordability, electricity and water bills, equipment maintenance and many more. Apart from this, they can generate their own revenue to grow and improve their facilities and can attract more people to visit. For example, more crowd will come with updated exhibits, clean and good looking place. In addition, having visited a plethora of museums myself, I have learnt that art places who sell tickets have more to offer than free places.",
        "To put this in a nutshell, I pen down, saying that, even though museum entry fees can cause few drawbacks to stakeholders in societies, I firmly in support that museums should not remain free to enhance their facilities and provide more better, well operated experience for citizens."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "demotivational",
                "start_idx": 638,
                "end_idx": 652,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "Demotivational"
                ]
            }
        ]
    },
    "submitter": "Nirbhay",
    "num_words": 314,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "for example",
            "although",
            "moreover",
            "however",
            "in addition",
            "this",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-12T13:06:57.722Z"
}