{
    "url": "https://writing9.com/text/5e4841781738c20018104f73",
    "file": "data\\7\\5e4841781738c20018104f73.json",
    "topics": [
        "experts",
        "children",
        "language",
        "school"
    ],
    "question": "Some experts believe that it is better for children to begin learning a foreign language at primary school rather than secondary school.\nDo the advantages outweigh the disadvantages?\nGive reasons for your answer & include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is believed by some experts that learning a foreign language at primary school is a better practice than beginning it at secondary school. There are obviously some advantages & disadvantages of this advised practice.",
        "Firstly, children all over the world normally learn English alongside their native words at an early age. As English is the most common International way of expressing oneself in the whole world, the importance of learning can hardly be ignored. However, it is true in some cases that trying to teach the children a totally new language could be a burden on them. It is not easy for all the children to accept learning an offshore language at such an age. Some take time to get accustomed to new things, some don't. When we were kids, any extra homework or task would seem like a severe torture for us. That's because we all loved to spend time on playing & enjoying our infancy rather than being deeply involved in enrolling a new medium of communication. That's why some prefer to get them acquainted with a foreign language at their secondary institutional life.",
        "",
        "On the other hand, if such an initiative is taken at secondary phase, it might not influence the person what it would bring impact during one's tender age. There is much more pressure of academic life on the infants in their secondary level rather than primary stage. Additionally, their brain can't catch the new words along with new grammatical rules. If I say from my own experience, I still remember the English poems I learnt in my childhood. Furthermore, I am able to use English whenever I talk with others or express myself with them. That has been possible as I gained the knowledge of English in depth when I was in primary school. But later, when I tried to learn a new overseas language I faced a lot more difficulties to adjust to a completely new way of communication.",
        "To conclude, it is obvious that how important it is to learn a foreign language at primary school instead of learning it at secondary school. Undoubtedly, the advantages of the belief of the experts outweigh the disadvantages."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "rafidsobhan7",
    "num_words": 364,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "on the other hand",
            "furthermore",
            "instead",
            "however",
            "this",
            "additionally",
            "firstly",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "language",
                "occurrences": [
                    {
                        "start_idx": 55,
                        "end_idx": 63
                    },
                    {
                        "start_idx": 548,
                        "end_idx": 556
                    },
                    {
                        "start_idx": 651,
                        "end_idx": 659
                    },
                    {
                        "start_idx": 1038,
                        "end_idx": 1046
                    },
                    {
                        "start_idx": 1777,
                        "end_idx": 1785
                    },
                    {
                        "start_idx": 1941,
                        "end_idx": 1949
                    }
                ]
            },
            {
                "word": "school",
                "occurrences": [
                    {
                        "start_idx": 75,
                        "end_idx": 81
                    },
                    {
                        "start_idx": 134,
                        "end_idx": 140
                    },
                    {
                        "start_idx": 1721,
                        "end_idx": 1727
                    },
                    {
                        "start_idx": 1961,
                        "end_idx": 1967
                    },
                    {
                        "start_idx": 2004,
                        "end_idx": 2010
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-02-15T19:07:36.213Z"
}