{
    "url": "https://writing9.com/text/5e4d94ad5cd85100185ea140",
    "file": "data\\7\\5e4d94ad5cd85100185ea140.json",
    "topics": [
        "people",
        "technology",
        "companies",
        "data",
        "exchange",
        "access",
        "software",
        "advantage",
        "outweigh",
        "disadvanages"
    ],
    "question": "many people are now opting to provide technology companies with their personal data in exchange for access for software \n\n\nDo the advantage of this outweigh the disadvanages?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "A huge number of people are tending to share their personal information with IT companies in order to get permission to use software applications. This essay will argue that though there is a risk of misusage of personal details, the benefit of efficient personal management by using such tools far outweighs any drawback.",
        "",
        "Software companies can easily sell the collected data from their subscribers to other companies. Subscribers are asked to provide their phone number, e-mail ID and other personal details before providing access to those applications. Many times such information is sold out to other organizations. Utility software's users start receiving promotional calls for the products in which they have not shown any interest. For example, a study conducted in 2019 by the telecom authority of India revealed that 65% of people received promotional phone calls after downloading Facebook. However, such annoying calls can be restricted by activating DND.",
        "",
        "Usage of utility tools is a great help to manage daily activities in an efficient way. People download such applications to manage their workout schedule, official meetings and many more activities. Computers and mobiles are very handy and convenient to use instead of conventional books and notepads.  Reminders and alarm tools are a great help to execute schedule work on time. People get reminders for their scheduled activities, payment of utility bills and monthly instalments. For instance, A report published by Times magazines in 2019 found that 95% of people attended official meetings on time using remind tool in Android phones. This show that uses of such technology is very worthwhile and eclipse any fear about the misuse of personal data.",
        "",
        "In conclusion, the importance of software applications in day to day life far outweighs the supposed selling of private details of users to the other firms for promotional campaigns."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "schedule",
                "start_idx": 1329,
                "end_idx": 1337,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "scheduled",
                    "schedules"
                ]
            }
        ]
    },
    "submitter": "",
    "num_words": 300,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "for instance",
            "for example",
            "instead",
            "however",
            "this",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-19T20:03:57.637Z"
}