{
    "url": "https://writing9.com/text/5e4ffc20b5257a00117ddc70",
    "file": "data\\7\\5e4ffc20b5257a00117ddc70.json",
    "topics": [
        "books",
        "internet”"
    ],
    "question": "Written books are not needed because we can read almost everything on the Internet”. Do you agree or disagree with this statement?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 5.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, we can search for almost any info online by just a few clicks.  This, however raise a question that whether printed books still have any place in modern society? Despite both have their own pros and cons, I’ll have to slightly disagree with this opinion.",
        "The Internet is a great resource of knowledges where you can look up almost anything with ease. With around 1.5 billion websites existing right now, this source of knowledges  is very large and a variety of types. Provided that you’re connected, if you want to find different types of information like: data, numbers, fact,… of different topics by books, it would be really time-consuming and require tons of efforts. Just by some typing and clicking, an ocean of information that you needed is right in front of you. However, due to the information online being easily uploaded by anyone, you need to be beware of false information and filter out the ones that are fact-checked. Secondly, the Internet provides you not only a great source of information but also a much larger data to save and share the knowledges you have in a very small, light physical object compare to printed books, which is very convenient for small places. Moreover, by using electronic books, you can somehow save the endangered environment. Physical books are mostly formed of many paper pages, which are the result of cutting down forests which plays an important role in protecting the environment. By using virtual books, you can not only have access to numerous source of information, but also  affect the environment less than physical books.",
        "",
        "Despite of the said strength of the Internet, physical books still, to this day have some advantages that will keep it far from being unimportant. Firstly, books are an important source of various knowledges that have been revised and updated many times by numerous writers, so you usually don’t have to worry about its accuracy. Secondly, by holding a printed book to read, you can actually improve your concentration. People who use e-books can be easily distracted due to the convenience of accessing anything in a few seconds and fall down the endless rabbit hole of the Internet and just wait your precious time. Thirdly, reading printed books can actually help you to reduce visual fatigue. Spending many of your times before the screen with artificial light can affect deeply to your vision health, including blurred vision, redness and even your sleep. Reading physical books on the other hand, provided with enough light will not cause you these symptoms and it can help you have a better, deeper sleep.  In addition, reading physical books have some joy value that you won’t get from reading electronic ones. There’s something very special about the feeling of holding a physical books, smelling the newly printed pages and read it in a tranquil atmosphere that make it a unique form of entertainment that can help you to relax after having a strenuous day.",
        "With that being said, we can now conclude that physical and digital sources of knowledge both have their own advantages and disadvantages which have shown that neither of them are perfect. Both of them are great and necessary sources of information and neither are to be missed. If we know how to use them in a proper way, we can have our wisdom widened, in the most effective way."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": "however raise",
                "start_idx": 80,
                "end_idx": 93,
                "error": "Accept comma addition",
                "error_des": "",
                "suggetions": [
                    "however, raise"
                ]
            },
            {
                "word": "information but",
                "start_idx": 1015,
                "end_idx": 1030,
                "error": "Accept comma addition",
                "error_des": "",
                "suggetions": [
                    "information, but"
                ]
            }
        ]
    },
    "submitter": "phamslamk33e",
    "num_words": 565,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "on the other hand",
            "thirdly",
            "moreover",
            "however",
            "in addition",
            "this",
            "also",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "source",
                "occurrences": [
                    {
                        "start_idx": 291,
                        "end_idx": 297
                    },
                    {
                        "start_idx": 419,
                        "end_idx": 425
                    },
                    {
                        "start_idx": 998,
                        "end_idx": 1004
                    },
                    {
                        "start_idx": 1509,
                        "end_idx": 1515
                    },
                    {
                        "start_idx": 1771,
                        "end_idx": 1777
                    },
                    {
                        "start_idx": 3028,
                        "end_idx": 3034
                    },
                    {
                        "start_idx": 3186,
                        "end_idx": 3192
                    }
                ]
            },
            {
                "word": "information",
                "occurrences": [
                    {
                        "start_idx": 550,
                        "end_idx": 561
                    },
                    {
                        "start_idx": 729,
                        "end_idx": 740
                    },
                    {
                        "start_idx": 803,
                        "end_idx": 814
                    },
                    {
                        "start_idx": 886,
                        "end_idx": 897
                    },
                    {
                        "start_idx": 1008,
                        "end_idx": 1019
                    },
                    {
                        "start_idx": 1519,
                        "end_idx": 1530
                    },
                    {
                        "start_idx": 3197,
                        "end_idx": 3208
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-02-21T15:49:52.411Z"
}