{
    "url": "https://writing9.com/text/5e4f99eca2502d0011ff6986",
    "file": "data\\7\\5e4f99eca2502d0011ff6986.json",
    "topics": [
        "schools",
        "universities",
        "girls",
        "arts",
        "boys",
        "science",
        "trend",
        "tendency"
    ],
    "question": "In schools and universities, girls tend to choose arts while boys like science. What are the reasons for this trend and do you think this tendency should be changed? Give reasons for your answer and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 6.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 5.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "According to the statistics, girls and boys make different choices about their studies. Females tend to prefer arts instead males choose scientific subjects. I think there are many reasons to explain this trend, to give an example still in many areas around the world some jobs, like an engineer or scientist are considered men's jobs. In my opinion is important understand reasons behind these choices. This trend should change if it doesn't represent the real interest of students. The most significant thing is encouraging boys and girls to study what they really like.",
        "Males and females prefer to study different things in agreement to the studies. These choices depend on the future job. In many countries, there still is a separation between females and males careers. A girl chooses art because knows that in the future probably she will not work because in many countries earning money is the man's task and art not ensure a certain career.",
        "Someone could link these preferences to psychologists aspects, but I think that is a division made on gender stereotypes that are incorrect and not consider the real personality. This trend should be analysed. Is important to understand what push girls and boys to certain choices. Is important answer to both of gender same possibilities for the future. Teachers have to show to students all courses they have.",
        "To conclude, boys and girls study different things for many reasons, but, especially in poorer countries, the choice is closely connected with the future job. In my opinion, this tendency has to be accurately analysed and if it doesn't represent true inclinations and desires have to change."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "future probably",
                "start_idx": 820,
                "end_idx": 835,
                "error": "Accept comma addition",
                "error_des": "",
                "suggetions": [
                    "future, probably"
                ]
            }
        ]
    },
    "submitter": "umika.d7",
    "num_words": 272,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "3",
        "list_linking_words": [
            "this",
            "instead",
            "that is"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "future",
                "occurrences": [
                    {
                        "start_idx": 681,
                        "end_idx": 687
                    },
                    {
                        "start_idx": 820,
                        "end_idx": 826
                    },
                    {
                        "start_idx": 1296,
                        "end_idx": 1302
                    },
                    {
                        "start_idx": 1508,
                        "end_idx": 1514
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-02-21T08:50:52.798Z"
}