{
    "url": "https://writing9.com/text/5e50d4eeb5257a00117ddde8",
    "file": "data\\7\\5e50d4eeb5257a00117ddde8.json",
    "topics": [
        "students",
        "work",
        "results",
        "time",
        "education",
        "pressure"
    ],
    "question": "Some students work while studying. This often results in lacking time for education and constantly feeling under pressure. \nWhat do you think are the causes of this? \nWhat solutions can you suggest?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is common to work when you are a student, there are a lot of opportunities for it. However, it may lead to some problems.",
        "The average age of students is approximately 23 years old. At this age, they wish they would be independent of their parents care and assistance, have extra money for parties, travelling, and bars. Furthermore, they will not be required to report on their expenses. Having a part-time job is a good way to feel freedom. For example, if you want to take up a trip with your friends you will not ask your parents for money and explain the expenditures. Another reason to have a job is getting a new experience, which is concerned with your future Specialty. Usually, companies prefer undergraduate students with work background instead of those without it.",
        "All kinds of works take people’s strength and energy, so students may spend more than 12-14 hours without rest per day with all labour they have. In my opinion, the best solution to live with less stress and pressure during the university period is scholarships. For instance, one year ago I won an Erasmus+ scholarship for studying one semester in Germany, which supported my accommodation, health insurance and free money for everyday costs. Thus, I did not have to find a job to live there, so I could concentrate on my courses. Nevertheless, I have to work in my hometown during semesters. As students are not paid well, I have two different jobs. The consequences of this hectic lifestyle are that I am always exhausted and sleep, it is tough to concentrate on some tasks.",
        "In conclusion, financial support from universities, governments or some funds will help students to achieve more results in their education and not waste their energy on work."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 298,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "thus",
            "for instance",
            "nevertheless",
            "furthermore",
            "for example",
            "instead",
            "however",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "work",
                "occurrences": [
                    {
                        "start_idx": 16,
                        "end_idx": 20
                    },
                    {
                        "start_idx": 735,
                        "end_idx": 739
                    },
                    {
                        "start_idx": 793,
                        "end_idx": 797
                    },
                    {
                        "start_idx": 1336,
                        "end_idx": 1340
                    },
                    {
                        "start_idx": 1728,
                        "end_idx": 1732
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-02-22T07:14:54.556Z"
}