{
    "url": "https://writing9.com/text/5e56cdfc6861b800189a2e10",
    "file": "data\\7\\5e56cdfc6861b800189a2e10.json",
    "topics": [
        "lectures",
        "auditoriums",
        "students",
        "technology",
        "justification"
    ],
    "question": "Giving lectures in auditoriums to a large number of students in an old way of teaching with the technology available today there is no justification for it and everything would be done online. To what extent do you agree or disagree? Give your own opinion.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this contemporary era, online lectures are becoming popular among the students. Some people opine that presentation for a large number of students in an auditorium is much less efficient than to compare online teaching. I partially disagree with this notion. Despite numerous benefits, there are considerable drawbacks to the traditional way of teaching.",
        "",
        "Leaning online is the most efficient, and students can learn with animated examples. Firstly, learning lectures through online is accessible from every nook and corner of the world. It is undeniable that not everyone could afford to attend a class that happens on the other continent. However, with the advancement of technology, we can watch it from anywhere. For example, every year, tech giants such as Apple and Google conduct their presentation in live streaming because they would like to reach the information all around the world. Besides this, we can watch online lectures at a convenient time. We can allocate our watch time based on certain irrefutable situations. Therefore, online classes are easier to access and favourable.",
        "",
        "However, there are few drawbacks with online technology. Primarily, leaning from the online would not give any efficient communication. Interacting with students is mandatory to clarify their doubts and problems. To illustrate, according to the recent research of Oxford University,  students who learn from the auditorium give a better result than online students because they are could able to clarify their doubts in between the lectures. Secondarily, the internet could go down at any time. Even in this modern world, most people suffering from the lack of internet signal issues as a result of this, they likely to lose their classes.",
        "",
        "To conclude, although people have the option to access lecture from anywhere and watch later record facility, there are small drawbacks like non-interaction classes and the internet signal problems."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "with",
                "start_idx": 1134,
                "end_idx": 1138,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "to"
                ]
            }
        ]
    },
    "submitter": "",
    "num_words": 302,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "as a result",
            "for example",
            "besides",
            "although",
            "however",
            "therefore",
            "this",
            "firstly",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-26T19:58:52.022Z"
}