{
    "url": "https://writing9.com/text/5e5668786861b800189a2cf7",
    "file": "data\\7\\5e5668786861b800189a2cf7.json",
    "topics": [
        "people",
        "university",
        "students",
        "study",
        "subjects",
        "future",
        "science",
        "technology"
    ],
    "question": "Some people think that all university students should study whatever they like. Others believe that they should only be allowed to study subjects that will be useful in the future, such as those related to science and technology.Discuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 6.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 5.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Learning different kinds of subjects in university help students to enhance their versatility. A part of the community believes only a handful of the subjects be taught to students that would bring practicality in the future. On the other hand, some believe that the scholar be allowed to elect the subjects according to personal preferences. This essay will discuss why learning core subjects related to science and technology are good, but why the selection of subjects according to one’s liking is comparatively superior.",
        "Practical subjects like science are the core learnings offered by universities as preferred by the public to prepare its pupil for the future. By teaching science and technology focused syllabus in schools, the academia enables its pupil to meet the learnings as required by many organizations. For instance, the construction companies require engineers to have a pre-requisite knowledge of geometry and algebra, in order to understand the complexities involved in designing a building. Thus, by teaching complex subjects the students are tailored to cope with their future endeavours.",
        "A fraction of community is in the favour of the university granting students to pursue the syllabus that inspires them. When a scholar pursues a research that passionate them, they no longer take the study as a burden and flourish in their field. As an example, according to the research conducted by Harvard University in 2008, students who studied their favourite subjects, scored significantly higher than those who were not passionate about it. Overall, the subjects should be dependent on a student’s personal liking, and not just to please the norms of the society.",
        "Some individuals believe, the university should offer freedom in the selection of the choice of their study to students. While others, think the opposite of it. This essay discussed various aspects of why core and elective subjects be offered to students. In my opinion, a student should be allowed to choose the field of study that inspires them."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "asim-mem",
    "num_words": 323,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "4",
        "list_linking_words": [
            "this",
            "thus",
            "on the other hand",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-26T12:45:44.300Z"
}