{
    "url": "https://writing9.com/text/5e5643006861b800189a2c81",
    "file": "data\\7\\5e5643006861b800189a2c81.json",
    "topics": [
        "ielts",
        "topics",
        "think",
        "teenagers",
        "people’s",
        "rules",
        "challenge",
        "people"
    ],
    "question": "IELTS Writing Task 2 Topics: Number 8. Some think that teenagers should follow older people’s rules. Others thinks that it is natural for them to challenge what older people say. Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 6.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is deniable that the teenagers love to follow their own rules. While there are some views that they must act as older people’s rule and the other believe they will defend against what the parents prefers. I think the children act independently is outweigh then drawback and it will be described in the following paragraphs.",
        "It is so obvious that teenagers need close care and protection till they become mature enough to recognize the outweigh and drawback of their life. The disadvantage is that the children are not able to take care of themselves independently and they must protect by parents and other family members in the right way to prevent them from any possible risk or threat. Instance, it is important for the parent to know and upbringing, their child in style to feel confident in the society and build appropriate skills to communicate and deal in the community.",
        "Furthermore, the teenagers would like to follow their own way and denied their parents’ rules. They are thinking the age gaps among two different generations. The experience shows that technology is going so fast and it will be updated day by day and impact the social and cultural lifestyle speedily. For example, now a day the teenagers prefer to read and write in the gagged such a tap or smart phone stead of handwriting or reading a book. I am agreeing that the teenagers discover the world by their own methods and bring some new phenomena in the world.",
        "In conclusion, it is important to allow the kids to grow in their own method and protect by the older in some stages. I believe the outweigh is more then draw back."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "in",
                "start_idx": 865,
                "end_idx": 867,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "with"
                ]
            }
        ]
    },
    "submitter": "aziza.baqery",
    "num_words": 282,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "4",
        "list_linking_words": [
            "furthermore",
            "then",
            "for example",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-26T10:05:52.325Z"
}