{
    "url": "https://writing9.com/text/5e573b136861b800189a2e99",
    "file": "data\\7\\5e573b136861b800189a2e99.json",
    "topics": [
        "people",
        "films",
        "phones",
        "tablets",
        "cinema"
    ],
    "question": "Some people say that now we can see films on our phones or tablets, there is no need to go to the cinema. Others say that to be fully enjoyed, films need to be seen in a cinema.\n\nDiscuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 4.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Technology innovation has remarkably changed the means of our entertainment. An increasing amount of activities could be done through smart phones and tablets. Some people argue that it is unnecessary to go the cinema since everything is at our fingertips, while others insist that films should be enjoyed at a theatre regardless.",
        "One benefit of watching the films on a portable device is that the variety of choices is unbeatable and it is extremely easy to navigate through the devices. Downloading is usually available as well, so they can basically watch their favourite films anytime and anywhere they want. It is also a good measure to kill some time on a commute.",
        "On the contrary, benefits of watching films in theatres include unbeatable viewing effect, comfortable environment, enjoyable ambient, and having access to the newly released movies. In addition, some genres of movies such as action movies always require a professional environment and audio and sound system for people to enjoy to the fullest.",
        "In my opinion, both arguments have their merits and we can choose the best form accordingly to our situation. Watching films on smart phones is by all means convenient and if we want to quickly find a movie to watch while travelling, it is ideal to be able to watch it on our tablets. But if there are some occasions to celebrate or consider, it is always a good idea to go to cinemas to see old friends, celebrate anniversaries, and spend some quality times with families.",
        "In conclusion, technology provides a reliable way to expand our film watching options and we could take full advantage of it. But at the same time, going to the cinema remains a traditional way of joy that connects us with our friends, family, and colleagues."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "lovinny427",
    "num_words": 296,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "on the contrary",
            "accordingly",
            "in addition",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-27T03:44:19.641Z"
}