{
    "url": "https://writing9.com/text/5e58b121ab321e0018f64f6a",
    "file": "data\\7\\5e58b121ab321e0018f64f6a.json",
    "topics": [
        "people",
        "time",
        "loss",
        "species",
        "plants",
        "animals"
    ],
    "question": "Some people say that the main environmental problem of our time is the loss of particular species of plants and animals. Others say that there are more important environmental problems. Discuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 7.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Most of the people today view that the major environmental issue is the diminishing of some species of plants and animals, while others believe that there are other major environmental agenda. The essay below is going to discuss both the arguments; however I support the second one.",
        "Firstly, environment means air, rain, forest, river that what we are surrounded by. Apparently, it is clear that one of the creatures in this earth is dependent on others for its survival. In other words, it is known as an ecosystem. For example, a tiger depends on deer and a deer depends on grasses. There are so many animals like an earthworm, snake, frog, tortoise, lizard etc. Which are anticipating the farmers in agriculture. So the loss of particular species has definitely hindered the balanced environment.",
        "Secondly, there are other environmental problems like air pollution and water resource, pollution, which are in the limelight. Gasses emission from factories and carbon dioxide exhausted from vehicles are degrading the nature day by day. Because of the greenhouse effect there is a rise in temperature. In addition, due to the improper management of drainage, sewage and waste particles the drink resources like sea, river and ponds are contaminated than before due to which there is a high chance of the proliferation of waterborne epidemic diseases like diarrhoea, food poisoning, typhoid fever, cholera, virus etc.",
        "To conclude, all the plants and animals have a crucial role in preserving this nature; however other issues like air and water pollution is equally important in todays civilizes world."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": "however I",
                "start_idx": 249,
                "end_idx": 258,
                "error": "Accept comma addition",
                "error_des": "",
                "suggetions": [
                    "however, I"
                ]
            },
            {
                "word": "however other",
                "start_idx": 1509,
                "end_idx": 1522,
                "error": "Accept comma addition",
                "error_des": "",
                "suggetions": [
                    "however, other"
                ]
            }
        ]
    },
    "submitter": "ishwari33",
    "num_words": 258,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "second",
            "for example",
            "in other words",
            "in addition",
            "this",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-28T06:20:17.817Z"
}