{
    "url": "https://writing9.com/text/5e58cc4801661900182007c7",
    "file": "data\\7\\5e58cc4801661900182007c7.json",
    "topics": [
        "people",
        "traffic",
        "transportation",
        "cities",
        "suburbs",
        "countryside"
    ],
    "question": "Some people think that in order to solve traffic and transportation problems people should be encouraged to live in cities rather than in suburbs or in the countryside. \nTo what extent do you agree or disagree.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Undoubtedly, in the fast paced era, the rise in vehicles plying on the roads has gone to a different level. Few individuals believe that to solve traffic and transportation related issues, people should be persuaded to settle in urban areas instead of living in the rural side; however, I totally disagree with the above notion because it can lead to overpopulation in cities and even more traffic issues.",
        "To commence with, migration of the people from surrounding areas can have detrimental effects on both population and environment. As, cities are already crowded and congested; it will be a next to impossible task to accommodate the migrants. Moreover, if, people from the countryside moved to cities, the limited resources in the cities will be at stake. For an instance, according the report by ‘The Times of India’, a South Indian town Chennai is almost running out of water, after near about 530 thousand dwellers from nearby places migrated there.",
        "To further support my viewpoint, dwelling of rural people in the cities will not only escalate the issues of traffic, but can also arise the problem of parking in the city. Because, it was a thing of the past, when people prefer to use public transport, but in the modern era, everyone has a private vehicle, that means more parking space will be required and the number of vehicles on the road will also increase in the urban areas, especially in the peak hours; resulting in more traffic.",
        "In conclusion, no doubt increase in day-to-day traffic is a topic of great concern, but I firmly hold the view that moving people of nearby places to the city is not its proper solution."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 280,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "moreover",
            "instead",
            "however",
            "further",
            "next",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "traffic",
                "occurrences": [
                    {
                        "start_idx": 146,
                        "end_idx": 153
                    },
                    {
                        "start_idx": 390,
                        "end_idx": 397
                    },
                    {
                        "start_idx": 1067,
                        "end_idx": 1074
                    },
                    {
                        "start_idx": 1440,
                        "end_idx": 1447
                    },
                    {
                        "start_idx": 1496,
                        "end_idx": 1503
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-02-28T08:16:08.461Z"
}