{
    "url": "https://writing9.com/text/5e59f1160166190018200ad8",
    "file": "data\\7\\5e59f1160166190018200ad8.json",
    "topics": [
        "people",
        "media",
        "touch",
        "news",
        "events",
        "technology"
    ],
    "question": "Some people use social media to keep in touch with other people and news events. Do you think the advantages of this technology outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Social media has become an ever increasingly used tool to connect with the people and to get the daily scoop of the news stories. This essay shall first discuss an advantage of the quick and the easy access to the people and the news that the social media provides, followed by a disadvantage of people losing their ability of having a human connection.",
        "",
        "Technology and the social websites in particular, enables us to get in touch with our friends and family at a touch of a button. Not only can people connect with each other from miles away, but they can also be virtually present in important family events to feel more involved in the lives of their loved ones. Additionally, While the people are away from their home, they can keep themselves apprised about what is happening in their region. For example, many students studying in foreign universities stay connected with their families back home via Facebook and Instagram.",
        "",
        "On the downside, a big disadvantage these websites causes is it diminishes the need to have face-to-face interactions. When the people can talk to someone by just clicking a few buttons, they neither feel the need nor the importance of meeting someone in person, which in turn makes people more distant from one another. For example, these days, many kids wish their parents on their birthday by posting a message on Facebook unlike in the olden days when they used to do it by giving their parents a warm hug.",
        "To sum up, although social media can give us a rapid connection to the people across the globe, it can make us lose our human nature of meeting people as well. In my opinion, the advantages of social media surely outweighs the disadvantages because humans have an innate ability to connect with people."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 303,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "in particular",
            "for example",
            "although",
            "this",
            "additionally",
            "also",
            "first"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-29T05:05:26.318Z"
}