{
    "url": "https://writing9.com/text/5e5a48750166190018200bef",
    "file": "data\\7\\5e5a48750166190018200bef.json",
    "topics": [
        "countries",
        "parents",
        "children",
        "schools",
        "people",
        "life"
    ],
    "question": "In many countries today, parents are able to choose to send their children to single-sex schools or co-educational schools. Some people think that children going to single-sex schools have disadvantages later in life.  To what extent do you agree?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 4.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In most of the countries today, the parents are allowed, to choose their children either in single-sex or or co-educational schools. However, some people think that children will face a lot of problems in future if they study in the single-sex schools, and I completely agree to this.",
        "",
        "On the one hand, the children will not have good communication skills with the opposite sex. In the other words, the children will have hesitated in taking to other people, so the teenagers will not be brave enough. For instance, in the India, the youngsters suffer a lot when they go to a workplace, where they have to meet the opposite sex. The individuals will not raise up their voice in the crowd, even if they have any ideas.",
        "",
        "Even though the students are brilliant enough, in some situations the students, who studied in co-education become dominant. The doctors and scientists have also medically proved, that then youth is smarter only when they merge with the society. Especially, the children take good decisions only when they have knowledge about the society.",
        "",
        "In my opinion, the children should have good knowledge in all the areas, then only in a work culture they can work with other sex without any hesitation. Additionally, the teenagers will take independent decisions in their life, and they will be ready to face any issues in their life.",
        "",
        "To conclude, the education gives the students more knowledge, but the youngster will get the bravery and boldness only when with educating themselves with the other sex. The government should take action in making all the schools as co-educational schools."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 269,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "for instance",
            "then",
            "however",
            "this",
            "additionally",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "sex",
                "occurrences": [
                    {
                        "start_idx": 99,
                        "end_idx": 102
                    },
                    {
                        "start_idx": 240,
                        "end_idx": 243
                    },
                    {
                        "start_idx": 374,
                        "end_idx": 377
                    },
                    {
                        "start_idx": 624,
                        "end_idx": 627
                    },
                    {
                        "start_idx": 1186,
                        "end_idx": 1189
                    },
                    {
                        "start_idx": 1512,
                        "end_idx": 1515
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-02-29T11:18:13.660Z"
}