{
    "url": "https://writing9.com/text/5e5a19840166190018200b31",
    "file": "data\\7\\5e5a19840166190018200b31.json",
    "topics": [
        "growth",
        "children",
        "parents",
        "courses"
    ],
    "question": "The best way to ensure the growth of children is to make parents take parenting courses. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The world is changing at a rapid speed so are the worldly demands. In this developing age, it is believed that the effective method to assure kids' growth in its best possible way, is to encourage parents to enrol in parenting classes, necessarily. In my opinion, this statement has great weight.",
        "Today, is the age of technology. Children of this period are generally considered to be more modernised than their parents, therefore it is the need of the time that parents should be equipped with such methods of parenting that help them to meet the need of the new era. For instance, kids have more exposure to the world due to the digital gadgets which are readily available to them. This might lead kids towards the exposure of harmful material which is not appropriate in accordance with their age, there we feel the demand for parents to filter what information the kids are being familiar with. This states the significance of parenting courses to cope with such situation.",
        "Another perspective to pond on to that matter is that, kids of this century are more sensitive and somehow introvert. Parents need to be more skilful and knowledgeable to deal with such children in order to make them learn effective social skills, how to regulate their emotions in a productive manner, and to become an active citizen.",
        "In conclusion, i would like to state that the world is being modernised and revolutionised at a rapid rate that is why it has an increased demand for children of this age. As far as my view point is concerned, I agree with the idea of parenting sessions for parents, for the ensuring the best physical and mental growth of kids, because the future is in the hands of our coming generation and we really need to get them ready according to the worldly demands which will enable them to meet the expectations."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "i",
                "start_idx": 1331,
                "end_idx": 1332,
                "error": "refers to the speaker or writer",
                "error_des": "",
                "suggetions": [
                    "I"
                ]
            }
        ]
    },
    "submitter": "minalahmadbutt",
    "num_words": 318,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "for instance",
            "therefore",
            "that is",
            "this",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "age",
                "occurrences": [
                    {
                        "start_idx": 86,
                        "end_idx": 89
                    },
                    {
                        "start_idx": 193,
                        "end_idx": 196
                    },
                    {
                        "start_idx": 311,
                        "end_idx": 314
                    },
                    {
                        "start_idx": 796,
                        "end_idx": 799
                    },
                    {
                        "start_idx": 1481,
                        "end_idx": 1484
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-02-29T07:57:56.895Z"
}