{
    "url": "https://writing9.com/text/5e5a2b080166190018200b7b",
    "file": "data\\7\\5e5a2b080166190018200b7b.json",
    "topics": [
        "people",
        "money",
        "crime",
        "government",
        "punishment"
    ],
    "question": "Some people believe that it is better to spend more money to eliminate the cause of crime, while other think that the government should spend more on punishment. Discuss both views and give you opinion?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Evil is a cancer exist in an every nation around the world. Although certain individuals believe that it is good to spend a huge amount to eradicate the source of crime. Others think that the government ought to incur on sentence. In my opinion, I completely support the former notion to spend funds on identifying the root cause.",
        "On the one hand, People are thinking that government must finance to find the purpose to remove from our society and I agree. Criminals are present everywhere in the society and they have adopted this black path because they lack education and also they are jobless. The budget, which is allocated to this cause can be spent to set up rehabilitation centre to provide them knowledge and simultaneously criminals must be offered or placed in menial jobs in the private sector. By carrying our such exercise can minimise certain percentage of crime and gradually as time pass this can be erased completely. For instance, As per a study in India, It was concluded by the researcher that centre of training to criminals and labour intensive work have proven successful.",
        "On the other hand, People believe that the administration must fund to give harsh punishment to the wrong doing individuals because criminals will take a note and try to avoid committing or indulging in any such activities. The other set of petty crimes can also find a valuable lesson and prefer staying away from the crime. For example, in India, In the parliamentary bill is passed to hang the rapist and murders quickly and this was supported by providing financial assistance. This was a successful measure in treating for criminals and it helped in removing the crime from the society.",
        "In conclusion, while people vary in their opinion, I strongly agreed with creating education centre and providing jobs to the criminals."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "rehabilitation centre",
                "start_idx": 667,
                "end_idx": 688,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "a rehabilitation centre"
                ]
            }
        ]
    },
    "submitter": "findwahab",
    "num_words": 308,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "on the other hand",
            "for instance",
            "for example",
            "although",
            "this",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "crime",
                "occurrences": [
                    {
                        "start_idx": 163,
                        "end_idx": 168
                    },
                    {
                        "start_idx": 872,
                        "end_idx": 877
                    },
                    {
                        "start_idx": 1344,
                        "end_idx": 1349
                    },
                    {
                        "start_idx": 1416,
                        "end_idx": 1421
                    },
                    {
                        "start_idx": 1665,
                        "end_idx": 1670
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-02-29T09:12:40.592Z"
}