{
    "url": "https://writing9.com/text/5e5a56de0166190018200c22",
    "file": "data\\7\\5e5a56de0166190018200c22.json",
    "topics": [
        "computers",
        "business",
        "hospitals",
        "crime",
        "detection",
        "planes",
        "future",
        "dependence"
    ],
    "question": "We are becoming increasingly dependent on computers and they are used in business , hospitals ,crime detection and even to fly planes.What things will they be used in future? Is this dependence on computers is a good thing or should we more suspicious of their benefits",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Reliance of people on computers is rapidly increasing as they are used in different kinds of fields such as business, hospitals and crime detection.The computer was invented five years ago and after the invention of the personal computers and the laptop people's daily life has been vastly affected by them.However  in my opinion, we should not make ourselves so much dependent on computers and keep going with a bit of doubtful approach.This essay will discuss a number of reasons why computers can not replace humans everywhere though they can be helpful to resolve complex tasks.",
        "In the general scenario we are using computers for the most of daily activities, whether at work or at home to relieve stress.As a result, most of the daily tasks of people's life have started involving the computers at ease.Hence, we can not think of the future without computers.In the future, they will be used to create more complex and sophisticated algorithms.For instance, they will run planes and also co-ordinate the planes in the vicinity of an airport.With this everything will go smoothly unless even a smallest program of the algorithm fails, within a blink of eyes we will face disaster and unimaginable chaos. This inability can not be neglected.",
        "Moreover, it seems like computers will replace teachers at school, collages and universities.For some people it may be a huge achievement,  nonetheless it will bring drawbacks only.To illustrate this, Firstly, they will not be able to control students from flying around in class and pay attention.Secondly, they will not be able to motivate students and also help them to bring out best of themselves.",
        "In a nutshell, we can conclude that computers are at a great deal of lack to understand the temperament of humans.We cannot fully trust them and must use them in supervision.As a recommendation, for the sake of easiness of our life we can rely on computers but being suspicious of benefits."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "n my opinio",
                "start_idx": 317,
                "end_idx": 328,
                "error": "Accept comma addition",
                "error_des": "",
                "suggetions": [
                    "However, in"
                ]
            }
        ]
    },
    "submitter": "hiteshpatel8155",
    "num_words": 320,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "nonetheless",
            "for instance",
            "hence",
            "as a result",
            "moreover",
            "however",
            "secondly",
            "this",
            "also",
            "firstly",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-29T12:19:42.748Z"
}