{
    "url": "https://writing9.com/text/5e5f060e6a4e3400182e8456",
    "file": "data\\7\\5e5f060e6a4e3400182e8456.json",
    "topics": [
        "computers",
        "education",
        "teachers"
    ],
    "question": "As computers are being used more and more in education, teachers will soon be unnecessary \nTo what extent do you agree or disagree",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 5.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays computers have become an indispensable part of education, but I disagree that teachers will be replaced by computers in coming future. I believe that no one or any technology can ever replace teachers. In the following paragraphs, I intend to support my views with my arguments.",
        "It is known that computers are growing rapidly in this digital world. Students are using this for their projects like PowerPoint presentations and charts etc., computers play a significant role in schooling. In learning and practice of more complex ideas, the computers are not adequate. For example, it can tell if the answer is right or wrong, but it cannot tell where the student went wrong. Moreover, teachers add their own experiences and knowledge gained through books and other resources.",
        "Furthermore, teachers can keep students focused on study and also stimulate interest which makes a faster and easier way to present information to the students. What is more, teachers are role models for the students. They not only teach academic subjects, but also many social skills. Without the interaction with the teachers, students cannot gain knowledge beyond computers.",
        "On the other hand, it is also true that the use of computers in study is also the need of the day. Teachers should use computers to add innovation to their teaching methods. They should play a complementary role so that today’s classrooms become very interesting and students can compete with other children of this digital world.",
        "In my opinion, I can say that, no doubt computers are being used in the teaching, but they can never replace the teachers."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 265,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "on the other hand",
            "furthermore",
            "for example",
            "moreover",
            "this",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-03-04T01:36:14.189Z"
}