{
    "url": "https://writing9.com/text/5e5f588a6a4e3400182e853b",
    "file": "data\\7\\5e5f588a6a4e3400182e853b.json",
    "topics": [
        "doctors",
        "people",
        "exercise"
    ],
    "question": "Doctors recommend that older people should exercise regularly. However, many of them do not exercise enough. What are the causes? What can be done to encourage them to do exercise?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, doing regular exercise is imperative to stay fit and healthy. Doctors prescribed that, especially, old age people should do physical activities on a regular basis. But, the majority of them are avoiding the same; the reason behind this is the fear of getting injured, and it can be reduced by performing lighter exercises.",
        "The prominent factor behind the abstaining of older people from exercise is a fear of sustaining an injury. It is known to all that in the later phase of life, people are not that strong and active, as they were in their younger years; therefore, they are more prone to any injury or fracture. To illustrate an example, Kevin Lee, a prominent actor from the USA, fractured his thigh bone at the age of 67, while doing work out in the health club, which almost ended his professional life.",
        "Nevertheless, dotage people can be encouraged to perform light exercises. They would feel confident, if, activities such as Yoga, walking and other aerobic exercises will be performed under the supervision of experts or their family members. Moreover, they should also be told about the benefits of these physical activities, because these are really conducive to diminish the risk of developing conditions like cancer, diabetes, depression and so forth. For an example, according to a recent survey conducted and revealed by a panel of doctors from Japan, people who engage in lighter workouts in the later phase of their life, are likely to be 65% more active and healthy as compared to non-performers.",
        "At last, it can be summed up that, no doubt elder people have a phobia of being injured, that restrains them to do workouts, but they can be motivated to involve in easiest forms of exercise to keep them hale and hearty."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "it.gsssdhanaula.b",
    "num_words": 297,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "nevertheless",
            "last",
            "moreover",
            "therefore",
            "this",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-03-04T07:28:10.824Z"
}