{
    "url": "https://writing9.com/text/5e62902919d5c100187d7e95",
    "file": "data\\7\\5e62902919d5c100187d7e95.json",
    "topics": [
        "people",
        "items",
        "time"
    ],
    "question": "People nowadays are used to disposable items meaning that they use things for short time and throw them away. What do you think is the cause of this and what problems can it lead to?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, it is increasingly common, people buy new things and throw-away old stuff. This trend causes a negative impact on the environment. This essay will discuss the reasons of a throwaway society, including advertisements and busy lifestyle of people. This essay will also discuss the problems that are arising, such as; pollution and depletion of natural resources.",
        "To begin with, advertisement is the main reason that people manipulate by new products and buy only that things can be used for a short period of time. The most probably endorsement companies use celebrities to promote their products in the market. Therefore, people are attracted by new features of the substance and innocent people to compete the community buy new products for a comfortable lifestyle.",
        "Furthermore, hectic schedule is the predominant reason for a throwaway society. This is because of, people do not get time to repair or clean the things. Therefore, they give preference to use and throw. For example, Indian researchers found that 70% people the usage of disposable dishes in the kitchen instead of, silver or stone. After use they put away in the garbage. Disposable products the most perhaps not recyclable.",
        "Nevertheless, it leads to abuse the environment and extinction of natural resources. Due to disposable products, the garbage found in large quantity, that entire rubbish cannot be restored, that gives birth to the natural disaster. Consequently, people are suffering from many diseases, namely; cancer and skin problems. Moreover, the natural resources are also running out, because some disposable things are made of the wood.That is why, deforestation taking place, and it is doing the end of homes of wild animals.",
        "In conclusion, throwaway society is a serious concern. It is caused by ads on social media and the busy life of people. Therefore, environmental pollution and depletion of natural resources are becoming concerned across the world."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "tejveerbamrah60",
    "num_words": 309,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "that is",
            "nevertheless",
            "furthermore",
            "for example",
            "consequently",
            "moreover",
            "instead",
            "therefore",
            "this",
            "to begin",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-03-06T18:02:17.744Z"
}