{
    "url": "https://writing9.com/text/5e6378e619d5c100187d8050",
    "file": "data\\7\\5e6378e619d5c100187d8050.json",
    "topics": [
        "schools",
        "students",
        "uniforms",
        "school",
        "two",
        "politics",
        "support"
    ],
    "question": "Some high schools require all students to wear uniforms. Other high schools permit students to decide what to wear to school. Which of these two school politics de you think is better? Use specific reasons and examples to support your opinion.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 5.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 5.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Today I am going to talk about the school uniform rules in the upcoming paragraphs",
        "First of all, we will talk about the schools who are asking their students to wear some decided standardized. This is a very good idea which has been developed by the schools to uniquely identify their students. With the help of some standards the schools can segregate the students who are attached to the institution. For example, if the institute has fixed a dress for the students and the students are going for an excursion, then it will be very easy for academy authority to identify the students. If they are wearing casual clothes then it will be very difficult for universities to find their students. Secondly by fixing consistent dress the school culture will be smooth. No one will wear short dresses.",
        "Secondly if we talk about the schools who have not fixed their uniform for the students then the culture of the academy will not be so good. The students wear the clothes by their own choice. Sometimes the clothes will not be suitable according to institutional culture. For example, in the schools the students are always advised to wear formal clothes and light coloured clothes but it is not mandatory. Some students will wear a short type of dresses and brightly coloured garments which will lead to some bad effect on the institute. One more thing is that the students will always demand for new garments to their parents.",
        "Finally, it is concluded that the fixation of uniform for the school students is a very good idea. All the schools should follow."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": "Secondly by",
                "start_idx": 695,
                "end_idx": 706,
                "error": "Accept comma addition",
                "error_des": "",
                "suggetions": [
                    "Secondly, by"
                ]
            },
            {
                "word": "Secondly if",
                "start_idx": 799,
                "end_idx": 810,
                "error": "Accept comma addition",
                "error_des": "",
                "suggetions": [
                    "Secondly, if"
                ]
            }
        ]
    },
    "submitter": "",
    "num_words": 270,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "then",
            "for example",
            "finally",
            "this",
            "first"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-03-07T10:35:18.414Z"
}