{
    "url": "https://writing9.com/text/5e632e8c19d5c100187d7fa2",
    "file": "data\\7\\5e632e8c19d5c100187d7fa2.json",
    "topics": [
        "movement",
        "goods",
        "borders",
        "people",
        "growth",
        "whilst",
        "damage",
        "industries",
        "gove"
    ],
    "question": "The free movement of of goods  Across national borders has long been a controversial issue. Some people argues that it is necessary for economic growth, whilst others claim that it damage local industries. Discuss with both views and gove your opinion.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The free movement of products, among national boundaries has become a debatable issue for a long period of time. Some individuals ponder that it is compulsory for financial progression. Whereas, others think that it spoils local industries. Both the statements will be enumerated in the upcoming paragraphs followed by my own opinion.",
        "",
        "The paramount reason is, if nations will export the goods, then it can get profit their goods. This is because, when one country export the products then two nations could exchange the currency. The can get profit from the taxes as well as the may give job opportunities to the other countries and also they have changed the life style. For example, China has made a lot of products which it transports the things all over the world.",
        "",
        "Furthermore, most of the foreign products is quality is very high as compared to the local goods. So, people give more preference to it. As a consequence, individuals will not buy local products. That is why most of the industries are damaging. For an example, in this modern era people like electronic gadgets especially iPhones. This product is manufactured in America. This is a main reason India's local markets are spoiled.",
        "",
        "In conclusion, it is suggested that import and export both are necessary for economic growth. But developed countries should have the responsibility to help the poor nations."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 228,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "then",
            "furthermore",
            "for example",
            "that is",
            "this",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-03-07T05:18:04.299Z"
}