{
    "url": "https://writing9.com/text/5e7de6aa5cee920018945600",
    "file": "data\\7\\5e7de6aa5cee920018945600.json",
    "topics": [
        "globalization",
        "world’s",
        "economies",
        "side",
        "idea"
    ],
    "question": "Even though globalization affects the world’s economies in a positive way, its negative side should not be                                forgotten. Discuss the idea.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the present age, globalization is playing increasingly important role in our lives. But in the meantime, whether it is a blessing or a curse has sparked much debate. Some people argue the globalization has fundamentally beneficial influence on our lives while many others contend that it has detrimental effect as well.",
        "Convincing arguments can be made that globalization not only plays a pivotal role in the development of technology and the economy, but also promotes the exchange of cultures between different countries. To start with, it is the globalization that impelled many corporations to become an international group, thereby making contributions to local technology and employment. Specifically, when a multinational group establishes a factory in a developing country, the new equipment, the new management skill and the job vacancies are all in the best interest of local society. Moreover, people worldwide can know each other better through this phenomenon. It is easy to see that more and more Hollywood blockbusters show the cultures different from American, some recent examples are Kung fu Panda and Mummy.",
        "",
        "Admittedly, the profit driven growth to a global scale severely affected the young people. Today, in the metropolises in different countries, it is a fairly common sight that teenagers are wearing NIKE T-shirt and Adidas footwear, playing Hi-pop music with the Apple iPod and having KFC. The culture that took a thousand years to form is just seems similar in these cities; it looks like you can only distinguish them by their language. Meanwhile, in some developing countries, sweater workshop is always the issue that concerned with WHO. For instance, some report shows that some teenagers who employed by NIKE’s contractor always stay in the factory that is fulfilled by smell over 14 hours a day, but they only work for fifty cents per hour.",
        "In summary, I would concede that globalization do come with some adverse effects. Despite that the benefits created by it far outweigh the disadvantages. Overall, I, convinced that we should further promote globalization and meanwhile the local government should take some measures to combat culture assimilation and sweat workshop."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 350,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "for instance",
            "moreover",
            "further",
            "that is",
            "this",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "globalization",
                "occurrences": [
                    {
                        "start_idx": 20,
                        "end_idx": 33
                    },
                    {
                        "start_idx": 191,
                        "end_idx": 204
                    },
                    {
                        "start_idx": 361,
                        "end_idx": 374
                    },
                    {
                        "start_idx": 552,
                        "end_idx": 565
                    },
                    {
                        "start_idx": 1910,
                        "end_idx": 1923
                    },
                    {
                        "start_idx": 2084,
                        "end_idx": 2097
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-03-27T11:42:34.616Z"
}