{
    "url": "https://writing9.com/text/5e9072d1fe05da001899b1ff",
    "file": "data\\7\\5e9072d1fe05da001899b1ff.json",
    "topics": [
        "people",
        "music",
        "role",
        "society",
        "form",
        "entertainment"
    ],
    "question": "Some people think that music plays an important role in society. Others think it is simply a form of entertainment. Discuss both sides and give your opinion.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 4.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Music is also an art form which people listen to for pleasure, however, some believe that it is imperative to our culture. It is debatable, if it should be valued as a part of the community.",
        "The songs bring people of all ages together. Needless to say, during family functions the irresistible beats of any instrument adds life in the party, and provokes everyone to dance together via which a friendly bond is forged between young and elderly. I strongly feel that it is a source of livelihood as well as fame for myriad of human beings. For example, plethora of eminent celebrities has earned name and popularity just by being able to sing and play any instrumental device with the best of their ability. Therefore, the significance of  the music industry and their efforts shouldn’t go unrecognised.",
        "Undoubtedly, any musical instrument like drum, violin, piano or guitar, each one of the devices carry their own unique value which most of the listeners find rejuvenating. Nonetheless, it is seen merely as the combination of lyrics emanating",
        "Melody because they are of the opinion that their sole purpose is to amuse everyone with their rhyming tones. In my viewpoint, each kind of piece has great influence not only on mankind, but also on the whole society, be it pop, classical or traditional singing. An array of musical schools and institutions witness the inclination of the youngsters and in future the scope of this field will be brighter than ever.",
        "To sum up, the growing demand for the music is inevitable. The impact of the melodious tracks is powerful and influential."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 269,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "nonetheless",
            "for example",
            "however",
            "therefore",
            "this",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-10T13:21:21.897Z"
}