{
    "url": "https://writing9.com/text/5e920ee8fe05da001899b5c2",
    "file": "data\\7\\5e920ee8fe05da001899b5c2.json",
    "topics": [
        "people",
        "advertisements",
        "products",
        "lives"
    ],
    "question": "Some people say that advertising encourages us to buy things that we do not need, others say that advertisements tell us about new products that may improve our lives. Discuss both views and give your own opinion.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 6.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 6.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Concerning the issue of advertising, people hold different views. While I accept that advertisement induces people to buy unnecessary things, I personally believe that it helps us to find more new products to improve our lives. Thus, it should be developed.",
        "On the one hand, there are several reasons why it is thought that advertising makes us waste money affording unjustified merchandise. The first factor is that conglomeration always gives good policy for customers. For example, the bread sold in the supermarkets is a product that has a short expiry date within two or three days. When seeing a promotion called buy 2 get 1 free offered by the bread shop, consumers immediately buy it to save money although they cannot consume all the bread within three days. Another reason is that companies always exaggerate the advantages of the goods. For instance, the skincare products used to be advertised a lot on television or social networks with eye-catching images, great uses like rejuvenating and brightening the skin. Many people are attracted by that and buying merchandise. But after using, they realize that the efficiency was not as magical as they watched on advertising posters, videos,…In worse situations, some people are allergic to ingredients in skincare product and their skin is harmed.",
        "However, advertising is an important tool in spreading better products as well as giving more choices to the public. Firstly, advertising helps each person to select suitable items for them. Watching advertisements, people can compare the quality and the price of products among brands. Therefore, they can give the right choice satisfying their need and their economic condition. Secondly, advertising provides useful information to watchers. For instance, thanks to the promotion, cars with state-of-the-art features that allow people to travel more comfortably can quickly reach potential customers. Hence, people would have more chances to get knowledge about the car in advance not only its quality but also the cost, which will enhance their shopping experiments.",
        "In conclusion, while many people believe advertising advises us to buy things we do not need, I believe it helps us to approach new products that may improve our lives."
    ],
    "errors": {
        "num_error": "4",
        "error_list": [
            {
                "word": "money ",
                "start_idx": 701,
                "end_idx": 707,
                "error": "Accept comma addition",
                "error_des": "",
                "suggetions": [
                    "money, although"
                ]
            },
            {
                "word": "skincare",
                "start_idx": 867,
                "end_idx": 875,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "skin care"
                ]
            },
            {
                "word": "…",
                "start_idx": 1201,
                "end_idx": 1202,
                "error": "Accept space",
                "error_des": "",
                "suggetions": [
                    "…"
                ]
            },
            {
                "word": "need",
                "start_idx": 1656,
                "end_idx": 1660,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "needs"
                ]
            }
        ]
    },
    "submitter": "",
    "num_words": 356,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "thus",
            "hence",
            "for example",
            "firstly",
            "although",
            "however",
            "therefore",
            "for instance",
            "also",
            "first",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-11T18:39:36.236Z"
}