{
    "url": "https://writing9.com/text/5e92cc2cfe05da001899b6ee",
    "file": "data\\7\\5e92cc2cfe05da001899b6ee.json",
    "topics": [
        "today’s",
        "schools",
        "students",
        "laptop",
        "computer",
        "class",
        "education",
        "advantage",
        "students’",
        "complication"
    ],
    "question": "Some of today’s schools insist that all students have their own laptop computer in class to assist in their education. Do you feel that this would be an advantage to students’ education or would it be an unnecessary complication?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "While schools used to be basis only teachers, and did not use any gadget in the classrooms, the recent decades have seen a rise in utilization student's personal laptops in their educational course, which school’s insistence on this issue, has caused incentives for students. However, it perhaps seems a gratuitous content in their studies.",
        "A few present-day schools demand that all understudies have their possess laptops in the lesson to help with their instruction which this may be a complex way of teaching. It is possible some students do not know how to use desktop computer that this problem may postpone their learning process, and make them disappointed. Furthermore, their education might be seriously damaged. Moreover, maybe they are from a poor family, and do not have the budget to buy a minicomputer. Consequently, it puts a lot of pressure on both parents and students, which may have dire consequences for the student.",
        "Despite this procedure might be a superfluous complicated method, it would be a merit to students’ instruction. Firstly, the use of a desktop computer makes it possible to take the course with the latest methods in the world, and pragmatical procedures and articles can be used in their studies. Secondly, with a minicomputer, each lesson can be simulated in a completely pragmatical way with examples for students so that they can better understand the lesson and learn much more quickly. Finally, working persistently with a laptop can help them in their future college years.",
        "Whereas schools utilized to be a premise as it were instructors, and did not utilize any contraption within the classrooms, the later decades have seen an increment in utilization student's individual laptops in their course, which schools’ request on this issue, has caused motivations for understudies. In any case, it maybe appears a disposable substance in their considers."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 305,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "consequently",
            "furthermore",
            "moreover",
            "however",
            "finally",
            "this",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-12T08:07:08.311Z"
}