{
    "url": "https://writing9.com/text/5e952ef7ec8ac10018f6fefd",
    "file": "data\\7\\5e952ef7ec8ac10018f6fefd.json",
    "topics": [
        "schools",
        "money",
        "programs",
        "students",
        "advertisements",
        "buildings",
        "idea"
    ],
    "question": "These days, some schools do not have enough money to pay for all the programs that they think are necessary for their students. As a result, some schools are considering allowing advertisements in their buildings. Do you think this is a good idea? Why or why not?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 4.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In about 2-3 recent years, financial autonomy is a rising trend amongst schools, especially university. With a limited income from teaching activities and no more financial support from the government, universities are now considering allowing advertisements in their buildings. I think it is a good idea because of these justifications below:",
        "Firstly, Allowing advertisements does not cause disadvantages or harm to schools, students and teachers. Companies often the first one to approach and give an offer to board of university about having their advertisements hanging on walls, etc. Everything universities have to do is prepare a space - which they already have - to hang posters.  This procedure does not waste time, money or affect studying activities.",
        "Moreover, advertisements contribute a huge fund to school budget. With the profits, which schools get, students can have better equipment, more subject programmes to improve themselves. This is one important factor of enhancing class quality, but it will not be implemented without the fund that advertisements contributed.",
        "Thirdly, students can get advantages from those advertisements. Usually, most of the posters in universities have course and job relate news such as scholarships, recruitments, etc. . Thanks for such information, students have a chance to challenge themselves or even study abroad or get a job.",
        "In conclusion, I agree with the notion of having advertisements in schools because it not only dissolved  the fact of tight budget, but also benefits students in many aspects (study quality and the chance to develop themselves). But to make clear, universities should carefully check the ads and only accept ads which is beneficial to students."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "hoa.dt.1803",
    "num_words": 266,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "thirdly",
            "firstly",
            "moreover",
            "this",
            "also",
            "first",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-14T03:33:11.249Z"
}