{
    "url": "https://writing9.com/text/5e974dde07c07f0018f57664",
    "file": "data\\7\\5e974dde07c07f0018f57664.json",
    "topics": [
        "people",
        "life",
        "countries",
        "trend"
    ],
    "question": "Nowadays, people are living an increasingly longer life and in many countries there are more old people than young people. What are the advantages and disadvantages of this trend?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is undeniable fact that there has been a surge in the average life expectancy. Although this increase in the number of older people has some benefits such as they help in inculcating better traits among young people and provide their services to mankind, the drawbacks should also be taken into account.",
        "On the one hand, let us unfurl the multifarious leverages which are offered by the increasing number of aged people in our society. Primarily, this would be beneficial for working parents as elderly people can take care of their children in a better way. This is because olds have more life experience and they try to instil the good moral values in young ones, which in turn makes them responsible adults. A recent study conducted by UNICEF revealed that most of the people who spent their childhood in the shadow of their grandparents are found to be more kind-hearted and sociable. Moreover, older people can provide the various charitable and social services in their free time that would be advantageous for the community.",
        "On the other hand, there are some downsides to this trend which could not be snubbed. Firstly, with the increasing number of old people, there will be an extra burden of taxes on the younger generation and they cannot enjoy their life in the debt of soaring expenses. Since the average retiring age is 60 in most of the countries, people work for 30 years and enjoy the retirement benefit for 30 years. As the greying society is more in count compared to the working class, there would be an economic imbalance in the country as the authorities have to provide them with more facilities in terms of health responsibility and others. For this reason, the most developed country such as Canada and America are inviting applications for skilled workers from various nations to support their economy. Furthermore, it would also be difficult for people to take responsibility of older generations. In this era of burgeoning modernization, both genders of the family are working and they have no time to take responsibility of aging people. As a result, the older people feel isolation amidst family members.",
        "In conclusion, while there are many positives of increase in the populace of the elderly, there also puts extra effort on the government in terms of expenses and it is also an arduous task for young people to take responsibility of them in old age."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "of",
                "start_idx": 2367,
                "end_idx": 2369,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "for"
                ]
            }
        ]
    },
    "submitter": "kanwaljit1310",
    "num_words": 406,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "on the other hand",
            "as a result",
            "furthermore",
            "although",
            "moreover",
            "this",
            "also",
            "firstly",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "responsibility",
                "occurrences": [
                    {
                        "start_idx": 1641,
                        "end_idx": 1655
                    },
                    {
                        "start_idx": 1891,
                        "end_idx": 1905
                    },
                    {
                        "start_idx": 2038,
                        "end_idx": 2052
                    },
                    {
                        "start_idx": 2352,
                        "end_idx": 2366
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-04-15T18:09:34.236Z"
}