{
    "url": "https://writing9.com/text/5e9789e307c07f0018f576bd",
    "file": "data\\7\\5e9789e307c07f0018f576bd.json",
    "topics": [
        "people",
        "e",
        "g",
        "chat",
        "friends"
    ],
    "question": "People nowadays prefer to interact online (e.g. do shopping, chat with friends) rather than talking to other people face-to-face.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.5,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 4.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Most of the people believe that interacting online is preferred than communicating in person with other people. There are many reasons behind this decline in human interactions, which will be discussed in detail with relevant examples.",
        "To begin with, new technologies changed the way we feel while interacting with someone else. One clear example, are social networks, which users increased significantly in recent years. Many people find more comfortable interacting with friends not having the need of going out. Also, it is easier to meet new people, which may live far away and create new relationships without travelling. Neither children want to go out to see their friend as they can chat online or play simultaneously with online video game..",
        "Moreover, the constant hurry, we live in, due to our jobs or other duties, reduce our free-time. As a result, people prefer to shop online to waste less time, as the result is the same: buy new goods.",
        "From my point of view, new technologies as causing enormous damages to our society and our human behaviours. More people are becoming lazy and is no longer able to interact face-to-face with new people, because they feel less confident and more exposed to reality. In addition, online shopping promotes multinational industry and products, while local markets are being affected by this.",
        "To summarize, society should be aware of the many consequences of this behaviour on our economy and social interactions. If we keep being social distancing between each other, the entire system could collapse because no one is paying attention to this."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "mjosepenaranda",
    "num_words": 260,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "as a result",
            "moreover",
            "in addition",
            "this",
            "to begin",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-15T22:25:39.599Z"
}