{
    "url": "https://writing9.com/text/5e97f57207c07f0018f57793",
    "file": "data\\7\\5e97f57207c07f0018f57793.json",
    "topics": [
        "people",
        "job",
        "income",
        "security",
        "money",
        "factor",
        "factors"
    ],
    "question": "Some people think that people should choose their job based on income in order to provide security for their family.\nDo you think money is an important factor when choosing a job?\nWhat other factors should be considered?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "For bearing living expenses of family members, a group of people search a profession through which they can earn more. I agree with them beside this other facility should give preference for choosing a work such as holiday facilities, increment, bonus, reputation of the company for career building as well.",
        "",
        "Nowadays  without well paying salary, bearing life expense is tough for everyone as the cost of living is increasing day by day. The price of daily commodities is escalated such a way that if one has low income, he will live below the poverty line. For example, the rent of the house is increasing  twice than before, the vegetables price is rising too, the fees of well facilitated school are also increased also increased so that people having low income led a miserable life. For this reason, people give attention to the salary of the job that he select.",
        "",
        "However, Only Salary should not be given only consideration for selecting the working criteria. Even though money is important things, other facilities should be given preference for instance, facilities of the company should be given another attention.",
        "Whether the job is satisfactory or not depends on its compensation and other benefits for instance Insurance from the company, pension after retirement, the behaviour of other managerial bodies, permanent on the work.",
        "",
        "",
        "In conclusion, professional with high payment assist not only live a healthier lifestyle, but also secure their future by saving money as well other benefits should be given preference for selecting a job  and future career. Job is not for family supporting but for career of one's for this others should be given consideration besides money."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "also secure",
                "start_idx": 1453,
                "end_idx": 1464,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "also secures"
                ]
            }
        ]
    },
    "submitter": "shanzidamostary94",
    "num_words": 275,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "for instance",
            "for example",
            "besides",
            "however",
            "this",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-16T06:04:34.519Z"
}