{
    "url": "https://writing9.com/text/5e97d5ab07c07f0018f57751",
    "file": "data\\7\\5e97d5ab07c07f0018f57751.json",
    "topics": [
        "criminals",
        "crimes",
        "prison",
        "effects",
        "society"
    ],
    "question": "Many criminals commit further crimes as soon as they are released from prison. What do you think are the causes of this? What effects will this have on society?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, Numerous ex-convicts commit other criminal cases soon after they have been discharged from the penitentiary. This essay will",
        "Discuss the main reasons why this is happening and then describe the possible effects of the problem.",
        "In my opinion, the primary cause of ex-prisoners committing crimes as soon as they are out of jail is because they think that this could be the fastest way to earn money. Having a criminal record means that it is hard to find employment, which means that ex-jailbird cannot find appropriate jobs. Most companies would be very hesitant to hire someone who has a criminal report, even the person might have the right skills for the position. For example, the local government of Jakarta in 2019 reported that 99% of employers would not hire an employee if they had committed criminal offences.",
        "On the other hand, the possible effects of this has a disadvantageous effect on society, because new offences will be committed and the citizen will keep paying for these criminals. This will also indicate the need to have bigger prisons to accommodate prisoners, which furthermore affects the budget of a city. If more prisons are required, taxes will rise and the community will pay for these people to stay confinement. For example, in 2019, the Jakarta City reported that they allocated 40 million rupiah to extend their city jails, and this was funded by the citizen.",
        "To sum up, the lack of opportunities for ex-convicts to restart their lives is the reason why they tend to commit the same mistakes. It is mainly caused due to there are",
        "No workplaces for ex-convicts. In addition, the result of this effect is boundless only for the individual, but for the whole country as well, for this can affect the economic stability."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 297,
    "num_paragraphs": 6,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "on the other hand",
            "then",
            "furthermore",
            "for example",
            "in addition",
            "this",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-16T03:48:59.119Z"
}