{
    "url": "https://writing9.com/text/5e98bb5d9ea2cc0018cd6f7f",
    "file": "data\\7\\5e98bb5d9ea2cc0018cd6f7f.json",
    "topics": [
        "people",
        "homes",
        "areas",
        "study",
        "work",
        "cities",
        "development"
    ],
    "question": "Young people are leaving their homes from rural areas to study or work in the cities.\n\nWhat are the reasons?\n\nDo advantages of this development outweigh its disadvantages?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Youth is the time when we are building a foundation for our entire life.Nowadays, studying or working in a city is the flavour of the present era. It has many reasons behind that. However, its disadvantages outweigh the advantages.",
        "First of all, cities provide basic necessities for living a life like better health care facilities, transportation frequencies, good infrastructures, quality education institutions and so forth. Secondly, many multinational companies are located in cities. It would give opportunities for  better career for an individual. Thirdly, in this highly competitive era where the importance of good education is paramount. Urban cities have schools, colleges, universities with all facilities, equipments, faculties and so on.",
        "There are ample disadvantages because young people migrate towards cities. Nowadays, cities are becoming overcrowded. It leads the trouble for this the government to manage huge urban areas. Moreover, traffic jam, pollution, urbanization has been increased drastically over a last decade. Which is result into a global warming. In the countryside, they do not have skilled people in schools, hospitals, industries and so on. For this reason, it affects on the economy of the nation.",
        "There are a few advantages that youngsters are getting like standard quality of life, opportunities for growth in their job, better education.",
        "In conclusion, I admit that cities have better quality standards comparable to suburban areas. But we have to consider that this evolution has many adverse effects on cities which result into increasing polarization, pollution, urbanization."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 243,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "thirdly",
            "moreover",
            "however",
            "this",
            "last",
            "first",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-16T20:09:01.433Z"
}