{
    "url": "https://writing9.com/text/5e9953207171b700180a048d",
    "file": "data\\7\\5e9953207171b700180a048d.json",
    "topics": [
        "consequences",
        "shortages",
        "cities",
        "government"
    ],
    "question": "There are severe social consequences to housing shortages in cities and only the government can solve these problems.To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Appropriate accommodation has become a considerable issue in the metropolis. People conceive that the habitation scarcity poses a dire repercussion to the society, and only the law making body can fix this concern. I completely align to this thought. In this essay we will discuss the view from both the shores and will draw an inference.",
        "",
        "Housing shortages in cities are raising questions of quality living. Urban areas have big real estate groups, which function in the private sector. Although, they provide luxury living in the most prime locations, but again, it becomes an affair of riches, yet leaving the majority of the population in those areas with dearth of a living space. These private companies work on heavy profit margins, however, many a times they lack in quality standards also. A report by Mckinsey on Indian private real estate states that these giants sell the houses at 25% inflated rates to common people,and in addition to this, four out of every ten houses delivered, are rejected in audits. Hence, handling construction in metros by private builders is definitely contentious.",
        "Who has the right potential to resolve this crunch? It is believed that government is the best agency to intervene in this field. Since, law making body works in the public interest, therefore, they are most suitable to find a way to this concern. Additionally, these bodies are well aware of the detailed planning of their space, as a result, the reevaluation of the construction projects, and further area development planning becomes practically easier for them. To illustrate, in countries like the US, where the law making body takes the charge of their area architecture, the most congested cities like New York also comes in well planned cities in world ranking by global auditing companies. So, the union of the metro can really sort the issue in interest of its people.",
        "To recapitulate, having mulled over above stated information and deliberating all the facts, it can be deducted that, unless the legislation do not control the housing of their range, the pernicious social effects of this scarcity can not be overcome. In my opinion, even if the private organizations continue to build living spaces, the public sector should take the overall charge of the development to ensure the optimal growth in living trait in cities. Additionally, the government should monitor these activities on a regular basis to ascertain that right execution is being done."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": ",",
                "start_idx": 931,
                "end_idx": 932,
                "error": "Accept space",
                "error_des": "",
                "suggetions": [
                    ","
                ]
            }
        ]
    },
    "submitter": "nidhidel83",
    "num_words": 404,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "hence",
            "as a result",
            "although",
            "however",
            "in addition",
            "further",
            "therefore",
            "this",
            "additionally",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-17T06:56:32.730Z"
}