{
    "url": "https://writing9.com/text/5e9cf639f6626d001863e0f5",
    "file": "data\\7\\5e9cf639f6626d001863e0f5.json",
    "topics": [
        "university",
        "graduates",
        "job",
        "profession",
        "factors",
        "situation"
    ],
    "question": "many university graduates cannot find a job in their chosen profession what factors may have caused this situation and what in your opinion should be done about it?\ngive reasons for your answer and include any relevant examples from your own knowledge or experience",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Recently, it has been discovered that a lot of people that finished from Universities are unable to get employment in their career field.  Though there are several factors that may have contributed to this trend, a lot of things could also be done to curb the situation.",
        "",
        "One of the major causes of graduates not being able to get jobs in their major field of study is overpopulation.  This is a situation whereby many people are struggling to gain employment in a company at the same time.  As a result of this, some individuals will have no choice than to just accept any kind of job even if it is not in line with their chosen career.  For example, in Nigeria,  you can find a lot of Law students working as a banker just because there was no opportunity for them in their major.  In addition, Bad Government has also contributed to this problem.  Governments are not ready to take responsibilities in this aspect, they prefer to embezzle public funds on holiday trips with their families rather than spending to develop the country and create employment for their citizens.",
        "",
        "However, there are many ways this issue can be resolved.  Leaders should start taking responsibilities of people living in their country, especially those that just finished from school by creating job opportunities.  They should allow foreign investors to invest in their states so that there would be several job opportunities for their citizens without having to struggle for just one.  Also, Governments should encourage Small Scale Businesses by granting loans to interested graduates who have great ideas. This would encourage them to develop and eradicate the need to look out for jobs.",
        "",
        "In conclusion,  the reason for graduates struggling for jobs in their field of study is because, there are factors like over-population and bad governments contributing to the issue but job creation and support from the government could alleviate the burdens."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 321,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "as a result",
            "for example",
            "however",
            "in addition",
            "this",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "job",
                "occurrences": [
                    {
                        "start_idx": 331,
                        "end_idx": 334
                    },
                    {
                        "start_idx": 582,
                        "end_idx": 585
                    },
                    {
                        "start_idx": 1277,
                        "end_idx": 1280
                    },
                    {
                        "start_idx": 1390,
                        "end_idx": 1393
                    },
                    {
                        "start_idx": 1667,
                        "end_idx": 1670
                    },
                    {
                        "start_idx": 1730,
                        "end_idx": 1733
                    },
                    {
                        "start_idx": 1860,
                        "end_idx": 1863
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-04-20T01:09:13.081Z"
}