{
    "url": "https://writing9.com/text/5e9d65f2f6626d001863e217",
    "file": "data\\7\\5e9d65f2f6626d001863e217.json",
    "topics": [
        "world",
        "schools",
        "information",
        "internet",
        "study",
        "home"
    ],
    "question": "In the modern world, schools are no longer necessary because there is so much information available through internet, that they can just as well study at home. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "I tend to disagree with this.",
        "",
        "First of all, the major reason why people think that it is not necessary to have traditional schools and teachers is that it is relatively convenient to study online. Students can easily get access to knowledge and information, and take online courses, no matter when or where. They can just use the search engine like Google, ask any questions and dozen of pages will be resulted with answers and advice about the questions. The Internet contains an endless supply of knowledge and information that provides a convenient way for us to assess knowledge.However, there is no doubt that accomplished teachers cannot be replaced by artificial intelligence. They know how to select constructive and useful materials for the students and teach them in accordance with their aptitude. Besides, teachers can talk to the students face to face, so that students can raise questions and the teachers can immediately figure out and explain to them.",
        "",
        "Moreover, the Internet can only provide a large amount of knowledge and related data without selection. Unclear explanations on the internet might lead us to misconception and unintentionally the users would possibly open a negative website. My own experience could be a good illustration of this case. When I was in a primary school, I, without any purpose, clicked the advertising item which provided adult contents. Seeing that my teacher came fast and close that website.",
        "",
        "On the other hand, it is obvious that the school is providing a huge benefit except for academic subjects such as communication skill, social skill through leadership, friendship and many others. Those kinds of skills cannot be figured out at home by our own, which means that the students still need to gain more at school rather than through the internet, while the additional learning could be deserved out of the school. At the same time, the more about using the internet for study may also lead to the serious cause, like its influence the low of the health condition of the teenagers. Some pupil may suffer from short-sightedness and may need to wear a pair of spectacles to help them to achieve a better vision.",
        "",
        "In addition, when students go to school, they meet their peers and participate in activities that are organized by the schools. It not only improves their communication skills, but also their mental ability, which may help them in their future for their career. For instance, there is a survey conducted by Cambridge University which found that there are 50 per cent more chances of getting a job when students are educated from in comparison to at home through the internet. Therefore, it makes the future bright for students.",
        "",
        "In conclusion, it is undeniable that the internet could not ever overtake the role of classroom schools, in the case of trained teachers since the internet consists of untrustworthy information. Learning only from the internet also causes people to be a social-social person.Thus, I believed that schools and teachers are absolutely necessary for students to learn."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ng.yuenying0201",
    "num_words": 505,
    "num_paragraphs": 6,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "thus",
            "on the other hand",
            "for instance",
            "besides",
            "moreover",
            "however",
            "in addition",
            "therefore",
            "this",
            "also",
            "first",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "3",
        "list_repeated_words": [
            {
                "word": "knowledge",
                "occurrences": [
                    {
                        "start_idx": 232,
                        "end_idx": 241
                    },
                    {
                        "start_idx": 500,
                        "end_idx": 509
                    },
                    {
                        "start_idx": 574,
                        "end_idx": 583
                    },
                    {
                        "start_idx": 1028,
                        "end_idx": 1037
                    }
                ]
            },
            {
                "word": "internet",
                "occurrences": [
                    {
                        "start_idx": 1102,
                        "end_idx": 1110
                    },
                    {
                        "start_idx": 1795,
                        "end_idx": 1803
                    },
                    {
                        "start_idx": 1915,
                        "end_idx": 1923
                    },
                    {
                        "start_idx": 2634,
                        "end_idx": 2642
                    },
                    {
                        "start_idx": 2738,
                        "end_idx": 2746
                    },
                    {
                        "start_idx": 2844,
                        "end_idx": 2852
                    },
                    {
                        "start_idx": 2915,
                        "end_idx": 2923
                    }
                ]
            },
            {
                "word": "school",
                "occurrences": [
                    {
                        "start_idx": 124,
                        "end_idx": 130
                    },
                    {
                        "start_idx": 1297,
                        "end_idx": 1303
                    },
                    {
                        "start_idx": 1489,
                        "end_idx": 1495
                    },
                    {
                        "start_idx": 1764,
                        "end_idx": 1770
                    },
                    {
                        "start_idx": 1864,
                        "end_idx": 1870
                    },
                    {
                        "start_idx": 2201,
                        "end_idx": 2207
                    },
                    {
                        "start_idx": 2287,
                        "end_idx": 2293
                    },
                    {
                        "start_idx": 2793,
                        "end_idx": 2799
                    },
                    {
                        "start_idx": 2994,
                        "end_idx": 3000
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-04-20T09:05:54.052Z"
}