{
    "url": "https://writing9.com/text/5e9eb397f6626d001863e506",
    "file": "data\\7\\5e9eb397f6626d001863e506.json",
    "topics": [
        "people",
        "tourism",
        "countries",
        "change",
        "attitude"
    ],
    "question": "Many people believe that international tourism is a bad thing for their countries. What are the reasons for this? What can be done to change this negative attitude towards international tourism?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, many individuals argue that  worldwide touristry that this is having a negative impact on their country. This essay will suggest that the principal cause of the issue is the  bad influence on the environment of the country and a possible solution is to inform travellers to put waste into the right place or to use public transport.",
        "The main cause of the negative attitude of people towards international travel is an increase in the level of environmental pollution that is mostly done by tourists. Numerous travellers  throw rubbish into the surroundings  due to the irresponsibility characteristics. Furthermore, tourists really use transport more than inhabitants and because of this air quality is  decreasing  at the tourist destination. As an example, according to the Center report, aircraft emit big amounts of CO2, the most prevalent man-made greenhouse gas.",
        "However, some measures could be implemented to change the negative attitude of the local people about international tourism. The solution is that to inform travellers to put rubbish  into the right place. International touristry brings opportunities to develop the economy of the host country as well as creating more jobs for the people living in the tourist trap. So, locals must remember about it. For instance, the campaigns of collecting rubbish on the beach should be done with the participation of foreign visitors.",
        "To conclude, there are some factors lead to local people think international travel is bad thing such as a negative influence on the environment. To deal with those negative attitudes, government should inform tourists to protect the nature and do not waste."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": "istry tha",
                "start_idx": 53,
                "end_idx": 62,
                "error": "something that resembles a tapestry in its complex pictorial designs",
                "error_des": "",
                "suggetions": [
                    "tapestry",
                    "territory"
                ]
            },
            {
                "word": "istry bri",
                "start_idx": 1104,
                "end_idx": 1113,
                "error": "",
                "error_des": "",
                "suggetions": []
            }
        ]
    },
    "submitter": "",
    "num_words": 262,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "for instance",
            "furthermore",
            "however",
            "that is",
            "this",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-21T08:49:27.545Z"
}