{
    "url": "https://writing9.com/text/5e9ece39f6626d001863e572",
    "file": "data\\7\\5e9ece39f6626d001863e572.json",
    "topics": [
        "resources",
        "oil",
        "forests",
        "katto",
        "reason"
    ],
    "question": "the natural resources such as oil forests and freshwater are being consumed at an alarming katto what problem does it reason how can we solve these problems.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the era of modern more and more people do research on the natural materials in order to many purposes. These natural resources such as oil, forests and freshwater are used by the people. In this way, some experts opine that the issue of natural resources is at an alarming rate. It creates many quandaries does its reasons. It is very necessary for solving these problems. I will not only explain the problems behind this, but also certain solution in the below paragraphs.",
        "Since the amount of technology is rising around the world, people tend to use that machineries, which consume oil. To illustrate, it is a part of the nature. It is a fact that if people vanish oils sources, they cannot able to approach again in the future for following generations. It generates pollution problems, like as impact on the environment. So people should always prefer to choose public transportation while travelling, which can be useful for them. Another solution is that, instead of the used oil based vehicles, they should opt battery motors. For example, all countries of the world consume oil machineries except for Japan, as scientists made many vehicles which consume energy or electricity.",
        "Moreover, forests are a vital part in the world. It is at that place where plants as well as animals are available. However nowadays, complete the needs of the humans they cut down trees and hunting the wild animals. All forests are hiding year by year. It makes the problems of global warming, which has become an alarming rate. It also effects on the life of a human. Consequently, it is very necessary for tackling the issue, people tend to work hard without cutting trees. To cite an example, I deem that, the government should make stronger laws that help to reduce the problems. And it also is an individual responsibility that people should grow the plant on the festival in order to remember the time with plants.",
        "In addition to it, another resource is  fresh water. Water is a life. It is impossible to say that without the life is water. For instance, many industries and factories have launched. Another mimic is that, these leads to spread the rubbish in the rivers. For instance, it becomes a very dangerous for drinking. In some nations, where fresh water is very difficult for a finding. On the contrast, people should save the water, they should develop the small lakes, where they can save the water. Likewise, they must not waste the water. In agriculture, more farmers tend to use the water for growing their crops such as mostly in paddy. So they should consume the water in limit.",
        "To sum up, although half natural resource has lost in the era, yet it is very necessary for protecting these resources such as oils, forests and freshwater. So that people can be successfully save the materials for the upcoming generations."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "However nowadays",
                "start_idx": 1307,
                "end_idx": 1323,
                "error": "Accept comma addition",
                "error_des": "",
                "suggetions": [
                    "However, nowadays"
                ]
            }
        ]
    },
    "submitter": "",
    "num_words": 486,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "for instance",
            "consequently",
            "for example",
            "moreover",
            "instead",
            "likewise",
            "although",
            "in addition",
            "this",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "oil",
                "occurrences": [
                    {
                        "start_idx": 138,
                        "end_idx": 141
                    },
                    {
                        "start_idx": 587,
                        "end_idx": 590
                    },
                    {
                        "start_idx": 670,
                        "end_idx": 673
                    },
                    {
                        "start_idx": 985,
                        "end_idx": 988
                    },
                    {
                        "start_idx": 1085,
                        "end_idx": 1088
                    },
                    {
                        "start_idx": 2718,
                        "end_idx": 2721
                    }
                ]
            },
            {
                "word": "water",
                "occurrences": [
                    {
                        "start_idx": 160,
                        "end_idx": 165
                    },
                    {
                        "start_idx": 1957,
                        "end_idx": 1962
                    },
                    {
                        "start_idx": 2030,
                        "end_idx": 2035
                    },
                    {
                        "start_idx": 2253,
                        "end_idx": 2258
                    },
                    {
                        "start_idx": 2332,
                        "end_idx": 2337
                    },
                    {
                        "start_idx": 2400,
                        "end_idx": 2405
                    },
                    {
                        "start_idx": 2441,
                        "end_idx": 2446
                    },
                    {
                        "start_idx": 2493,
                        "end_idx": 2498
                    },
                    {
                        "start_idx": 2575,
                        "end_idx": 2580
                    },
                    {
                        "start_idx": 2741,
                        "end_idx": 2746
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-04-21T10:43:05.028Z"
}