{
    "url": "https://writing9.com/text/5ea0032995d3d5001814df8b",
    "file": "data\\7\\5ea0032995d3d5001814df8b.json",
    "topics": [
        "machines",
        "work",
        "automation"
    ],
    "question": "Now due to machines, difficult work is automated. Does this machines automation have more pros than cons.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "INTRODUCTION-Undoubtedly, in this technological advanced era, machines are considered complete all complicated works. I intend that use of it has definitely brought much more benefits than drawbacks because these machines has had a reduced work load trial load of people and boosted nation's economy.",
        "In the positive effects, use of machines is dropping down daily routine struggle time. Today, machines do not require Human's attention and can work by themselves just after pushing the 'on' button, by which people have left a lot of hours to enjoy with their loved ones. For instance, these days, women are only one switch away from washing clothes and dishes by using washing machine and dishwasher. Which both tasks were taking half of the day before the invention of these machines.Moreover, machines have accelerated country's development. These electric gadgets are becoming centre of business centre, which produces more consumes less time as well as energy. As a consequence, it produces enough products not only to fulfil own region's requirements, but also to meet the other land's necessities, by which a nation can earn billions of dollars through export business, which strengthens their economy. For example, Due to technology in trade, USA is one of the strongest economies with the highest export business.",
        "In down side, machines have snatched millions of unskilled people's employment. To exemplify, in car making company thousands of people were needed to make material and joint parts, but now, all work has been taken by robotics.",
        "In conclusion, even though the introduction of machines has some demerits, I strongly deem that benefits outweigh disadvantages, as negative aspects of it can be avoided if workers strive to learn some skills for getting employment."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sanjuart555",
    "num_words": 281,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "for instance",
            "for example",
            "moreover",
            "this",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-22T08:41:13.904Z"
}