{
    "url": "https://writing9.com/text/5ea2e71195d3d5001814ea1c",
    "file": "data\\7\\5ea2e71195d3d5001814ea1c.json",
    "topics": [
        "three",
        "media",
        "information",
        "comics",
        "books",
        "radio",
        "television",
        "film",
        "theatre"
    ],
    "question": "Compare the advantages and disadvantages of three of the following as media for communicating information. State which you consider to be the most effective.\n\n• comics • books • radio • television • film • theatre",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "From the early history, the communication was the most needed requirement among the societies. There has been changed and enhanced by mankind. In the modern communities, the people have found a different form to connect to peers with media such as book, radio and television. However, all media has no influence as similar as others due to most of drawbacks and benefits.",
        "",
        "The book was the historical communication from the ages. Thus,  most of the people prefer book for basic education or entertainment. However, crafting the book is very complicated and destructive from the onset. For instance,  paper, glue and ink are the basic supplements for the crafting a book and all supplements consume natural resources. In contrast, the people claim that books are the best way to keep the information for the other generations. Unfortunately, there is not enough to spread information rapidly.",
        "",
        "The radio is a different acceptable way to spread info via using voice and sounds.  In the beginning of the 19th, the people could communicate with the radio after the invention. Every night, people gathered around the radio and heard the news. Today, there are a considerable options in the media. Because the invention does not include complex part and convenience of crafting method. However, the data flow to one way. So that, most of people do not choose listening radio.",
        "The television is invented in the mid 19th. Most of people attended that technology due to visual feature. Currently, The television is placed in the hub of the house of the household because of countless channel and diversity. Therefore the audience can find a suitable channel according to preferences. However, most of the people suffer which is the addition of the TV set habit.",
        "In conclusion, all media have benefits and drawbacks. But, some media tools have an effect on our lives. Radio and TVs are preferred by huge communities. However, except radio,  the TV more suitable to spread information than other media tools due to addiction and visual feature."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "al.vishruth",
    "num_words": 335,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "thus",
            "in contrast",
            "however",
            "therefore",
            "for instance",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "book",
                "occurrences": [
                    {
                        "start_idx": 248,
                        "end_idx": 252
                    },
                    {
                        "start_idx": 377,
                        "end_idx": 381
                    },
                    {
                        "start_idx": 463,
                        "end_idx": 467
                    },
                    {
                        "start_idx": 528,
                        "end_idx": 532
                    },
                    {
                        "start_idx": 665,
                        "end_idx": 669
                    },
                    {
                        "start_idx": 752,
                        "end_idx": 756
                    }
                ]
            },
            {
                "word": "radio",
                "occurrences": [
                    {
                        "start_idx": 254,
                        "end_idx": 259
                    },
                    {
                        "start_idx": 897,
                        "end_idx": 902
                    },
                    {
                        "start_idx": 1045,
                        "end_idx": 1050
                    },
                    {
                        "start_idx": 1112,
                        "end_idx": 1117
                    },
                    {
                        "start_idx": 1363,
                        "end_idx": 1368
                    },
                    {
                        "start_idx": 1923,
                        "end_idx": 1928
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-04-24T13:18:09.509Z"
}