{
    "url": "https://writing9.com/text/5ea304ef95d3d5001814ea9e",
    "file": "data\\7\\5ea304ef95d3d5001814ea9e.json",
    "topics": [
        "people",
        "study"
    ],
    "question": "These days, more and more people study or live abroad. Discuss the advantages and disadvantages of this.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 5.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 5.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The popularity of studying and living abroad is increasing every year. This essay will discuss some positive and negative aspects of this trend.",
        "",
        "First of all, there are two main advantages of studying abroad like learning a new language and studying new occupations. Firstly, when students or adults live or study abroad, they will definitely learn a new language whether they want or not. It helps people to extend their knowledge and improve cognitive abilities. Secondly, the living in another country gives opportunity to find a high - paid job. Knowing another language and having a local visa  make you more competitive and demanded. For example, my brother, who works as a florist, moved to Poland and he feels himself much better than in his mother country.",
        "",
        "",
        "On the other hand, moving to another country has some obvious drawbacks. Firstly, people commence to forget about their native culture. Of course, some of them come back and try to use the knowledge that they have learnt by studying or living there in order to improve the situation in their own countries. However, in most of the cases, people assimilate and stay to live there. Secondly, it causes many problems in terms of politics and society. Not everyone who lives there feels themselves comfortable. Some of them are discriminated by the skin colour or race, thereby causing a negative relationship between countries. For instance, in Russia Chinese and African students discriminate because of race.",
        "",
        "To sum up, although there are advantages of living abroad like learning a new culture and chance to find a good job, it has extremely bad problems with discrimination and forgetting about their own countries."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "khandusheev",
    "num_words": 277,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "on the other hand",
            "for instance",
            "for example",
            "first",
            "although",
            "however",
            "this",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-24T15:25:35.085Z"
}