{
    "url": "https://writing9.com/text/5ead9454f3aa39001841b288",
    "file": "data\\7\\5ead9454f3aa39001841b288.json",
    "topics": [
        "people",
        "cars",
        "travel",
        "city",
        "bicycle",
        "points"
    ],
    "question": "Some people think that cars are the best way to travel in a city, while others think that bicycle is better. Discuss both points of view and give your opinion.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "A big boom in the automobile industry has launched the different models of cars which are considered as the comfortable and the fastest way to travel around the city, however, another group of people believe that the bicycles are Eco friendly and healthy choice. Though there are valid explanations for both the options, but in my view, bicycles are better alternatives than cars in the local area.",
        "On the one hand, modernization has resulted in the expansion of various cities, so in such cases, cars can make a travelling convenient from the one corner to another corner of the city by reducing the travelling time and accommodating more persons per vehicle. Secondly, they protect the rider and their family from harsh weathers like rain, snow and cold climates. Contrarily, they require separate finances for the cost of fuel, maintenance and frequent service charges along with finding the parking place in the crowded areas.",
        "On the other hand, riding a cycle will fulfil the daily requirement of 30 minutes physical activity and thus, helping the rider in staying healthy by preventing the diseases such as heart attack, diabetes, and obesity. Moreover, bicycles are the most cost effective, fuel saver, and an environmentally friendly vehicle with no risk of air pollution, whereas, automobiles are emitting carbon footprints which are responsible for the poor air quality index, health hazards, and global warming. However, it is not considered to be safe in the accident prone areas such as heavily congested traffic regions, because these days, automobiles are cushioned with the air bags which helps in saving millions lives every year in the serious road accidents.",
        "",
        "To recapitulate, I opine that the bicycles are the best options for  shorter distances and travelling alone as they are Eco friendly and provide active lifestyle. However, cars should be limited to long distances, travelling together with family, extreme weathers with car pooling options."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "kaurssearch",
    "num_words": 315,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "thus",
            "on the other hand",
            "such",
            "moreover",
            "however",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-05-02T15:40:04.463Z"
}