{
    "url": "https://writing9.com/text/5eaddc54f3aa390018423010",
    "file": "data\\7\\5eaddc54f3aa390018423010.json",
    "topics": [
        "government",
        "money",
        "support",
        "children",
        "school",
        "sports",
        "arts"
    ],
    "question": "Government money should be used to support children in school for sports rather than to support professional sports and arts that perform for the general public. To what extent do you agree?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 6.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There has been an increasing debate as to whether governments should fund school sports or big public sports events. While I agree it is beneficial to support in-school sports events, I would argue that more resources should be given to organize large public events, which would have an overall wider positive effect.",
        "It is certainly necessary to sponsor school activities. If financial support was given to schools, more students would be encouraged to participate in outdoor activities, such as footballs, basketballs, badmintons, and swimming. Children would become more dynamic and feel less stressed, which would decrease their possibility of getting anxiety and depression, which contribute to a better physical and mental health. Furthermore, by increasing the awareness of physical activities, a student is  more likely to grow into an active person when he or she reaches adulthood.",
        "However, governments’ support for professional sports and arts events would have a long-lasting positive effect on a society. By organizing large international events, such as the Olympic Games, more foreign sponsors and investment would be attracted, which creates more job opportunities for the local community. Besides, events or art performances that are broadcasted to a larger audience would have its educational function. With the help of government support, national performing arts such as Chinese opera would have a greater chance to gain international recognition, and enable people to understand more about traditional Chinese culture. That leads to better intercultural appreciation and more cross-cultural communication.",
        "In conclusion, governments should allocate some money on supporting students’ events. However, when it comes to boosting the local economy and increasing a country’s international image, more financial support should be given to larger international events."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "more financial",
                "start_idx": 1814,
                "end_idx": 1828,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "most financial"
                ]
            }
        ]
    },
    "submitter": "diandian.yuan",
    "num_words": 277,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "4",
        "list_linking_words": [
            "furthermore",
            "however",
            "besides",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "support",
                "occurrences": [
                    {
                        "start_idx": 151,
                        "end_idx": 158
                    },
                    {
                        "start_idx": 387,
                        "end_idx": 394
                    },
                    {
                        "start_idx": 914,
                        "end_idx": 921
                    },
                    {
                        "start_idx": 1349,
                        "end_idx": 1356
                    },
                    {
                        "start_idx": 1684,
                        "end_idx": 1691
                    },
                    {
                        "start_idx": 1829,
                        "end_idx": 1836
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-05-02T20:47:16.802Z"
}