{
    "url": "https://writing9.com/text/5eb08b4873403800189d6d30",
    "file": "data\\7\\5eb08b4873403800189d6d30.json",
    "topics": [
        "spread",
        "companies",
        "globalization",
        "effects"
    ],
    "question": "The spread of multinational companies and insulting increase of globalization produce positive effects for everyone. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Multinational organisations are progressing at a rapid pace on a day-to-day basis. The constant expansion of these firms and global interaction amongst them has deemed to be beneficial to everyone. This essay will support the argument as to why this phenomena has been a boon to the world.",
        "Firms having their footprints across countries are the most profitable in nature. These organisations help the economy rise and create employment opportunities for the masses. Monetary help towards making the country better is key for all nations. In addition to that, as these firms grow exponentially they also create jobs which help the overall countries unemployment ratio. For example, Jubilant Foods was solely responsible for 3% of the overall rise in the economy in the USA for the year 2016. Another example is that it helped create 132,000 jobs for a certain demographic that year. However, it's not just that the multinational companies benefit alone in isolation, its a chained effect helping the country as well.",
        "",
        "Furthermore, the globalisation amongst these multinational institutions has led to solving a lot of demand problems and a cultural fusion. If a country lacks a certain supply, these firms due to their knowledge and connect help meet these demands. In addition that, different countries are exposed to different cultures due to globalisation. For example, as 85% of the UAE is a desert, organic growth of vegetables isn't possible because of which Indian companies ensure export of these veggies in order to meet the demand. Moreover, many of the American cousins have seen the light of day in India allowing Indian's to be aware of American culture. Globalisation has resulted in a lot of growth in totality.",
        "In a nutshell, the aforementioned paragraphs agrees to the positive consequences that Multinational companies and globalisation has bought into their respective countries and so on. As in complete agreement, the expansion of organisations can only help bolster the value of  the nation exponentially."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "zaidsayed94",
    "num_words": 323,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "furthermore",
            "for example",
            "moreover",
            "however",
            "in addition",
            "this",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-05-04T21:38:16.175Z"
}