{
    "url": "https://writing9.com/text/5eb0843373403800189d6018",
    "file": "data\\7\\5eb0843373403800189d6018.json",
    "topics": [
        "methods",
        "today’s",
        "society"
    ],
    "question": "Some of the methods used in advertising are unethical and unacceptable in today’s society.\nTo what extent do you agree with this view",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In today’s competitive world, companies are adopting may strategies for their better profit and that’s why they adopted many advertising in different ways. Apart from that traditionally use now companies use televisions,Radio and most of the common way is internet for advertising.I tend to agree that some method of  advertising adopted by companies is unethical and unacceptable.",
        "In the beginning, we can say that some  methods of advertising are influencing the people to buy unnecessary things.The main effect of advertising is on children.Children attract firstly about various things which they see in advertising and they force their parents to buy for themselves.Moreover, companies hire some celebrity for advertising.Because of that, indigenous people attract towards that thing.Some of advertising puts bad habit on society while they waste their money on useless products. In addition, some advertisings are too unethical like smoking and alcohol advertising.That type of advertising banned in some countries.This type of advertising may bad effect on society while people tend to buy these things without think their own health.Furthermore, consuming that unethical product may cause to physical problem.",
        "On the other hand, apart from that unacceptable thing there are so many things which are ethical.Some products advertisings are necessary for people to know what they are buying.Advertising also describe the quality of things.In my perspective, we have to understand what we are  consuming.Because  some product is detrimental to ourselves.So in my opinion, we can only know that things because of advertising.Having said that, advertising also creates employment.",
        "To sum up, some unethical and unacceptable advertising creates a negative effect on people and kids.In my way, this type of advertising should be banned by the Government."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": ",",
                "start_idx": 219,
                "end_idx": 220,
                "error": "Accept space",
                "error_des": "",
                "suggetions": [
                    ","
                ]
            }
        ]
    },
    "submitter": "",
    "num_words": 276,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "on the other hand",
            "furthermore",
            "moreover",
            "in addition",
            "this",
            "also",
            "firstly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-05-04T21:08:03.481Z"
}