{
    "url": "https://writing9.com/text/5eb02c3073403800189cd9ab",
    "file": "data\\7\\5eb02c3073403800189cd9ab.json",
    "topics": [
        "parents",
        "children",
        "home",
        "don’t",
        "support"
    ],
    "question": "Some parents allow their teenage children to live independently, away from home. Other parents don’t want their teenage children to live away from them. Which do you think is better and why? Use specific reasons and details to support your answer.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There is a debate between parents if they should let their children leave the home and try to live individual, or not, when they turn to 15 to 18 years old. Even though, it is absolutely common to let the child leave alone in advanced countries, it should be acceptable to make them decide for their lifestyle in traditional cultures. So, it is beneficial for the entire community.",
        "First, they are experienced earlier, compare with others. Children who are able to leave alone, try to risk more than who are isolated from their parents. So, this gives them an opportunity to differentiate between the factual and fictional life in their early twenties, and try to use them when they become adults. For example, when they live individual in a dormitory, they have been learning to treat others, or other needed etiquettes.",
        "Next, sometimes parents push them to be succeed in the way they want, but they turn a blind eye on their potentials. However, when a teenager lives alone, he or she is able to determine the surroundings, and accidentally or deliberately, follow an ambition, which let him or her to be an expert in a specific field.",
        "Moreover, living lonely rise their endurance. Based on researches, adults who were alone as they were teenager are stronger when they are facing troubles. In fact, Trials and errors that they struggle in their late twenties, strengthen them. For instance, well-known people always are proud of the way they chose, which is falling, but standing again when they started a business as a young person, and learn to never be exhausted.",
        "To conclude, to let a child to separate from the family and having his own methods, particularly when parents consider it is the appropriate time, grows more successful matures, who can be more helpful for a community."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 306,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "for instance",
            "for example",
            "moreover",
            "however",
            "next",
            "this",
            "first"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-05-04T14:52:32.360Z"
}