{
    "url": "https://writing9.com/text/5eb0fc188baedf0011348a47",
    "file": "data\\7\\5eb0fc188baedf0011348a47.json",
    "topics": [
        "world",
        "life",
        "expectancy",
        "individuals",
        "society",
        "measures",
        "impact",
        "populations"
    ],
    "question": "In the developed world, average life expectancy is increasing. What problems will this cause for individuals and society? Suggest some measures that could be taken to reduce the impact of ageing populations.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "As technology and medical development rapidly revolutionize our lives, average life expectancy is spiking. Nonetheless, this cause a multitude of problem of individual and community as a whole. Several policies and incentives are being considered to implement on the society in order to alleviate the damage of population ageing.",
        "The first problem is elder are often needed to be provided with competent health care along with a trained caregiver as they are unwell and need assistance on a daily basis. Unfortunately, not every family meets the requirements and nursery homes are progressively crammed, thus it is common in developed countries such as the America that elder are left alone or homeless, which is severely dangerous and brutal. Secondly, the vast majority of the pensioners who are 65 and above have retired, nevertheless they still need to be provided with care and finance from the government. This will put pressure on the workforce as they have to work more and pay more tax to support those who have retired. For instance, on average a worker must work to pay for at least two retirees, if this situation prolonged it would stress and damage the country’s economy.",
        "To effectively solve this issue, I think government should have policies that encourage families to take care of the elder in order to relieve stress on nursing home. For instance, if a family decided to look after their grandparents, they would receive a supported fee each month. By this way, the elder will be healthier and safer and the hospitals are unlikely to overwork. Another measure is to urge adult to build a family and have children so as to produce a vigorous workforce to replace the ageing population. The new generation would be robust boost and an incentive for the growth of the economy in foreseeable future.",
        "In conclusion, the population ageing has a detrimental effect on the elder and the community and emphasize on building and taking care within families can ease harmful impact. People in society should look after one another so we can grow stronger together."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "caregiver",
                "start_idx": 439,
                "end_idx": 448,
                "error": "",
                "error_des": "",
                "suggetions": []
            }
        ]
    },
    "submitter": "",
    "num_words": 345,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "nonetheless",
            "thus",
            "for instance",
            "nevertheless",
            "secondly",
            "this",
            "first",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "care",
                "occurrences": [
                    {
                        "start_idx": 411,
                        "end_idx": 415
                    },
                    {
                        "start_idx": 437,
                        "end_idx": 441
                    },
                    {
                        "start_idx": 874,
                        "end_idx": 878
                    },
                    {
                        "start_idx": 1291,
                        "end_idx": 1295
                    },
                    {
                        "start_idx": 1945,
                        "end_idx": 1949
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-05-05T05:39:36.939Z"
}