{
    "url": "https://writing9.com/text/5eb674e2f3561200186d522c",
    "file": "data\\7\\5eb674e2f3561200186d522c.json",
    "topics": [
        "businesses",
        "individuals",
        "technology",
        "face"
    ],
    "question": "More and more businesses as well as individuals are choosing to communicate either professionally or socially using technology rather than face to face. Discuss the advantages and disadvantages of using technology for communicating.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 6.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 5.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "A growing number of organizations and individuals are likely to prefer connection",
        "through the internet to direct transmission. It is obvious that it certainly has both pros and cons in terms of convenience and feel. I will mention both points of view.",
        "Among the benefits, one of the notable advantages is that they bring people from even different countries together. For instance, a considerable number of social networking sites such as Twitter, Facebook, and Instagram are utilized worldwide. They always provide a platform to belong to the global community of people who have similar interests. The other main profits are that it is a superior time-effective way. Users can interact at home, even lying on the bed. They no longer have to go to meeting places. Therefore, it is clear that it is a particularly the ideal means for full-time workers. The majority of companies are likely to adopt that system as an international conference.",
        "Regarding disadvantages, one of the negative implications of it is that people frequently set feeling loneliness and isolation which can lead to a detrimental impact on health after a while. If people much rely on the way of conversation, they probably unwilling to leave home, and do not directly meet friends. Briefly, something emotional problems may happen. What is more, it does not go smoothly once in a while. People have to deal with technical issues. Under the circumstances, employees tend to struggle with a contract with client companies because it is difficult to explain accurately compared to face-to-face interaction.",
        "In conclusion, as I mentioned above, people are willing to use technology as a means of conversation, while they have trouble with mastering using it."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "ugh the",
                "start_idx": 87,
                "end_idx": 94,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "Through"
                ]
            }
        ]
    },
    "submitter": "ryotahand1006",
    "num_words": 280,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "3",
        "list_linking_words": [
            "for instance",
            "therefore",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-05-09T09:16:18.016Z"
}