{
    "url": "https://writing9.com/text/5eb62ae3614ac5001875a7c0",
    "file": "data\\7\\5eb62ae3614ac5001875a7c0.json",
    "topics": [
        "people",
        "community",
        "service",
        "part",
        "school",
        "programmers",
        "charity",
        "neighbourhood",
        "sports",
        "children"
    ],
    "question": "Some people believe that unpaid community service should be a compulsory part of high school programmers (for example working for a charity, improving the neighbourhood or teaching sports to younger children).",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.5,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 4.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Adding charity work to the educational curricular is strongly recommended by some secondary schools. I believe that this action could have several positive impacts on students.",
        "",
        "One of the major benefits of this action is improving the social skills of adolescents, by evoking them to contact with others. For example, in Norway, the government makes the high school students do different charity services to evoke them to participate in more social activities, such as helping elders and decorating their community.",
        "",
        "Another important merit to mention is making children more responsible, by giving them the chance to be aware with their society's problem. To illustrate, putting those pupils in new and challenging situations poses them to have the responsibility of taking decisions. For example, if students' task is to paint the surrounding neighbourhood and there is a lack of materials, the student will responsibly try to find an alternative and solve the problem.",
        "",
        "Moreover, some professionals indicate that by making adolescents do community service, they can correctly choose their future university discipline, undoubtedly this caused by the several community services that they do such as painting, teaching, or nursing. For instance, In the USA, after a school visit to an infirmary, a considerable number of class pupils decided to be a nurse in the future.",
        "",
        "To conclude, in my personal opinion, modifying the educational curriculum by making the unpaid charity service obligatory in high schools is a necessary action to improve both social skills and characteristics of students in high school."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 250,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "for instance",
            "for example",
            "moreover",
            "this",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-05-09T04:00:35.548Z"
}