{
    "url": "https://writing9.com/text/5eb6c9e2f3561200186d531d",
    "file": "data\\7\\5eb6c9e2f3561200186d531d.json",
    "topics": [
        "people",
        "women",
        "role",
        "police",
        "forces",
        "army",
        "jobs"
    ],
    "question": "Some people are of the opinion that women should play an equal role in police or military forces like the army. While others think that women are not suitable for these kind of jobs.\n\nDiscuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Recently, the female population has been making a great contribution to the defence department. There has been a lot of contentious argument  about whether the ladies are capable of doing the job or not. In my opinion, I think women are competent for the work and should be given a leveled playground as their male counterpart.",
        "",
        "To begin with, a good number of persons believe that women should not be included in the fighting force or law enforcement agency because it requires a lot of strength and stamina, physical and mental energy. It is a known fact that men are physically stronger than women, they are  better at handling criminals and other violent offenders, hence, it is quite understandable to say that women are not suited for these jobs. A good example of this  can be seen in the way women cry most times in the face of difficult situations, while men are tough and can withstand the most difficult challenges.",
        "",
        "However, I believe that some women are very tough and can enrol for the infantry or police force. With lots of practice and training, women can qualify to take up the work. Moreover, there are countries where it is prohibited for male officers to touch female criminals or guard their prisons, women can take up this role and do an excellent job just like the men. Therefore, they should have equal opportunity.",
        "",
        "To conclude, although it requires a lot to be a soldier or a police officer, women can be trained to achieve this  goal."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "has been making",
                "start_idx": 32,
                "end_idx": 47,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "has made"
                ]
            }
        ]
    },
    "submitter": "oyibinga06",
    "num_words": 256,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "hence",
            "moreover",
            "although",
            "however",
            "therefore",
            "this",
            "to begin"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-05-09T15:18:58.826Z"
}