{
    "url": "https://writing9.com/text/5eba583e0b5f790018320063",
    "file": "data\\7\\5eba583e0b5f790018320063.json",
    "topics": [
        "criminals",
        "crimes",
        "prison"
    ],
    "question": "Many criminals commit further crimes as soon as they released from prison.What do you think are the causes of this?What possible solutions can you suggest?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 5.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, many citizens after serving their sentence in the jail do not be able to come back to their ordinary life and they continue to commit crimes. This is mainly caused by their previous social position and difficultly finding a regular job. There are numerous solutions which should implement by the government to deal with this issue.",
        "On one hand, one of the most relevant reasons why criminals come back to commit crimes is their sense of inadequacy due to their social position. Many prisoners do not want to follow the rules that society created according to live in the right way, like finding a regular job or do not abuse alcohol and drugs, they are hungry of power and they want to achieve their aims in the easiest way, but this leads them to break laws again. In fact, after their holding period, people are clouded by hatred and frustration because their lives are destroyed by the law, therefore if they will commit other crimes, they have not nothing to lose.",
        "On the other hand, there are two possible solutions to manage this problem. Firstly, the government could introduce, depending on the crime committed by people, some different rehabilitate path to control and reduce this situation. Many psychologists believe that a targeted program which acts on behavioural activities of the prisoners be the best way to lessen the issue. Secondly, another device that authority could adopt is to increase the number of family visits to lighten the sentence for convicts, this they will bring to remain calmer and do not commit brawls in the prison.",
        "In conclusion, although further crime is a high frequency situation, there are some useful measurements that the government could take to reduce it."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "centroedilepira",
    "num_words": 289,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "on the other hand",
            "although",
            "further",
            "therefore",
            "this",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-05-12T08:03:10.273Z"
}