{
    "url": "https://writing9.com/text/5ebb8db90b5f79001832033c",
    "file": "data\\7\\5ebb8db90b5f79001832033c.json",
    "topics": [
        "people",
        "talents",
        "sport",
        "music",
        "child",
        "sports",
        "person",
        "musician"
    ],
    "question": "It is generally believed that some people are born with certain talents, for instance for sport or music, and others are not. However, it is sometimes claimed that any child can be taught to become a good sports person or musician. Discuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 5.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "People often believe that there are someone needs gifted talents in some fields, e.g. Athletics and music, to be able to succeed, or at least make a difference. Some others think that even in these cases practice makes perfect, and if you are taught in the right way and exercise something with enough determination, you can be good sooner or later. I believe that both views have their points and logic.",
        "It’s no coincidence that sport and music are attached to the word talent. Because the two fields are closely related to entertainment, your performance is within reach and demanded by many people. And because a lot of people care about your work and hence you’ll have the chance to earn big bucks, the audience of those two industries often only impresses and remembers the exceptions. As everyone can practice, what makes someone truly stand out from others often originates from their inborn talents, something that’s given to them when each of them was still a child. From this perspective, there are two types of people: the ones with talents in pastime and music, and the ones who’re not.",
        "However, being good at something doesn’t necessarily mean that you have to be exceptional. There is a well-known quote “You just need 10,000 of work in any field just to be master in that field”. Many people are in favour of this quote. Many people, solely with their passion, manage to be good at the game they play, or the musical instrument they use. Many people even get to the stage when they’re above all, and they’re remembered not because of any natural abilities they possess, but mostly due to how hard they tried to get there. Take Cristiano Ronaldo and Rafael Nadal as examples. They might grow up with some kinds of characteristics that distinguish them from other normal children, but they have never been the talents that help them stand on the same level with Lionel Messi and Roger Federer. Nadal and Ronaldo have been working hard, and they have been doing that consistently, continuously, never stop even at times they overcome their “gifted” rivals.",
        "In my opinion, I believe there should be a balance between both external and internal factors in this matter. Generally, people like to do something that they’re good at. That means whenever a child draws a painting and it’s beautiful and she receives a lot of compliments, she might feel really good about it and wants to create more and more paintings. In this situation, from the starting point of natural talents, the girl might become an excellent painter, if she continues to practice long enough. The other way around is also very possible. Without real talents? No problem, if you have the passion for the thing itself. Any type of passion that results in discipline and patience will do. For example, your desire to become the best at one field might be too huge that you devote all of your time and effort on it. Combined with, well, I would say a little bit of differentiator you inherently possess, that would be a good deal of information for me to predict that you’ll succeed at it."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "depksc",
    "num_words": 533,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "hence",
            "for example",
            "however",
            "this",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-05-13T06:03:37.122Z"
}