{
    "url": "https://writing9.com/text/5ebc0767d12d580018d92933",
    "file": "data\\7\\5ebc0767d12d580018d92933.json",
    "topics": [
        "media",
        "facebook",
        "twitter",
        "contact",
        "century",
        "outweigh"
    ],
    "question": "The use of social media, such as Facebook and Twitter, is\rreplacing face-to-face contact in this century. Do you think the advantages of this outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The advent of social networking sites is seen as an important factor leading to the replacement of real interaction. Many people argue that this has a negative impact, but I think that the merits of technological advancement outdo the disadvantages.",
        "On the one side, having social media contacts could create certain problems. Specifically, the ability to communicate face-to-face may deteriorate due to overuse of faceless online conversations. Further, this form of communication increases chances of falling victims to cyberspace fraudulent acts. Casual acquaintances via social media, whose real identity is little known, may be hackers trying to steal secret information for online criminal acts.",
        "On the other side, personally, I totally believe that the growth of social media could definitely be useful for young students. Some social networking sites such as Facebook, YouTube, etc. Allow the young to manipulate the vast amounts of knowledge they may have gathered from the internet and libraries. Without social media, preparing for exams would, in fact, be impractical because we would otherwise be unable to study, process and examine the huge amounts of information. Another reason could be that social networks make it easy for people to keep in touch with the latest activities of their family and friends, including those who live far away. For example, when I was studying IELTS at IELTS Master Language School, which is far away from my hometown, I was able to show my parents all the photos that I had taken in the places I visited, thanks to Facebook. So, I feel that social networking sites are to be seen as a powerful tool to strengthen family relationships.",
        "Therefore, I would say that social media such as Facebook and Twitter is changing the way people communicate. Viewed in this light, the advantages of social media do outweigh its disadvantages."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "haphug28112004",
    "num_words": 302,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "otherwise",
            "for example",
            "further",
            "therefore",
            "this",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-05-13T14:42:47.799Z"
}