{
    "url": "https://writing9.com/text/5ec2d94c9d31730018350e11",
    "file": "data\\7\\5ec2d94c9d31730018350e11.json",
    "topics": [
        "children",
        "parents"
    ],
    "question": "If children behave badly, parents should be punished. To what extent do you agree?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 4.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It's an irrefutable fact that children are the most weight properties of any family. In this modern era, Many people's think that children should be punished for their wrong attitudes. I disagree with this statement. In this essay, I Intend to discuss my point of view before the reasonable conclusion can drown.",
        "First and for most, There are several reasons for disagreeing with the view, but the major reason that teenagers are very sensitive in today's time because the world is full of competition. For instance, The study of the USA nation news channel showed that, Children go through hard punishment always takes the wrong steps like, suicide.",
        "Furthermore, we know that we cannot change youngsters behaviour through any retribution because it makes them harder. To exemplify, the recent survey in the UK, teenagers showed that we can change youngsters bad behaviour with talks to them because sometimes they feel depressed reading their studies pressure.",
        "On the other hand, it is also the indubitable fact that, sometimes punishment is the only way to teach adults some good lessons because in every class few children's cannot learn though soft language. Also, The punishment is totally banned in all schools again teenagers because it's sent them is wrong paths.",
        "To put in a nutshell, I pen down and say that we cannot deny with this punish someone for their bad behaviour, not bad, but in the case of children's, parents should change their child attitude with the help of some type of counselling."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Guri",
    "num_words": 251,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "on the other hand",
            "for instance",
            "furthermore",
            "this",
            "also",
            "first"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-05-18T18:51:56.424Z"
}