{
    "url": "https://writing9.com/text/5eca5b1c8c39740018c2f6ec",
    "file": "data\\7\\5eca5b1c8c39740018c2f6ec.json",
    "topics": [
        "children",
        "behaviour",
        "adults"
    ],
    "question": "CHILDREN LEARN MORE BY OBSERVING THE BEHAVIOUR OF ADULTS. DO YOU AGREE OR DISAGREE? GIVE YOUR OPINION WITH RELEVANT EXAMPLES",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Children are often described as 'a plain white paper.' Why would this description persist? It is because that children are highly impressionable by the outside world. Therefore, there is no doubt that observing the conduct of adults will let them learn more.",
        "First and foremost, the quality of children may advocate the above statement. In the child age, the ability of imitation is highly probable. Children endeavour to learn and mimic the actions, behaviours, or talks of others. For examples, they will try to play a phone when they see their parents playing a phone; they will try to grab the ball when they see someone playing a basketball. Due to the characteristic of imitation, children will absorb the knowledge by observing the attitude of anyone, including adults. Hence, the statement is proven.",
        "Although children do learn more by observing the style of adults, the knowledge they received may not necessarily be right. It should be notified that children will learn from adults in any perspectives, be it benign or abhorrent. Therefore, the same logic applies when children are observing the behaviour of adults. For example, children may be more aggressive if their parents are giving a more strict, authoritarian parenting style. As children learn from the practice of adults in all aspects, it becomes more important for adults to behave well.",
        "To conclude, the above reasons support that children learn more by observing the behaviour of adults. As a responsible citizen, it is our responsibility to behave well and not to indoctrinate wrong values to the children around us. We, all of us, are the model for the younger generation."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "88sherman88",
    "num_words": 271,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "hence",
            "for example",
            "although",
            "therefore",
            "this",
            "first"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-05-24T11:31:40.598Z"
}