{
    "url": "https://writing9.com/text/5edafd459c2e600018fe35f7",
    "file": "data\\7\\5edafd459c2e600018fe35f7.json",
    "topics": [
        "people",
        "university",
        "students",
        "study",
        "subjects",
        "future",
        "science",
        "technology"
    ],
    "question": "some people think that all university students should study whatever they like. others believe that they should only be allowed to study subjects that will be useful in the future, such as those related to science and technology. discuss both these views and give your opinion.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is true that university students should study whatever they like. In contrast, students must be certain that the world is changing and consider subjects that will be useful in the future, such as those related to science and technology. Innovation in businesses, manufacturing, technology, and more makes people look at the other sides of possibilities.",
        "Firstly, people can study whatever they like. They have a freedom to choose their ambition. However, there are certain possibilities that some students can't choose what they really want because of the improving society. For instance, some people want to take Architecture but since, business is more relevant to the market, they will take this instead. Hence, not all people get what they want, not only people but as well as firms became the prisoners of the societal trends.",
        "Secondly, organizations in different industry are innovating to be more efficient and make creative operations. For example, Best Buy Incorporation, when Amazon enters the market, Best Buy sales are dropping and about to be destroyed by their competitor. But then, the company introduced digital marketing and it saves the whole company from bankruptcy. This is one of the reasons why innovation is very important, people and firms must follow the trends and norms of the society to survive and become different.",
        "In conclusion, university students must consider these argumentations above when choosing subjects. It is very important to have a good decision on what are the things that will help people in their future."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ice queen",
    "num_words": 249,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "this",
            "then",
            "hence",
            "for example",
            "in contrast",
            "instead",
            "however",
            "secondly",
            "for instance",
            "firstly",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-06-06T02:23:10.784Z"
}