{
    "url": "https://writing9.com/text/5edb134a9c2e600018fe360b",
    "file": "data\\7\\5edb134a9c2e600018fe360b.json",
    "topics": [
        "people",
        "university",
        "education",
        "student",
        "employment",
        "functions",
        "function"
    ],
    "question": "some people think university education should prepare student for employment. Other people think the university has other functions. Discuss both views and what do you think the function of the university.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In contemporary times, the higher level education is flourishing every corner of the world. There has split opinion about university study. Some inhabitants have faith that college schooling should make pupils for the corporate world. However, other folk’s take it that university has other work. Both sides must be discussed further in detail before making my final notes.",
        "Examining the former view, the primary argument supporter would put forward is communication skills. Because of these skills, pupils can communicate easily with teammates as well as team leaders. Therefore, they became an extrovert. To quote an epitome, extrovert mankinds communicate to customers and they convince easily.Not to mention, they also believe that the colleges should teach corporate behaviour training. On account of training, they change their behaviour according to profession. If  students do not learn job related important manners, they do not work with senior employs perfectly.",
        "On the other hand, those who support the latter views have their own claims. Other common citizens state that colleges should teach cognitive skills. Due to these skills, they can gain knowledge about distinct skills. To illustrate, pupils learn craft, digital marketing and many more skills. If they learn these skills, these skills will help in the work. Hence, few universities teach extra skills. Not to mention, some college gave depth knowledge about business. Also, they organize a seminar of international business. This seminar is not only helpful for office folks, but also helpful for business inhabitants.",
        "Hammering the last nail, it can be recommended that the university training teaches different employment skills to pupils. I support the firth view to a large extent student should learn employment related skills in college last semester."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "parth patel",
    "num_words": 280,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "on the other hand",
            "hence",
            "last",
            "however",
            "further",
            "therefore",
            "this",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-06-06T04:04:45.553Z"
}