{
    "url": "https://writing9.com/text/5ee340ae9c2e600018fe4b0b",
    "file": "data\\7\\5ee340ae9c2e600018fe4b0b.json",
    "topics": [
        "people",
        "home",
        "workplace",
        "place"
    ],
    "question": "Some people say it is important to keep your home and your workplace tidy, with everything organised and in the correct place.\n\nwhat is your opinion about this?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "People say that a clean place is a home of happiness and prosperity. It is necessary to do cleanup of your house and working stations on a quotidian basis, with an organised things in place. In this essay, I will discuss some of my views about the cleanliness.",
        "Firstly, people who take care of their house and clean them every day are happy as they get a positive energy from a safe and clean environment. To exemplify, I saw many of my relative and their houses and I can feel a difference between both of them as they tend to forget things here and there and live an unhappy life, and in contrast, the people who have everything organised and a cleaner home and office they seems to be live more fulfilling life. Therefore, having a tidy place where you can find all the things in their own place is a sign of organised and sharp mind, Hence, you will always go further in your career.",
        "On the other hand, In order to have a nicer place to live, one has to input a lot of time and efforts, whereas, having a normal size place and a limited thing can provide with more time to concentrate on the work rather than cleaning and organising it every day. Moreover, Some studies shown that coming in contact with the cleaning chemicals and equipments can harm your health as well, such as unclogging pipes formula and everyday cleaning products can emit unpleasant smell which can irritate your nose, eyes, Furthermore, many breathing problems can occur.",
        "In conclusion, I believe that cleaning is important and should be done regularly, but as many people do it for long hours and putting lots of other chores on hold, like family time, eating and preparing healthy food at home should have more priority than only making things look shiny."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "kamal",
    "num_words": 312,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "on the other hand",
            "hence",
            "furthermore",
            "moreover",
            "in contrast",
            "further",
            "therefore",
            "this",
            "firstly",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "place",
                "occurrences": [
                    {
                        "start_idx": 24,
                        "end_idx": 29
                    },
                    {
                        "start_idx": 184,
                        "end_idx": 189
                    },
                    {
                        "start_idx": 740,
                        "end_idx": 745
                    },
                    {
                        "start_idx": 793,
                        "end_idx": 798
                    },
                    {
                        "start_idx": 932,
                        "end_idx": 937
                    },
                    {
                        "start_idx": 1021,
                        "end_idx": 1026
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-06-12T08:49:22.635Z"
}