{
    "url": "https://writing9.com/text/5ee37ae89c2e600018fe4b8c",
    "file": "data\\7\\5ee37ae89c2e600018fe4b8c.json",
    "topics": [
        "sports",
        "professionals",
        "money",
        "people",
        "professions"
    ],
    "question": "Successful sports professionals can earn a great deal more money than people in other important professions. Some people think this is fully justified while others think it is unfair.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 5.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is a strongly held belief that sport professionals with a successful career tend to earn a lot more than professionals in other occupations. A certain number of individuals assume that this is completely understandable and fair, while opponents claim that is is unjustifiable and therefore unethical. In this essay, I am going to mention both points of views and also state my own opinion in connection with the topic. In my opinion, the leading cause of this belief is the poor understanding of people and the way the see gaming as a career.",
        "First of all, it has been a controversial issue whether sportsmen truly deserve a relatively higher salary or not. Due to the government’s growing interest in this field, several professionals enjoy the reputation and income as much as singers or actors. Research proved that the salary of soccer players is so high that it’s among the 10 highest paying jobs. Unlike other occupations, the process to become successful in athletics is physically demanding and the requirements are difficult to meet. What about the sacrifices involved? According to statics, sport professionals may have lifelong injuries that force them to retire at a young age. As an example, there are numerous athletic professionals who had severe injuries that lead them to ending their career. Their success brings incredible reputation to their country. It can be concluded that their talents are inevitable.",
        "On the other hand, we have to consider who also contribute to the society in an inspiring way but in a less direct manner. Let’s take kindergarten teacher as an example. Without their effort and professionalism, our children, the younger generation would not be able to develop their skills. Not to mention the fact that if farmers did not exist, we would not have enough food in order to survive. Yet, their contributions are being neglected.",
        "Personally, I believe that salaries should reflect the effort of every individual. The government should ensure that those who have important occupations are paid equally because they deserve as much as pastime professionals. This situation is likely to improve if more attention were being devoted to it."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Julianna Kőszegi",
    "num_words": 356,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "on the other hand",
            "that is",
            "therefore",
            "this",
            "also",
            "first"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-06-12T12:55:51.403Z"
}