{
    "url": "https://writing9.com/text/5ee367809c2e600018fe4b64",
    "file": "data\\7\\5ee367809c2e600018fe4b64.json",
    "topics": [
        "places",
        "homes",
        "space",
        "countryside",
        "people"
    ],
    "question": "In many places, new homes are needed, but the only space available for building them is in countryside. Some people believe it is more important to protect the countryside and not build new homes there.\nWhat is your opinion about this?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Ever increasing population and improvement in lifestyle causes great demand of building homes, thereby creating scarcity of farmland. So many folks believe to preserve the villages which is the only terrain available for new construction and I absolutely agree for the preservation of countryside  because it serves as a lifeline in disguise. Here we will discuss some of the crucial issues",
        "Primarily, rural estates are  usually agricultural soil, vegetation we see all over the world are produced there, thereby it serves the entire nation with food and also it is the main source of livelihood for the farmers as well as substantial economy for the nation. For instance, India is an agricultural country, and a majority of the Indians are farmers. Building homes in such fertile soil are nearly equal to commit a crime. Secondarily, rural areas have vast lands and trees which is a natural source, developing it with concrete will pollute the particular area and also disrupts the ecosystem with consequences lead with human habitat.",
        "Furthermore it is evident that, growing population needs homes to stay, which could be improvised with efficient town planning and utilizing the area and cities.  Occupying a large area for a small family for example, is of wastage of the land, they should be provided with adequate space, but with  certain limitations, although it is cumbersome for the government to manage, still it can provide organised plot for developing new residencies.",
        "In conclusion, I can say that it is not only simple homes that are required but also it is followed with utility and facility for habitation, apparently disrupting natural ecosystems of the countryside. So preserving it is exigent."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "Furthermore it",
                "start_idx": 1037,
                "end_idx": 1051,
                "error": "Accept comma addition",
                "error_des": "",
                "suggetions": [
                    "Furthermore, it"
                ]
            }
        ]
    },
    "submitter": "narute unlimited",
    "num_words": 276,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "for example",
            "although",
            "for instance",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-06-12T11:39:27.276Z"
}