{
    "url": "https://writing9.com/text/5ee42fa19c2e600018fe4d0c",
    "file": "data\\7\\5ee42fa19c2e600018fe4d0c.json",
    "topics": [
        "countries",
        "money",
        "poverty",
        "aid"
    ],
    "question": "Rich countries often give money to poorer countries, but it does not solve poverty. Therefore, developed countries should give other types of help to the poor countries rather than financial aid.To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Many rich countries tend to provide moratorium support to the poor or developing countries. Although it helps many countries, it is widely argued that this does not solve the major problem of poverty. Hence, many suggest the aids should be in such forms which can boost the poor countries in the long run. This essay discusses about why poor countries need more than just financial aids.",
        "Historically, we have seen that the developed countries often form alliances by helping the poorest countries with money. In return, these poor countries offer labourers and other political advantages to the developed nations. Even though the underprivileged countries are benefiting from money and jobs, this does not boost the economy of the country in the long run. Moreover, such reforms seldom impact the growth of these countries and this can be sited by the various small countries which supply cheap labourers to the developed ones.",
        "Conversely, a better way to uplift the under-developed countries would make the country strong and self-reliant. Instead of offering financial aid, establishing an educational institute can help the country produce well-educated individuals. While education is the key to develop a country, this will help the country shape itself in the future. Similarly, super countries can invest in manufacturing units, which would directly provide employment to the locals of the country. For instance, in countries like India, many families have benefitted from such foreign investments.",
        "In conclusion, I agree that the well off countries should not just focus on financial aids but, lead the poorer countries to be of a better social-economic status. In my view, education and employment can make these developing countries empowered."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "krgen01",
    "num_words": 275,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "for instance",
            "hence",
            "similarly",
            "although",
            "moreover",
            "instead",
            "conversely",
            "this",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "country",
                "occurrences": [
                    {
                        "start_idx": 732,
                        "end_idx": 739
                    },
                    {
                        "start_idx": 1009,
                        "end_idx": 1016
                    },
                    {
                        "start_idx": 1128,
                        "end_idx": 1135
                    },
                    {
                        "start_idx": 1211,
                        "end_idx": 1218
                    },
                    {
                        "start_idx": 1239,
                        "end_idx": 1246
                    },
                    {
                        "start_idx": 1398,
                        "end_idx": 1405
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-06-13T02:35:41.677Z"
}