{
    "url": "https://writing9.com/text/5eea48e99f3c5b0018014a03",
    "file": "data\\7\\5eea48e99f3c5b0018014a03.json",
    "topics": [
        "people’s",
        "habits",
        "age",
        "group",
        "factors"
    ],
    "question": "People’s shopping habits depend more on the age group they belong to than any other factors.\n\n\nTo what extent do you agree or disagree?\n\n\nGive reasons for your answer and include any relevant  examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Shopping habits have been changed throughout the centuries since the development of technology, the reliability and availability in the market. Few sections of societies favours that buying methods have under the influence of the same age group, however, others adverse it. In my perspective, this essay disagree with the statement about the major role is a particular  group. This essay will decipher in depth with few standpoints.",
        "To commence with, of course people have trend to buy products according to their age gang, but it is not only one of the reasons, which cannot make a person  dependable on the peer circles. To explain in detail, hormonal changes at certain age level cause to follow the life group. For illustration, the research has mentioned  that an individual starts follow the shopping style according to their friends. Moreover, buying product has also showed varying according to the maturity of person which could be same for many individuals.",
        "On the other side, however, primary needs is the first and foremost reason of shopping method along with the budget. In depth, people always have a tendency to meet their financial capability to posses from an equipment to the private plane. Furthermore, the comfort level of people has been playing a great role to get products which means one is not dying to have all luxurious material if one has not found the suitability. For example, many teenager buy denims due to fashion trends in the current time, but they also look to the comfort zone according to the weather. In addition, literacy matched and understanding makes younger people to get the essential things rather than show off.",
        "To recapitulate, word shopping has got similar attraction among the same age group, but nonetheless, people in the present era show depending on the other factors such as finance, location, accommodation, availability and suitability."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "s",
    "num_words": 308,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "nonetheless",
            "furthermore",
            "for example",
            "moreover",
            "however",
            "in addition",
            "this",
            "also",
            "first",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "group",
                "occurrences": [
                    {
                        "start_idx": 239,
                        "end_idx": 244
                    },
                    {
                        "start_idx": 370,
                        "end_idx": 375
                    },
                    {
                        "start_idx": 708,
                        "end_idx": 713
                    },
                    {
                        "start_idx": 1737,
                        "end_idx": 1742
                    }
                ]
            },
            {
                "word": "age",
                "occurrences": [
                    {
                        "start_idx": 235,
                        "end_idx": 238
                    },
                    {
                        "start_idx": 514,
                        "end_idx": 517
                    },
                    {
                        "start_idx": 673,
                        "end_idx": 676
                    },
                    {
                        "start_idx": 1417,
                        "end_idx": 1420
                    },
                    {
                        "start_idx": 1733,
                        "end_idx": 1736
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-06-17T16:50:57.962Z"
}