{
    "url": "https://writing9.com/text/5eea9a6e9f3c5b0018014a64",
    "file": "data\\7\\5eea9a6e9f3c5b0018014a64.json",
    "topics": [
        "countries",
        "habits",
        "lifestyle",
        "children",
        "generations",
        "people",
        "effect",
        "health"
    ],
    "question": "In many countries today, the eating habits and lifestyle of children are different from those of previous generations.  Some people say this has had a negative effect on their health. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Fast food and unhealthy life style often noticed between youngsters these days in most of the countries. Some people, including me, believe that this has  a bad impact on their healths. This essay will discuss how the unhealthy meal and life style becoming problems for children.",
        "To begin with, the older generation had more outdoor activities as compared to todays generation. Today's children likes indoor sports. They like to watch television and play video games rather than going outside and play outdoor sports. For example, according to a survey from a magazine in India, the majority of children agree they prefer video games and indoor activities as compared to outdoor sports.",
        "Secondly, the youngster does not take proper sleeps and having very bad sleeping habits. They often do not sleep on time and as a result, they wake up late too, which affect their health. Needless to say, going to bed on time and wake-up early have many advantages, which older generation tends to follow.",
        "Finally, unhealthy eating habits are also a primary reason for bad health. Children tend to eat a fatty meal and skip cooking. Although, this might save some cooking time for them, but this unhealthy meal consumption is the primary source of bad health. To illustrate with an example, according to the food department of India, in recent years, fast food sales have been increased by 28 percent annually.",
        "To conclude, unhealthy eating habit and lifestyle causes many problems in youngster as compared to the previous generation where they eat healthy and do much outdoor activity."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "test",
    "num_words": 260,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "as a result",
            "for example",
            "although",
            "finally",
            "this",
            "to begin",
            "also",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "generation",
                "occurrences": [
                    {
                        "start_idx": 305,
                        "end_idx": 315
                    },
                    {
                        "start_idx": 366,
                        "end_idx": 376
                    },
                    {
                        "start_idx": 965,
                        "end_idx": 975
                    },
                    {
                        "start_idx": 1510,
                        "end_idx": 1520
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-06-17T22:40:30.249Z"
}