{
    "url": "https://writing9.com/text/5f0b3113401ea400186c5e23",
    "file": "data\\7\\5f0b3113401ea400186c5e23.json",
    "topics": [
        "employers",
        "qualifications",
        "life",
        "qualities",
        "employees",
        "case",
        "development"
    ],
    "question": "Nowadays, some employers think that formal academic qualifications are more important than life experience or personal qualities when they look for new employees. Why is it the case? Is it a positive or negative development?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In modern days, academic qualifications seem to be more significant to recruiters than life experience and personal values when it comes to seeking new employees. Personally, I think that this trend is disadvantageous to both companies and workers and do believe that the two factors should be equally prioritized.",
        "On the one hand, formal academic qualifications play a role as commitments for workers’ performance once they are recruited. First, academic degrees show an applicant’s ability in the major that the company requires. While recruiting, employers can see the potential of new employees in the job, which contribute to the quality of the company’s staff members. Second, a company may be ensured about the applicants’ essential working skills via their CV. For instance, it is now crucial that most job applicants should have a qualification for basic computer-based skills, namely text editing or video editing.",
        "On the other hand, employers should also not underestimate the importance of life experience and personal qualities. Unlike academic skills, previously gained experience may help employees to adapt to the working environment more quickly and conduct the workload more efficiently. In some certain jobs, such as tour guides or teachers, this kind of experience is extremely necessary since people need high mastery level in their fields. Furthermore, in order to achieve further success in their careers, employees should also acquire essential qualities, such as determination or self-confidence, beside academic skills. In fact, it is undeniable that most modern successful people make their own way to high positions with their will and confidence.",
        "To conclude, although many recuiters tend to seek for impressive academic qualifications, I argue that they should also consider personal experiences and qualities."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "recuiters",
                "start_idx": 1706,
                "end_idx": 1715,
                "error": "someone who supplies members or employees",
                "error_des": "",
                "suggetions": [
                    "recruiters",
                    "reciters"
                ]
            }
        ]
    },
    "submitter": "[email protected]",
    "num_words": 279,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "on the other hand",
            "second",
            "for instance",
            "furthermore",
            "although",
            "further",
            "this",
            "also",
            "first",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "experience",
                "occurrences": [
                    {
                        "start_idx": 92,
                        "end_idx": 102
                    },
                    {
                        "start_idx": 1007,
                        "end_idx": 1017
                    },
                    {
                        "start_idx": 1084,
                        "end_idx": 1094
                    },
                    {
                        "start_idx": 1274,
                        "end_idx": 1284
                    },
                    {
                        "start_idx": 1814,
                        "end_idx": 1824
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-07-12T15:55:02.687Z"
}