{
    "url": "https://writing9.com/text/5f1554d7401ea400186c7b7c",
    "file": "data\\7\\5f1554d7401ea400186c7b7c.json",
    "topics": [
        "people",
        "benefit",
        "cooperation",
        "environment",
        "profit",
        "development",
        "world",
        "business",
        "viewpoints"
    ],
    "question": "some people believe that the main benefit of international cooperation is in the environment. others maintain that the major profit is the development of world business. discuss both viewpoints and give your own opinion",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 4.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, countries like to maintain a strong and healthy relationship with each other for several reasons. Many people argue that environmental issues such as global warming, preservation of natural habitat of rare species and detrimental effects of nuclear energy could only be solved with mutual efforts. Others claim that nations join hands in order to achieve lucrative business opportunities around the globe.",
        "There is no denying that global warming is the biggest threat to the environment. That should be tackled on an emergency basis, one of the reasons is that a large number of people are exploring and exploiting natural resources for the sake of their own benefits, which is damaging the environment on larger extent. Many countries have set up organisations that are researching on the causes and will propose solutions to the problems. They are expected to form some standards and legislation based on their research that would help on depletion of such issues.",
        "On the other hand, many international food and hotel chains are expanding worldwide that are the source of employment for many people in developing countries. Another big advantage is to get potential labours in cheap rate, for example, the biggest giant of information technology ‘Apple’ has all its production in China because of low wages of workers and free if cost electricity provided by the Chinese government, thus tremendously helping both countries, as apple has low production cost and thus have huge profit margins, while people of china are getting jobs and their government are enjoying tax on the development and sales of each item of products,.",
        "To sum up, I would like to say that international cooperation is essential for the mutual benefits of countries, thus has significant positive effects on their economy and also create a new horizon of opportunities for their people."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "又端鄭",
    "num_words": 301,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "thus",
            "on the other hand",
            "for example",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-20T08:25:30.228Z"
}