{
    "url": "https://writing9.com/text/5f1db7e893166d0018e536ea",
    "file": "data\\7\\5f1db7e893166d0018e536ea.json",
    "topics": [
        "countries",
        "weight",
        "people",
        "levels",
        "health",
        "fitness",
        "measures"
    ],
    "question": "In some countries, the average weight of people is increasing and their levels of health and fitness are decreasing.What do you think are the causes of these problems and what measures could be taken to solve them?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "A number of people are gaining more weight, consequently, the metabolism rate deteriorates. Health issues and an unfit body tend to be the result of unhealthy lifestyles and development features that replace humans positions. There are some solutions need to be implemented to deal with these issues.",
        "Firstly, the willingness to maintain healthy habits is lacking in society these days. People forget about the importance of exercises which detox our body by doing it.  Besides, one tends to fulfil what they want to have but not what they actually need, such as eating excessive amounts of junk food, sugary food, and carbonated drinks. Thus, this continuous habit causes people to gain weight gradually and the body starts to be unfit.",
        "Secondly, people are spoiled by developing technology. Special features such as Gojek or Uber apps are created to convenient human habits. Unfortunately, it causes humans to move less and stay in their comfort place, like the bed or the couch. For instance, people used to have a walk to order food near houses, but it can now be done from smartphones. Such habits are surely harmful to human bodies, affecting the levels of fitness and the stamina drops.",
        "Health organization contribution is needed to socialize the impact of unhealthy lifestyle so that people could realize the problem and slowly change their habits. Another solution is by promoting exercise sites such as gymnasiums, yoga, or pilates training to society. This solution is effective to introduce people to exercise fields that can be chosen according to what they are interested in.",
        "To summarise, poor self-control in dieting and exercising and also the replacement of human activities surely affect health and fitness levels. It is crucial to socialize society on the effect of poor habits and how to deal with it."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "pilates",
                "start_idx": 1435,
                "end_idx": 1442,
                "error": "(trademark) a set of exercises used in holistic medicine",
                "error_des": "",
                "suggetions": [
                    "Pilates"
                ]
            }
        ]
    },
    "submitter": "stelanuranty",
    "num_words": 298,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "thus",
            "for instance",
            "consequently",
            "besides",
            "secondly",
            "this",
            "also",
            "firstly",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-26T17:13:31.802Z"
}