{
    "url": "https://writing9.com/text/5f1ef45293166d0018e53c45",
    "file": "data\\7\\5f1ef45293166d0018e53c45.json",
    "topics": [
        "tests",
        "examinations",
        "feature",
        "school",
        "systems",
        "countries"
    ],
    "question": "Tests and examinations are a central feature of school systems in many countries.Do you think the educational benefits of testing outweigh any disadvantages?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Schools in various nations pay much more attention on tests and examinations as they are the important features of education systems. This essay will argue the disadvantages outweigh the advantages. It will first demonstrate that examinations will cause serious pressure to the students and it might misconception to people to define one’s personality as the disadvantages, followed by an analysis of the benefit will be the tools for ensuring children that have received the knowledges.",
        "First of all, pressures of academic and parents will cause the students to have negative thoughts such as depression or even suicide. Some of the parents will expect their children to hit the amazing results in school during the exams. The misunderstanding parents will rather violence their children if they cannot fulfil their expectations. Hence, the undergraduate will easily get depressed and lead themselves to collapse. In some unfortunate situations, they will be ended up by self harming. A recent study found that over 60% of the reasons that lead children to suicide was the pressures that caused by examinations. Besides, people could wrongly define one’s characteristic through their results in exams. Most of the people will think that one’s personality is associated with their school’s result. Hence, they will define those people who did not get good results in academia as a failure. A recent research concluded that people who get the lower result in academic would not be that welcomed by the universities or companies than those who did.",
        "On the other hand, it is easy to ensure that the student has received most of the knowledges that have been taught in the class. The school uses it as a criterion for them to classify every student’s level. For this reason, the academic can ensure that every student to study in the suitable pace. For example, a student that did not fulfil the requires, they must retake the same course again instead of moving on to the higher level of education.",
        "In conclusion, this essay strongly affirms that the negative impact of testing systems in school overweigh the advantages. Perhaps the examination systems could be the motivation for some scholar to strive hard for their own achievement, but it also may lead to a serious problem that is irreversible."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "abby",
    "num_words": 376,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "on the other hand",
            "hence",
            "for example",
            "besides",
            "instead",
            "that is",
            "this",
            "also",
            "first",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-27T15:40:01.660Z"
}