{
    "url": "https://writing9.com/text/5f1f3d5c308b920018b745c0",
    "file": "data\\7\\5f1f3d5c308b920018b745c0.json",
    "topics": [
        "people",
        "products",
        "individuals",
        "companies"
    ],
    "question": "What could be done to encourage people to buy local products? \n\nAn increasing number of people are buying what they need online. What are the advantages and disadvantages for both individuals and companies to shopping online?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 4.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this tech-savvy era, the conspicuous trend of online shopping has seen a colossal upsurge lately. However, few opine natives should purchase products from local markets. This essay intends to elucidate the pros and cons of e- commerce in the upcoming paragraphs.",
        "Firstly, it is a boon for technophiles due to the convenience of doorstep delivery of the required items. Moreover, it has a feature of return or exchange as well. Additionally, it is less time consuming and numerous products of various brands are listed on a website. Thus, it is easy to compare prices. To illustrate, I buy groceries online every month and compare different websites for less expenditure. Also, they offer various discounts time to time. Moreover, various companies have begun to sell online, thus better availability of their products has resulted in huge profits. For example, electronics like mobile phones, kitchen application and vacuum cleaners of all prestigious brands can be bought online.",
        "Alternatively, traditional ways of shopping have its own benefits.",
        "One can thoroughly check and be assured of the quality of the product when purchasing it face to face. In addition, buying from local vendors helps them earn their livelihood. Hence, providing them financial stability. Also, old generation and the technophobes still favour the ancient ways of shopping. According to them, local sellers are trustworthy and cannot cheat by selling substandard products. For instance, my grandmother always visit the markets to buy groceries for the house.",
        "To conclude, both the trends have their own merits and demerits. Customers prefer to shop as per their choices. However, encouraging native shopkeepers can boost their profits to ameliorate their standards of living."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Shreta Sachdeva",
    "num_words": 274,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "thus",
            "for instance",
            "hence",
            "for example",
            "moreover",
            "however",
            "in addition",
            "this",
            "additionally",
            "also",
            "firstly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-27T20:49:57.661Z"
}