{
    "url": "https://writing9.com/text/5f2032462f1d100018a60134",
    "file": "data\\7\\5f2032462f1d100018a60134.json",
    "topics": [
        "think",
        "quality",
        "art",
        "anyone",
        "talent",
        "ability"
    ],
    "question": "Some think that quality art can be made by anyone while others think that it requires special talent and ability.\n\n\nDiscuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 6.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Views regarding who can produce excellent art divide. Some maintain that it is achievable for everybody while others believe that unique talents are needed for the task. Both perspectives will be discussed in the essay.",
        "On one hand, there are compelling arguments that show high-grade crafts can be made by regular people. Painting or writing music is considered skills that can be learnt through practice and improvement and, compound with dedication, upgraded to a high level of sophistication. Art classes are organized to help people hone such skills and after these classes, despite lacking an initial talent, students may be able to draw visually appealing paintings and pen melodious songs. Interestingly luck also factors in. A number of artworks, including a few one-hit-wonders came into realisation and gain widespread acclaim despite the lack of deliberate effort or talent from their creators.",
        "On the other hand it is understandable to say that natural aptitude plays a key role in producing superlative art pieces. These talents may manifest themselves in a range of abilities, ranging from better colour recognition to more sensitive musicality. Considering highly regarded artists, such as Da Vinci or Mozart, these abilities enabled them to produce time-transcending works. In addition, innate talents in art are often depicted to include creativity. Unlike ordinary people, who tend to follow popularized patterns, those with unconventional ways of thinking can make original marks on the world, which can be illustrated by examples of trailblazers such as The Beatles or Madonna.",
        "Considering both viewpoints, I believe that while quality art is producible by everybody, such fine work is more consistently created by those who possess not only special talents but also the dedication to their craft."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Nhật Đông",
    "num_words": 282,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "4",
        "list_linking_words": [
            "also",
            "in addition",
            "on the other hand",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "art",
                "occurrences": [
                    {
                        "start_idx": 42,
                        "end_idx": 45
                    },
                    {
                        "start_idx": 746,
                        "end_idx": 749
                    },
                    {
                        "start_idx": 1017,
                        "end_idx": 1020
                    },
                    {
                        "start_idx": 1189,
                        "end_idx": 1192
                    },
                    {
                        "start_idx": 1221,
                        "end_idx": 1224
                    },
                    {
                        "start_idx": 1322,
                        "end_idx": 1325
                    },
                    {
                        "start_idx": 1657,
                        "end_idx": 1660
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-07-28T14:15:55.782Z"
}