{
    "url": "https://writing9.com/text/5f2adb47c01c5d0011cf1c2a",
    "file": "data\\7\\5f2adb47c01c5d0011cf1c2a.json",
    "topics": [
        "people",
        "programmes",
        "study",
        "post",
        "tv",
        "internet",
        "home",
        "benefit",
        "colleges",
        "universities"
    ],
    "question": "Many people join distance-learning programmes (study material, post, TV, Internet) and study at home, but some people think that it cannot bring the same benefit as attending colleges or universities does.Do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "E-learning is becoming a more popular nowadays that the majority of folks preferred to admit in it and study at home because its save their time particularly. However, certain individuals believe that folks would not get much benefit of choosing e-teaching than attending school and tertiary institutes. In my view, being physically present at educational institutions provides much stronger basic as there will be the opportunity to get personal attention and interaction which is not possible  learning through online programmes.",
        "A good reason to attend the college and universities is that it will allow people to have the proper focus and get attention for the tutors to be successful in the academic subjects. Because, when learners be at college, they can personally meet the teachers and get an answer to their doubts whenever they stuck during the learning process. As a result, this will confirm the victory in the future. For instance, according to the Oxford University student survey in 2018, over a 70% pupils are now living successful life as they have attended the college and tertiary institutions.",
        "Another point to consider is that attending classes by going colleges and universities, students have chances to make a professional contacts that would be beneficial for them to acquire an employment and take an admission for higher studies as a reference. For example, most of the students are able to secure a job after their studies as they have some academic references that gives an optimistic abilities review of the pupil.",
        "In conclusion, Attending educational institutions provides more knowledge and support for the person's success rather than learning online benefits. However, it is also a person's responsibility to act as a wise member of the society to ensure a success."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "drsefalipatel",
    "num_words": 289,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "for instance",
            "as a result",
            "for example",
            "however",
            "this",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-08-05T16:35:11.118Z"
}