{
    "url": "https://writing9.com/text/5f2bdd4f7cc0cc00185209ce",
    "file": "data\\7\\5f2bdd4f7cc0cc00185209ce.json",
    "topics": [
        "people",
        "children",
        "subjects",
        "mathematics",
        "philosophy"
    ],
    "question": "Some people think that because children find subjects such as mathematics and philosophy difficult, they ought to be optional instead of compulsory. To what extent do you agree?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "These days, professors are being questioned whether children should or should not be taught about topics they find difficult to learn. In this essay, I will explain why I agree that many subjects, like mathematics and philosophy, in spite of being an issue for many, should be compulsory.",
        "The main reason for studying a broad spectrum of subjects is that it enhances our knowledge of life itself. Learning about diverse topics illustrates the diverse scope of future careers and job opportunities. For instance, if students opted not to have mathematics or philosophy classes, they will never know that these subjects exist and are, indeed, valuable careers in the current job market.",
        "Another noticeable advantage of studying difficult subjects at school is that many other steps in life are difficult and probably unavoidable as well. Overcoming struggles, in spite of difficulties, is part of our preparation for the future. This makes us undoubtedly stronger. Just by studying hard, for example, one can prove to oneself and others that anything is possible. Children, in like manner, would actually realize that they are far more powerful than what they might have thought previously.",
        "In conclusion, in my opinion, subjects that are usually believed to be a burden are significantly important, mainly, to develop a wider perspective of the world. In addition, being able to succeed in subjects we dislike is essential for our prospective attitudes towards lots of struggles and issues. Therefore, every high school should have a wide variety of compulsory classes to prepare the youth for the forthcoming life."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "is",
                "start_idx": 886,
                "end_idx": 888,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "are"
                ]
            }
        ]
    },
    "submitter": "claramorin",
    "num_words": 258,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "for instance",
            "for example",
            "in addition",
            "therefore",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-08-06T10:41:23.871Z"
}