{
    "url": "https://writing9.com/text/5f2bb451c01c5d0011cf1dbb",
    "file": "data\\7\\5f2bb451c01c5d0011cf1dbb.json",
    "topics": [
        "countries",
        "people",
        "students",
        "jobs"
    ],
    "question": "In some countries, people encourage students to find part-time jobs while some people don't. Discuss both sides and give your opinion.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "With part-time work at the school stage has been the controversial issue for years. In some nations, people promote their youngsters to have the work experience earlier, while others oppose this statement. However, there are advantages and disadvantages in both of the sides, the idea of two views with  my own opinion together will be further discussed and elaborated in this essay.",
        "To begin with, the practical experience of work would help pupils to learn the independence and responsibility. Whatever work you do, there are some fundamental skills and characters are required like problem-solving, discretion, and punctuality. For instance, working as a waitress, you must have articulate communication with the smiling face, and being clam in any kind of situation. Moreover, the abilities of organizing and problem-solving are also essential, as you have to deal with many complaints and chaos   at the same time. Therefore, the experience of the part-time job is the great lesson for youngsters to grow up as well as understanding how an authentic society like.",
        "On the contrary, some people might concern about the mental maturity of students is not sturdy enough to against the temptations of the surrounding and the potential pressure from the job. As the psychosocial development of students is still immature, their core value and ideology can be easily affected by the older colleagues or fellows. By example, an increasing number of teenage girls are fine with the job which are associated with pornography in order to get relatively higher compensation that enables them to have a luxury life. Accordingly, a lack of the capacity in students on right judgement and critical thinking  has become the primary reason for the opponents.",
        "In conclusion, having work experience at the early age is great for students to become more independent and accountable, while there are some possible hazards and immense temptations exist in the adult world  may mislead the juveniles. However,  I personally believe that under the proper guidance and advice, the benefits that novices obtain from work will be far more than its harms."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "luxury",
                "start_idx": 1596,
                "end_idx": 1602,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "luxurious"
                ]
            }
        ]
    },
    "submitter": "p282734",
    "num_words": 341,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "on the contrary",
            "for instance",
            "accordingly",
            "moreover",
            "however",
            "further",
            "therefore",
            "this",
            "to begin",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "experience",
                "occurrences": [
                    {
                        "start_idx": 150,
                        "end_idx": 160
                    },
                    {
                        "start_idx": 413,
                        "end_idx": 423
                    },
                    {
                        "start_idx": 935,
                        "end_idx": 945
                    },
                    {
                        "start_idx": 1774,
                        "end_idx": 1784
                    }
                ]
            },
            {
                "word": "work",
                "occurrences": [
                    {
                        "start_idx": 15,
                        "end_idx": 19
                    },
                    {
                        "start_idx": 145,
                        "end_idx": 149
                    },
                    {
                        "start_idx": 427,
                        "end_idx": 431
                    },
                    {
                        "start_idx": 505,
                        "end_idx": 509
                    },
                    {
                        "start_idx": 645,
                        "end_idx": 649
                    },
                    {
                        "start_idx": 1769,
                        "end_idx": 1773
                    },
                    {
                        "start_idx": 2095,
                        "end_idx": 2099
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-08-06T07:43:43.724Z"
}