{
    "url": "https://writing9.com/text/5f490b303edc720018d0e2eb",
    "file": "data\\7\\5f490b303edc720018d0e2eb.json",
    "topics": [
        "controls",
        "media",
        "attitudes",
        "people"
    ],
    "question": "Whoever controls the media also controls opinions and attitudes of the people and there is little can be done to rectify this.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is undeniable fact that the media influences our lifestyle and our opinions. There is a common belief that media conglomerates who restraint worldwide mass media sources also restriction our minds, decisions and there is a little chance to make any changes. It is agreed that it is very hard to diminish our reliance from media resources and their negative effect on us as every society needs some sources of information in order to acquire information they need. Moreover most of media sources of the world are under government control which are mainly being used to regulate its citizens.",
        "Every member of the nation needs to get an instruction. Without knowledge, it would not be possible to involve in social, cultural and economic activities. For example, in order to trade successfully companies should be aware of the situation in the global market, or people should be provided with a social, cultural and political data in order to know what is happening around. From this aspect it is clear that for people it is very hard and nearly impossible to ignore media sources as our civilization heavily depends on the info.",
        "Most of media sources, however controlled by persons or groups who use the media mainly to control the mass. Seemingly, this process appears to be well disguised as most people aren't aware of the problem. For instance, some negative instruction about certain person spread by all media sources changes the attitude of public towards that person immediately, no matter who that person is.",
        "In conclusion, it depends hard to change people's reliance from media sources as community of knowledge and would seek an information in any circumstances."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "Moreover most",
                "start_idx": 467,
                "end_idx": 480,
                "error": "Accept comma addition",
                "error_des": "",
                "suggetions": [
                    "Moreover, most"
                ]
            }
        ]
    },
    "submitter": "Navpreet Kaur",
    "num_words": 277,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "for instance",
            "for example",
            "however",
            "this",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-08-28T13:52:40.613Z"
}