{
    "url": "https://writing9.com/text/5f4bbee23edc720018d0e4a6",
    "file": "data\\7\\5f4bbee23edc720018d0e4a6.json",
    "topics": [
        "car",
        "–",
        "owners",
        "person",
        "freedom",
        "travel",
        "comfort",
        "points",
        "limitation",
        "reader"
    ],
    "question": "The number of car – owners is increasing every day because every person expects  the freedom to travel and comfort while traveling. And that is why most of us want to own a car. However, owning a car has many good points and limitation as well. \n\tWrite an essay to an educated reader to discuss advantages and disadvantages of having a car.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is certainly true that the count of car-owners are peaking with each passing day since everyone loves the luxury a car offers and the liberty to tour at own will. However, not all the effects of the phenomenon have been positive, although there are surely some advantages. In this essay, I will discuss both sides.",
        "There are several drawbacks of possessing a wagon. One evident drawback of owning an auto is usually visible on the physical health of the possessor. These vehicles-owners start to gain weight since they are not walking anymore, for their regular tasks. To exemplify, we can look at an individual who used to walk to nearby markets for regular grocery shopping and will now be hesitant to walk and will prefer to use the car as far as possible. Another negative aspect can be that of increasing traffic. More cars on the road mean more traffic and in turn increased pollution. An increasing number of vehicles emit CO2, which is hurting our families and the environment. For instance, the life expectancy across the world is going downwards due to hazardous particles present in the air. Long term exposure to these particles can cause chronic respiratory diseases and lung cancer. Similarly, these pollutants are troubling flora and fauna as well. Hence, one should rethink about buying a vehicle.",
        "Despite these negative effects, however, owning an automobile has bought important benefits as well. One advantage is that of no dependency on public transport for regular travel. For example, people using public transport to travel to the office have to leave home at a set time and if they miss the bus, they have to wait at the bus - station for next one. If they have an automobile, they can travel at ease. Another prominent benefit comes in case of an emergency, if one of the family members needs urgent medical attention, the family-car can be used immediately to take them to the doctor. The patient does not have to wait for a taxi to turn up.",
        "In conclusion, although there are some obvious drawbacks to own a car like physical health and increased traffic and pollution, we must take into consideration positives such as no dependency on public transport and vehicle available right away if needed urgently."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Navpreet Kaur",
    "num_words": 381,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "for instance",
            "hence",
            "for example",
            "similarly",
            "although",
            "however",
            "next",
            "this",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-08-30T15:08:55.031Z"
}