{
    "url": "https://writing9.com/text/5f4f50b5d4f67e0011e647d8",
    "file": "data\\7\\5f4f50b5d4f67e0011e647d8.json",
    "topics": [
        "country",
        "technology",
        "skills",
        "life"
    ],
    "question": "When a country develops its technology, the traditional skills and ways of life die out. It is pointless to try and keep them alive.To what extent do you agree or disagree with this opinion?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 6.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 6.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, technological advancement and their rapid and wide applications are having a significant impact on a nation's traditional skills and styles of life. Some argue that such impact is so extraordinary that it would make conventional skillsets and lifestyles obsolete. Yet, I believe they would continue to thrive by providing alternatives to modern ways of life, and innovative ideas for modern technologies.",
        "First of all, traditional skills and ways of living are becoming an alternative solution to the monotonous lifestyle caused by modern technologies. This is largely because it offers another experience to people who are bored with uniform products that come out of mass production with new technological methods. For example, recent empirical research by the World Heritage Centre demonstrated that in societies where traditional knowledge and techniques are preserved, people become relaxed and well educated.  Therefore, it is conclusively clear that, by providing diversity and thus enriching modern habits, such traditional skills and ways of life would continue to have their place.",
        "Furthermore, conventional skills could provide innovative ideas for the additional development of modern technologies. This is due to the fact that new generations are starting to struggle up with thinking of new and original product concepts. For instance, sparkled by how the word \"Love\" is traditionally knitted into a sweater by ethnic minority women in parts of Asia, some business managers from textile industry have developed production lines by applying those traditional skills. Consequently, the products have boosted the companies' sales which in turn have increased their investment in preserving traditional skills for continuous development of their technologies.",
        "To conclude, traditional skills and lifestyles are increasingly becoming a useful alternative to the homogeneity brought by global applications of modern technologies. However, the evolution of technologies is a selection process, whereby some would become obsolete, but there is no doubt that some would thrive when their roles are appreciated."
    ],
    "errors": {
        "num_error": "3",
        "error_list": [
            {
                "word": "largely",
                "start_idx": 571,
                "end_idx": 578,
                "error": "Replace the adverb",
                "error_des": "",
                "suggetions": [
                    "large"
                ]
            },
            {
                "word": "",
                "start_idx": 1029,
                "end_idx": 1029,
                "error": "Verify preposition usage",
                "error_des": "",
                "suggetions": [
                    "as"
                ]
            },
            {
                "word": "",
                "start_idx": 1503,
                "end_idx": 1503,
                "error": "Add an article",
                "error_des": "",
                "suggetions": [
                    "the"
                ]
            }
        ]
    },
    "submitter": "dzik1",
    "num_words": 312,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "thus",
            "for instance",
            "consequently",
            "furthermore",
            "for example",
            "however",
            "therefore",
            "this",
            "first",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-09-02T08:04:53.582Z"
}