{
    "url": "https://writing9.com/text/5f5638bf53bdfd00199d66e3",
    "file": "data\\7\\5f5638bf53bdfd00199d66e3.json",
    "topics": [
        "countries",
        "people",
        "money",
        "pets",
        "food",
        "cats",
        "dogs",
        "toys",
        "fees",
        "treatment",
        "waste",
        "pet"
    ],
    "question": "In Western countries, people spend a lot of money on their pets. They buy special food for their cats and dogs,  buy them toys and often pay high fees for medical treatment. Some people think this is a waste of money and argue that pets are dirty and dangerous.\n\n\nWhat are the advantages and disadvantages of having a pet? Do people spend too much money on pets?\n\n\nGive reasons for your answer and include any relevant examples from own knowledge or experience.\n\n\nYou should write at least 250 words.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 4.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some people argue that pets are a drain on a person’s income and they are those that say that pets are filthy and present some danger. In my opinion, pets give companionship which all humans crave for but it comes with an inherent cost.",
        "On one hand, pet therapy is a widely acclaimed form of treatment for humans because it helps in the sudden release of endorphins thus relieving stress. For example, Parkinson's patients suffer from depleted levels of dopamine in their system and a natural way to ameliorate this is to introduce the patient to companion therapy which has been seen to increase dopamine levels.",
        "On the other hand, pets require a specific training regime to help them interact with people in a social environment or they are prone to lash out  in certain situations where they feel threatened. For example, in certain western countries like France, raining is mandatory for all dogs of certain breeds to ensure no animal-related attacks can occur and they are mandated to neuter them after 3 years.",
        "Nowadays, people spend a lot of money on buying premium dog food and taking them to expensive dog groomers which are a wasteful use of resources. But conversely, the high fees on medical treatment is a price to pay for taking care of an animal that in effect becomes part of the individuals family. So people are willing to spend an inordinate amount of money on pets if it concerns their health.",
        "In conclusion, pets are loving companions that help us to relieve the stress of our monotonous and demanding life but we need  to remember that pets are a responsibility that we need to be capable of handling."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Sujith mathew Geevarghese",
    "num_words": 283,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "thus",
            "on the other hand",
            "for example",
            "conversely",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-09-07T13:46:19.630Z"
}