{
    "url": "https://writing9.com/text/5f5b98de07d0d0001800b2e5",
    "file": "data\\7\\5f5b98de07d0d0001800b2e5.json",
    "topics": [
        "travel",
        "travelers",
        "country"
    ],
    "question": "International travel  has many advantages to both travelers and the country visited. DO you think the advantages outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 7.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is believed that the proliferation of the international travelling industry offers an immense amount of benefits to both travellers and tourist destinations. From my opinion, despite a minor of possible damages, I reckon that the advantages of this development still override its drawbacks.",
        "On the one hand, foreign tourism with the lack of proper management could potentially engender dire consequences, especially environmental and landscape degradation. It is clear that operating a service facility involves a plethora of waste, for instance, leftovers from restaurants or daily litter of guests. Take Sapa, a renowned Vietnamese travelling destination, for a telling example, as it was sabotaged with cumbersome masses of pending hotel construction sites and landfills, dreadfully deteriorating its scenery. Likewise, in 2019, a seaside resort in Vietnam received national criticism after a video of it directly discharging sewage in the ocean went viral, severely damaging the surrounding site.",
        "On the other hand, I still incline to the view that the advantages of international tourism could sufficiently compensate for its disadvantages, as it clearly benefits all parties socially and financially. Firstly, it is unequivocal that tourism in general and specifically overseas travelling plays a pivotal role stimulating the worldwide economy. To illustrate, since this is considered a profitable industry, it undoubtedly reinforce the local financial stability of the travel destinations while simultaneously boosting the financial state of travellers by acting an encouraging motivation. For instance, the average income of the Vietnamese has reportedly doubled in 1975 as a result of renovating a number of tourist attractions and allowing foreign travellers to entry. Secondly, this form of tourism definitely begets a multicultural world as it appreciates and disseminates a myriad of customs and traditions. For example, it can be seen that with the expansion of the travelling industry and the accompanied advertising campaigns, \"non la\" - a traditional garment of Vietnam has been featured on various global magazines.",
        "In conclusion, I believe it is reasonable to maintain the support for the international travelling industry as its advantages undoubtedly overshadow its disadvantages. Furthermore, actions should be taken to curtail the aforementioned potential threats associated with it."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": "From",
                "start_idx": 161,
                "end_idx": 165,
                "error": "Change the preposition",
                "error_des": "The preposition From may be incorrect. Consider changing it to another preposition.",
                "suggetions": [
                    "In"
                ]
            },
            {
                "word": " ",
                "start_idx": 1318,
                "end_idx": 1319,
                "error": "Verify preposition usage",
                "error_des": "It appears that there is a missing preposition after the word role. Consider adding the preposition.",
                "suggetions": [
                    "in"
                ]
            }
        ]
    },
    "submitter": "Le Bao Chau",
    "num_words": 352,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "on the other hand",
            "for instance",
            "as a result",
            "furthermore",
            "for example",
            "likewise",
            "this",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "industry",
                "occurrences": [
                    {
                        "start_idx": 70,
                        "end_idx": 78
                    },
                    {
                        "start_idx": 1407,
                        "end_idx": 1415
                    },
                    {
                        "start_idx": 1994,
                        "end_idx": 2002
                    },
                    {
                        "start_idx": 2236,
                        "end_idx": 2244
                    }
                ]
            },
            {
                "word": "tourism",
                "occurrences": [
                    {
                        "start_idx": 319,
                        "end_idx": 326
                    },
                    {
                        "start_idx": 1088,
                        "end_idx": 1095
                    },
                    {
                        "start_idx": 1242,
                        "end_idx": 1249
                    },
                    {
                        "start_idx": 1805,
                        "end_idx": 1812
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-09-11T15:42:51.309Z"
}