{
    "url": "https://writing9.com/text/5f5cdd8807d0d0001800b41a",
    "file": "data\\7\\5f5cdd8807d0d0001800b41a.json",
    "topics": [
        "people",
        "leaders",
        "leadership",
        "learnt"
    ],
    "question": "Some people are born to be leaders, while others believe leadership can be learnt. Discuss\n both views and give opinion",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some people think that great leaders are born and not made. Others, however, feel that leadership skills are developed over time through training, experience and mentoring. In my opinion, good administration is a combination of both natural abilities and persistent practice.",
        "Those who feel that leadership is a characteristic that some people are born with might argue that good leaders possess optimism and energy that will encourage others to work together effectively. In fact, some studies have shown that these characteristics are genetic, as are certain individual talents that one may be blessed with at birth. Furthermore, people such as Barack Obama, have a certain charisma that allows them to inspire passion and energy in others, and this particular trait is also believed to be innate.",
        "Nevertheless, many people consider that management is a skill that can be learnt. There are other elements that make someone a great leader, such as discipline and resourcefulness, which can definitely be developed through one’s childhood upbringing. Furthermore, the credibility of a true leader is built on his self-confidence and mastery of his area of expertise which only emerges after a great deal of time and experience. Without these qualities, a leader’s capability may be questioned, and as a result, people are unlikely to heed the leader’s direction.",
        "Personally, I think the skills and attributes of a good leader are both genetic and enhanced through training, experience and a lot of persistent hard work. There are many people born without natural leadership skills that can still become good leaders in the future."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Ngoc Trug",
    "num_words": 258,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "as a result",
            "nevertheless",
            "furthermore",
            "however",
            "this",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-09-12T14:40:08.404Z"
}