{
    "url": "https://writing9.com/text/5f5de4d107d0d0001800b50d",
    "file": "data\\7\\5f5de4d107d0d0001800b50d.json",
    "topics": [
        "companies",
        "sponsor",
        "sport",
        "sports",
        "stars",
        "people"
    ],
    "question": "Some companies sponsor sport and sports stars as a way to advertise themselves. Some people think it is good, while others think there are disadvantages. Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is true that many enterprises fund sport teams or clubs with the aim to get publicity for themselves. Although many individuals consider this practise right and correct like any other promotional material, others seem to be more sceptical. Despite this, it seems to be noticeable that the benefits behind this marketing tool far outweigh the negative sides.",
        "Even though the primary aim pursued by the company sponsors is to increase their visibility, there are several social positive effects as a result of this practice. First of all, nobody would have any interest in sponsoring this kind of activities without a rise in turnover due to it. We live in a materialistic society, where most healthy activities would never be promoted for free. This means that, even if the primary aim of the sponsors is advertising themselves, these companies play a significant role in encouraging people to join sport clubs and to live an active lifestyle. For instance, private companies like Rolex are essential for many football teams which could not even remain on the market without their financial help.",
        "Yet, some drawbacks concerning this practice should be taken into account. Among them, one seems to be the most relevant: the disparity of performances which can result in some cases: whenever the funds in favour of the involved sport team are modest and, by contrast, the company sponsor makes a great profit by advertising itself this way, the trade itself can be seen as unfair. However, this mainly depends on the negotiation skills of the counterparts.",
        "In conclusion, whether funding sports as a way to create publicity for themselves is right or not, it is still a controversial issue. However, it is worth sharing the opinion that sponsors are almost always necessary to allow many sport clubs and teams to stay on the market"
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Trinh Vug",
    "num_words": 304,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "this",
            "as a result",
            "by contrast",
            "although",
            "however",
            "for instance",
            "first"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "sport",
                "occurrences": [
                    {
                        "start_idx": 38,
                        "end_idx": 43
                    },
                    {
                        "start_idx": 901,
                        "end_idx": 906
                    },
                    {
                        "start_idx": 1328,
                        "end_idx": 1333
                    },
                    {
                        "start_idx": 1588,
                        "end_idx": 1593
                    },
                    {
                        "start_idx": 1788,
                        "end_idx": 1793
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-09-13T09:24:38.209Z"
}