{
    "url": "https://writing9.com/text/5f5e0afc07d0d0001800b548",
    "file": "data\\7\\5f5e0afc07d0d0001800b548.json",
    "topics": [
        "places",
        "world",
        "tourist",
        "source",
        "income",
        "tourism",
        "fact"
    ],
    "question": "A lot of places in the world rely on tourist as a main source of income. Unfortunately, tourism can also be a source of problems if it is not managed correctly. The advantages and disadvantages of this fact.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 4.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Tourism has notably increased in contemporary society due to transport improvements. In this context, it is argued that foreign visitor could result in problems to the local they are visiting. Other claims tourists are a massive source of income to many countries, including poor ones. I strongly tend to agree with the former. From my own standpoint, tourism can provide many benefits to a country that outweigh the drawbacks.",
        "On the one hand, recent research has shown that many countries rely on tourism as their main manner to raise money. Aruba, Maldives and New Zeland are examples of countries which depend on the travel industry as the major form to maintain or increase their income. In this way, foreigner people are essential for their economy and there are cases of  countries that grew significantly due to tourism.",
        "On the other hand, one major drawback about tourism is that it could cause deforestation in order to build several places to accommodate tourists. Additionally, the travel industry can be tremendously negative to animals that belong to that environment because their major goal is to attract people and they are not concerned about how destructive could be their behaviour. Tourist also can be careless because they are focusing on exploring and forget that sometimes even small acts can be aggressive with the fauna e flora of the country they are visiting.",
        "To sum up, as I see it, foreign visitors can be tremendously beneficial to several countries. However, governments should have strict regulations and policies about tourism. Many studies have to be made before starting to build hotels and tourists should have to maintain a minimum distance to the native animals, in this way, both would be protected."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Nayara Rastelli",
    "num_words": 285,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "on the other hand",
            "however",
            "this",
            "additionally",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "tourism",
                "occurrences": [
                    {
                        "start_idx": 352,
                        "end_idx": 359
                    },
                    {
                        "start_idx": 499,
                        "end_idx": 506
                    },
                    {
                        "start_idx": 820,
                        "end_idx": 827
                    },
                    {
                        "start_idx": 873,
                        "end_idx": 880
                    },
                    {
                        "start_idx": 1553,
                        "end_idx": 1560
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-09-13T12:44:59.426Z"
}