{
    "url": "https://writing9.com/text/5f61db767aeba400184bcbad",
    "file": "data\\7\\5f61db767aeba400184bcbad.json",
    "topics": [
        "commentators",
        "grandparents",
        "children",
        "grandchildren",
        "people"
    ],
    "question": "Some commentators feel that grandparents should live together with their children and grandchildren, while others say that elderly people should be encouraged to live independently.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, there is a hot debate on whether grandparents ought to lead their lives with their children and grandchildren. As for me, I suggest that they should not share the living space with the young generations.",
        "Admittedly, it is beneficial for elderly people to live with their children and grandchildren. Most old people’s personal safety can be enhanced if they live with their descendants. This is mainly because the elderly, in particular those with limited mobility, can gain support at any time, especially in case of emergency. It is reported that an old person living alone was found dead after several days, with no one helping him call an ambulance. In addition, grandparents accompanied by their children have a higher level of emotional support by taking care of their grandchildren. This shared experience contributes to a lively and warm family atmosphere, where family members tend to care about each other.",
        "However, there are still benefits of old people living independently. One significant inconvenience of living with family members may be that their personal privacy would be reduced due to the limited housing space. This can lead to misunderstandings or quarrels between them. What’s worse, their generation gaps, which are represented by different living habits, social values, or modes of thinking, probably lead to conflicts. These conflicts would further lower their sense of happiness. Besides, old people who live independently can spend most of their time and energy in developing their own interests such as keeping pets, doing the gardening, or practising Taij, etc. Otherwise, most old people may have to sacrifice pursuing their own hobbies to help take care of their grandchildren.",
        "Therefore, I hold the belief that the old had better live separately from their children and grandchildren for their personal privacy, happiness, and interests, but I still recommend their visits especially on holidays or festivals to strengthen family bonds."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Ivy",
    "num_words": 311,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "in particular",
            "otherwise",
            "besides",
            "further",
            "however",
            "in addition",
            "therefore",
            "this",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-09-16T09:38:46.307Z"
}