{
    "url": "https://writing9.com/text/5f628452a812600018635cb2",
    "file": "data\\7\\5f628452a812600018635cb2.json",
    "topics": [
        "education",
        "people",
        "backgrounds",
        "levels"
    ],
    "question": "Education should be accessible to people of all economic backgrounds. All levels of education, from primary to tertiary education, should be free. To what extent do you agree with this opinion?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this modern era, the world is changing a lot as compared to the past. This is only possible because of the educational and technological development. I personally believe that  the government must have to provide free education to all. Because it is very essential for everyone. In the following paragraphs, I have some strong arguments to support my view.",
        "Commencing with, there are numerous advantages of free education. All the people have equal right to study well and it's doesn't matter they are coming from a poor or rich family. Firstly, if people are properly  educated then they can easily manage everything and it will improve their knowledge about the world. Secondly, it will also affect  the illiteracy ratio of the country and nation's economy will develop positively with the help of it. For example, as per the Oxford University survey, people are leaving happy life in some countries where all type of education is totally free. Mainly, if people have enough knowledge all the part of the study then no one can manipulate them easily.",
        "Apart from this, some people have a different mentality and they are supporting the private school. Because they wanna make huge money from it. Moreover, some children are not attending school because of a lack of money. But if the government provides free coaching then it will be profitable for the society.",
        "To conclude, there are excellent merits of all levels of free study and government must have to do this and I have fully agreed with it. Because it is beneficial for the society as well as for the country."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "n",
                "start_idx": 745,
                "end_idx": 746,
                "error": "Add an article",
                "error_des": "It appears that an article is missing before the word nation. Consider adding the article.",
                "suggetions": [
                    "the"
                ]
            }
        ]
    },
    "submitter": "rushipatel1953",
    "num_words": 268,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "then",
            "for example",
            "moreover",
            "this",
            "also",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-09-16T21:37:41.887Z"
}