{
    "url": "https://writing9.com/text/5f637a1ca812600018635d85",
    "file": "data\\7\\5f637a1ca812600018635d85.json",
    "topics": [
        "companies",
        "sponsor",
        "sports",
        "people",
        "world",
        "sport"
    ],
    "question": "Many companies sponsor sports as a way of advertising themselves. Some people think this is good for the world of sport, while others think it is negative. Discuss both views and give your own opinion.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the salad days of the millennium, the society is polarised into two groups almost equally regarding the notion that whether most of the companies promote sport for their advertisement or other opines that it is worthless. Different people have a distinct mindset. The following paragraphs would shed light on both the approaches before making the final note.",
        "To embark on with the first notion that corporations support the games for their profit, there are myriad of things to be shared in its favour. First and foremost, by promoting the products with the help of sports, the agencies gain more profit because when the funded company won, the customers thought the products of a specific company may be good enough to use. As a result, more customers attract towards it. Moreover, the money which they have invested in the promotion, they can earn in a few days and customers also get knowledge about the features of the advertised product.",
        "Shifting towards second school of thought, some claim that it is the wastage of money spending on the subsidized products. People could not stop them from doing unnecessary shopping. Hence, they burn the hole in their pockets by having  trust in sponsored companies. Furthermore, customers do not know about the pros and cons of display products which are being shown in posters. Therefore, after purchasing certain things, they regret  it as it is of no use for them.",
        "Having discussed arguments and counter-arguments, I would like to infer that it is good to sponsor sport because people get more knowledge about  sports and their team players. To justify my state of mind, there is an instance of the advertisement. Last year, there was a cricket match between Australia and India. ABC company subsidized the Indian team in order to sale their products. Consequently, their sale raises up to 77% within 3 days when India won the match.",
        "In conclusion, I personally feel that although many companies promote sports for the advertisement for themselves. It is expected that the influence of publicity will continue to increase in the future."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "s",
                "start_idx": 963,
                "end_idx": 964,
                "error": "Change the article",
                "error_des": "It appears that the phrase second school does not contain the correct article usage. Consider making a change.",
                "suggetions": [
                    "the"
                ]
            }
        ]
    },
    "submitter": "Navpreet Kaur",
    "num_words": 347,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "hence",
            "as a result",
            "consequently",
            "furthermore",
            "last",
            "moreover",
            "although",
            "therefore",
            "also",
            "first"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-09-17T15:23:06.611Z"
}