{
    "url": "https://writing9.com/text/5f66dae8a81260001863603d",
    "file": "data\\7\\5f66dae8a81260001863603d.json",
    "topics": [
        "study",
        "time",
        "people",
        "internet",
        "beings",
        "communication",
        "possibilities",
        "world-",
        "effect",
        "interaction"
    ],
    "question": "According to a recent study, the more time people use the Internet, the less time they spend with real human beings. Some people say that instead of seeing the Internet as a way of opening up new communication possibilities world- wide, we should be concerned about the effect this is having on social interaction.\nHow far do you agree with this opinion?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There is no doubt that in recent times there has been an upward trend in the number of times spent on the internet as opposed to human interaction. Although it is believed by a section of people that this has made the world a global village, they, however,consider this great feat to have a detrimental effect on our we physically interact. In my opinion, I agree with this view as it has affected not only education but has also increased crime.",
        "Studying online has witnessed a boost recently with good ratings of how it helped a lot of students, but this has reduced the way students communicate with their tutors. Learners are no longer opportune to ask questions,especially in practical classes, for instance,engineering courses. As a result, students only spent time learning the theoretical part of lectures and ignore the practical aspect which is the essential part of the class required for the future. This is a major concern as it has produced half-baked graduates.",
        "Aside from the adverse effect on education, the time spent communicating on the internet has reduced our sense of community and consequently reduce how we relate with our neighbours. The proponents of this view believe that people no longer know their next door neighbours, as it used to be, thereby opening up for crimes to be perpetrated. Criminals exploit this loopholes and commit dangerous crimes because everyone is busy socializing with people on the other side of the world and not their immediate environment.",
        "In conclusion, while the internet has had a great impact on how we communicate, it has been a disadvantage to our interaction."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "next door",
                "start_idx": 1229,
                "end_idx": 1238,
                "error": "Add a hyphen",
                "error_des": "It appears that next door is missing a hyphen. Consider adding the hyphen(s).",
                "suggetions": [
                    "next-door"
                ]
            }
        ]
    },
    "submitter": "gbemiolokungbemi",
    "num_words": 271,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "for instance",
            "as a result",
            "consequently",
            "although",
            "however",
            "this",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-09-20T04:34:41.979Z"
}