{
    "url": "https://writing9.com/text/5f66c9dba812600018636037",
    "file": "data\\7\\5f66c9dba812600018636037.json",
    "topics": [
        "companies",
        "offer",
        "employees",
        "opportunity",
        "work",
        "home",
        "company"
    ],
    "question": "Many companies offer their employees the opportunity to work from home. Discuss the advantages and disadvantages of working from home for the company.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In today’s world, technology is playing a big role in our everyday life. Even school children are using advanced technologies in their classroom. In some cases, people are starting to work at the comfort of their own house rather than spending their entire day in the office. However, there are pros and cons to this situation. In this essay, I will discuss the benefits and the difficulties faced while working away from the workstation.",
        "To begin, the freedom of reporting to work remotely, allows an employee to remain protected from certain diseases. In these days, where the pandemic has resulted in a lockdown of all the world, the approach of working from home has resulted in keeping the employees safe, as well as keeping the company's operation to run smoothly. For example, it has been observed that  the companies who had already implemented the system of working home-based, were successful in running their operations during the pandemic. In addition, this approach has helped employees to spend all of their time at work, and save travel time, which would ultimately increase an employee's productivity.",
        "Turning to the other side of the argument, working indoors can cause a lot of distraction. Many people will not be able to focus on their performance as they will be distracted by their family members, the television and so on. In addition, their productivity rate will decrease tremendously. Moreover, if there is a power outage, you will have a problem accessing your computer. For example, a million-dollar business deal will not be possible if there is no network due to the power shortage.  Hence, all deals will be affected and that could create a huge loss to the company.",
        "All things considered, working from home is never easy. Everyone needs to be responsible for their actions."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ah_pek21",
    "num_words": 300,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "hence",
            "for example",
            "moreover",
            "however",
            "in addition",
            "this",
            "to begin"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-09-20T03:51:00.312Z"
}