{
    "url": "https://writing9.com/text/5f6ba5284147c1001831aa2e",
    "file": "data\\7\\5f6ba5284147c1001831aa2e.json",
    "topics": [
        "countries",
        "crime",
        "novels",
        "tv",
        "dramas",
        "books",
        "fiction"
    ],
    "question": "In many countries today, crime novels and TV crime dramas are becoming more and more popular.Why do you think these books and TV shows are popular?What is your opinion of crime fiction and TV crime dramas?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 6.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, crime is becoming an increasingly popular genre amongst readers and television viewers. This essay discusses some of the possible reasons for the surge in popularity and explains why I am not really a big fan of it.",
        "There are two main reasons why this genre is becoming so popular. The main one is that society seems to have an increasing fascination with solving criminal mysteries. More specifically, people like to put themselves in the shoes of the detective and try to solve crimes. Another reason is that new types of crimes have been emerging, which are fascinating to audiences. For instance, a lot of books and shows are about cybercrime, and people seem to love this new topic.",
        "Personally, I’m not a big fan of this type of story. On the whole, I’m more into non-fiction. I especially like finding out about scientific discoveries and the emergence of new technologies. For instance, I really like watching the Discovery channel on television. When I do read or watch fiction, I prefer something where the outcome is not so clearly known in advance. For example, I really like Black Mirror on TV because there are always unexpected twists and turns in the plot to keep the audience on the edge of their seat.",
        "In conclusion, people are increasingly fascinated with stories about crime because of the joy of solving crimes and the influence that technology is having on the genre. However, I’m not so keen on it because I prefer non-fiction; and, when it does come to fiction, less predictable plots."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "wangxinyue06813",
    "num_words": 260,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "4",
        "list_linking_words": [
            "this",
            "for instance",
            "for example",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-09-23T19:42:35.437Z"
}