{
    "url": "https://writing9.com/text/5f6c4fb44147c1001831aa88",
    "file": "data\\7\\5f6c4fb44147c1001831aa88.json",
    "topics": [
        "government",
        "waste",
        "money",
        "arts",
        "p",
        "projects",
        "sanitation",
        "infrastructure"
    ],
    "question": "The government should not waste money on arts as the same money would be better spent on pprojects like sanitation or infrastructure. Do you agree to this statement",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 5.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 5.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Many are in the opinion that authorities should stop providing financial aid to the arts and spend more on groundwork and sterilization. I disagree with this notion as arts is a way to express and understand one's culture. This essay will discuss the benefits of art preservation and its effect on the economy.",
        "Admittedly, there are cases where the public bodies spent heavily on the arts which have resulted in no beneficial effects. For instance, The Statue of Unity in India,  the manufacturing cost of this totem is in millions however the overall project has not appealed the tourism or has made any significant changes to the local businesses.",
        "Additionally,there are no direct gains from such projects, arts is believed to be non-critical part of human sustainability I.e. human life will not perish if they are esthetic.",
        "However , I believe investing in such areas is not always  wrong. Arts is a form of expression and part of national heritage , many countries like France or USA has wide varieties of museums and art galleries through which they display country’s history , past glories , lost civilization relics and even some preserved bodies extinct species .Since these places have no to very low visiting charges this can be a great way to transfer the knowledge to the next generations. Such places also become a famous tourist attraction which helps in the nations foreign exchange and economic development.Art derivatives like theatre and books are not only providing jobs to many but it widely helps in relaxation and is are a great source of knowledge.",
        "To conclude,I believe arts not only help in understanding our past but, also is a beacon to any culture , tradition or values . Its a reflection of our past,source of income to many and sometimes a getaway from our daily routine. hence the central authorities should continue the supporting such sections as this can bring economic growth and recognition to the nation."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sudeepsameerghosh",
    "num_words": 326,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "for instance",
            "hence",
            "however",
            "next",
            "this",
            "additionally",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-09-24T07:57:17.420Z"
}