{
    "url": "https://writing9.com/text/5f8693c11a209400192cd71e-in-most-developed-countries-shopping-is-not-about-buying-the",
    "file": "data\\7\\5f8693c11a209400192cd71e.json",
    "topics": [
        "countries",
        "goods",
        "entertainment",
        "development"
    ],
    "question": "In most developed countries shopping is not about buying the goods you need, it is also perceived as entertainment. Is it a positive or negative development? Give your own opinion and examples based on your experience?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Shopping has developed as a luxury habit in most of the developed republics.",
        "It makes masses to spend extra on things that they do not really need. In my viewpoint, it has a lot of drawbacks but some of its plus points cannot be ignored.",
        "Today we live in a competitive society and every firm tries to highlight their products by displaying their ads on internet and television. These companies make the customer believe that their products are the right choice and various discount coupons are also offered. It is very easy for the common man to get caught into the trap, although he was planning to buy something else. Moreover, it also reduces the savings for unforeseen circumstances. For instance, my cousin spent his money over buying a plethora of luxury items but when his father went for heart surgery, he was short of cash.",
        "However, it can not be denied that it also expands the gross national product of the nation. In simple words, more individuals spend money on buying diverse items, higher will be profits of the corporation producing them and that ultimately will create more jobs in the society. To illustrate, Canada has higher stranded of living because people have high spending power and that promotes healthy competition in the market.",
        "To conclude, I will say that buying a relevant item is not a bad thing  if it is offered at the right price but one must sure that he has enough spending capacity and vital day to day expenses will not be affected by that decision."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "i",
                "start_idx": 354,
                "end_idx": 355,
                "error": "Add an article",
                "error_des": "It appears that an article is missing before the word internet. Consider adding the article.",
                "suggetions": [
                    "the"
                ]
            }
        ]
    },
    "submitter": "jas.villager",
    "num_words": 261,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "although",
            "moreover",
            "however",
            "for instance",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-10-14T06:02:18.076Z"
}