{
    "url": "https://writing9.com/text/5fc2f71ea3de4a0018766308-all-over-the-world-societies-are-facing-a-growing-problem",
    "file": "data\\7\\5fc2f71ea3de4a0018766308.json",
    "topics": [
        "world",
        "societies",
        "obesity",
        "children",
        "adults",
        "rise"
    ],
    "question": "All over the world societies are facing a growing problem with obesity. Obesity affects both children and adults. What are the reasons for this rise in obesity? How can it be tackled?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 4.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "As our society progresses, the number of obese people also seems to increase. As per estimation by Centre and Disease Control (CDC), in 2016, over 12% of the global population was obese and it included 41 million children under the age of five years. These figures seem to be growing day by day.",
        "One of the obvious reasons is our sedentary way of living. Most of the office jobs these days demand sitting long hours in front of the computers. Many people tend to avoid walking even for short distances and prefer private vehicles. Regular exercise does not seem to fit into our busy schedules. We tend to choose an escalator or elevator over the staircase. Moreover, the technological comforts of internet and smartphones keep many physically inactive.",
        "Another important reason is our high-calorie and fat-prone diet. With the advent of flourishing branded outlets and their advertisements, most youngsters tend to gobble up pizzas, burgers, and French fries. As the number of trans fats, cholesterol, and triglycerides are abnormally high in such foods, fat deposition builds up faster in the body and leads to obesity.",
        "In order to tackle this, every individual should be made aware of the importance of being healthy.  This can be achieved by creating more awareness programs at schools, colleges, and offices. For example, office HR should motivate employees to take part in the Marathon. Civic bodies should establish more recreational parks, health clubs and promote Yoga Centers. Fitness promotional activities and initiatives should be encouraged by the government at the national level. For example, recent fitness challenge initiatives by the sports minister on social media sites were constructive and informative.",
        "In conclusion, the complacent lifestyle and inappropriate dietary habits cause obesity. Promoting healthy lifestyles and creating awareness about the dreadful consequences of the consumption of junk food are the only ways to tackle the menace of obesity."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "eshwar10882",
    "num_words": 312,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "for example",
            "moreover",
            "this",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-11-29T01:20:18.109Z"
}