{
    "url": "https://writing9.com/text/5fc3d423a3de4a0018766406-some-people-say-that-advertising-is-extremely-successful-at-persuading",
    "file": "data\\7\\5fc3d423a3de4a0018766406.json",
    "topics": [
        "people",
        "attention"
    ],
    "question": "Some people say that advertising is extremely successful at persuading us to but things. Other people think that advertising is so common that we no longer pay attention to it.\nDiscuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There two polarized attitudes toward how advertisement affects people decision-making. While some people are persuaded that advertising tools are highly effective and have an enormous influence on consumers, others believe that people got used to advertising patterns and do not pay attention to it. In my opinion, despite the fact that there are so many ads that people have already seen, advertising is still dominant in public space and succeeds in catching people's attention.",
        "First of all, advertising toolkit is constantly increasing and with new means of communication throughout the Internet new techniques arise. As a result, as people are spending more and more time on social media and numerous websites, companies have found a new way to catch human's attention. For example, there is a great number of different internet services providing targeting and context advertisement, and one of the most famous and the most influential companies providing such services is Google Ads famous for search engine Google. Thus, if the earlier advertisement was expressed as annoying banners and flyers in the streets, then now it follows people everywhere in their mobile phones, notebooks and other devices.",
        "On the other hand, people get used to the advertisement and have found many ways to avoid it even on the Internet. Similarly, people are becoming more and more aware of products and services, so it makes it difficult for advertising companies to have an impact on their decisions. Moreover, as advertising pictures and videos flew into the Internet and covered all websites, services helping to block and avoid this widespread advertisement arose either. For instance, today it is as easy to install plugin blocking ads as easy to avoid flyers in the street.",
        "In my opinion, in spite that people have already witnessed many advertising catches, it still has the potential to surprise them. As technologies are developing and being distributed, more and more ways of delivery of advertising are appearing and even people will invent response to the annoying advertisement, it will creatively overcome any shield. Furthermore, developing not only technologies but also psychological and social studies advertising is becoming more comprehensive and sophisticated and will affect people subconscious.",
        "In conclusion, advertising as the creative industry uses developed tools to catch our attention and it succeeds so far in this task. Thus, no matter how prepared people think they are, advertising will find ways to surprise and attract."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Anthy",
    "num_words": 398,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "thus",
            "on the other hand",
            "then",
            "for instance",
            "as a result",
            "furthermore",
            "for example",
            "similarly",
            "moreover",
            "this",
            "also",
            "first",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "advertisement",
                "occurrences": [
                    {
                        "start_idx": 41,
                        "end_idx": 54
                    },
                    {
                        "start_idx": 875,
                        "end_idx": 888
                    },
                    {
                        "start_idx": 1044,
                        "end_idx": 1057
                    },
                    {
                        "start_idx": 1252,
                        "end_idx": 1265
                    },
                    {
                        "start_idx": 1637,
                        "end_idx": 1650
                    },
                    {
                        "start_idx": 2066,
                        "end_idx": 2079
                    }
                ]
            },
            {
                "word": "attention",
                "occurrences": [
                    {
                        "start_idx": 283,
                        "end_idx": 292
                    },
                    {
                        "start_idx": 470,
                        "end_idx": 479
                    },
                    {
                        "start_idx": 764,
                        "end_idx": 773
                    },
                    {
                        "start_idx": 2393,
                        "end_idx": 2402
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-11-29T17:04:46.234Z"
}