{
    "url": "https://writing9.com/text/606546b1ec8b400019e3e444-some-people-say-that-advertising-is-extremely-successful-at-persuading",
    "file": "data\\7\\606546b1ec8b400019e3e444.json",
    "topics": [
        "people",
        "attention",
        "viewpoints"
    ],
    "question": "Some people say that advertising is extremely successful at persuading us to buy things. Other people say that advertising is so common that we no longer pay attention to it. Discuss both viewpoints and give your own opinion.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "People argue about the role of advertisement in our daily life; some people say it is influential in selecting products and services, but some others say ‘useless’. Both arguments are convincing to some extent. Even though this essay will discuss both sides, I believe it depends on the person, timing and the type of commercials.",
        "Commercials give rooms to manufactures to introduce their commodity to the public. Otherwise, consumers are not aware of the goods and services available for them; which are suitable and not expensive. By advertisements, people can compare the products’ quality, price and other details, which enable them to select the best one in the market. Nowadays, advertisements are made with audio and video visuals by using 3D technology. This gives an experience about the products to the prospective buyer. For  example, through a YouTube broadcast, from any corner of the ,world anyone can see and experience the additional features of Tesla cars made in the USA.",
        "Nowadays, most  commercials are annoying and give false information. Companies are paying an enormous amount of sum just for the advertisement, not for the quality. Therefore, displays are everywhere in the form of billboard, screens, radio and television commercials and internet pop-ups. These type of extensive promos really disturb the public’s day to day routine. Many people get annoyed when they see a repeated same advertisement every day. For example, Most of us also either mute or change the channel or do some other works when a commercial comes while watching TV for some other purposes.",
        "In conclusion, advertisements are really helpful sometimes, like introducing and informing about the products to the public, but it becomes troublesome to the same public when those are not appropriate and not useful."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": ",",
                "start_idx": 898,
                "end_idx": 899,
                "error": "Remove the comma",
                "error_des": "There should be no comma after the article the in your sentence. Remove the comma.",
                "suggetions": [
                    "apply"
                ]
            }
        ]
    },
    "submitter": "ars",
    "num_words": 289,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "otherwise",
            "for example",
            "therefore",
            "this",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "commercials",
                "occurrences": [
                    {
                        "start_idx": 318,
                        "end_idx": 329
                    },
                    {
                        "start_idx": 1006,
                        "end_idx": 1017
                    },
                    {
                        "start_idx": 1246,
                        "end_idx": 1257
                    }
                ]
            },
            {
                "word": "people",
                "occurrences": [
                    {
                        "start_idx": 69,
                        "end_idx": 75
                    },
                    {
                        "start_idx": 552,
                        "end_idx": 558
                    },
                    {
                        "start_idx": 1364,
                        "end_idx": 1370
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-04-01T04:10:45.622Z"
}