{
    "url": "https://writing9.com/text/607d23568813960018fe53c7-advertising-has-become-important-tool-for-business-and-society-what",
    "file": "data\\7\\607d23568813960018fe53c7.json",
    "topics": [
        "tool",
        "business",
        "society",
        "development"
    ],
    "question": "Advertising has become important tool for business and society. What are the advantages and disadvantages of this development?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this modern world, advertisements have become an integrated source to the community and industries owing to numerous reasons. This phenomenon is offering merits and demerits which would be discussed in forthcoming paragraphs.",
        "On the first hand, conspicuous reason as to why adverts are an important tool for the industries, because it is one way of sharing the quality products they are offering, not only this, it also helps to bring in a large number of customers. In addition to this, it offers a great deal to its customers too and helps them to compare the goods before buying, along with this, it gives them knowledge about the environmental impact of the product, so they can choose wisely. To exemplify, a recent survey states that, with the help of adverts people are saving a lot of money by comparing similar items from various brands. Thus, promotions have become a proven divine to society by offering them multifarious benefits.",
        "On the other hand, the detractors do not believe the same and raises an eye-opening question, are advertisements really serving well humans? Certainly, No! because a lot of these are responsible for creating artificial wants and lure people to buy unwanted stuff. To corroborate, children are easily influenced by commercials and then pester their parents to buy products. Another contributing factor to it is, the ultimate aim of these bulletins is to subtly persuade people to buy things. For example, people generally end up buying extra food just to gain the extra offerings without scrutinizing the motive behind it. Hence, the detrimental effect it brings to society has another perspective.",
        "In a nutshell, both viewpoints have their own valid justification, however, the advertisement does provide numerous advantages, yet, it is a moral duty of a human to choose smartly whether they wanted to purchase the item, without getting paved by the advertisement."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "d.khiwani92",
    "num_words": 310,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "thus",
            "on the other hand",
            "then",
            "hence",
            "for example",
            "however",
            "in addition",
            "this",
            "also",
            "first"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "people",
                "occurrences": [
                    {
                        "start_idx": 769,
                        "end_idx": 775
                    },
                    {
                        "start_idx": 1180,
                        "end_idx": 1186
                    },
                    {
                        "start_idx": 1415,
                        "end_idx": 1421
                    },
                    {
                        "start_idx": 1450,
                        "end_idx": 1456
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-04-19T06:50:52.754Z"
}