{
    "url": "https://writing9.com/text/60ef2dea98eb510018eb0870-walking-is-known-to-be-beneficial-for-health-yet-fewer",
    "file": "data\\7\\60ef2dea98eb510018eb0870.json",
    "topics": [
        "health",
        "people"
    ],
    "question": "Walking is known to be beneficial for health, yet fewer and fewer people are walking these days?\n\n\nWhat are the reasons for this?\nWhat can be done to tackle this problem?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Walking is an amazing exercise to be considered in our daily routine as it improves both the physical and mental well-being of the practitioner. However, there are those who do not even walk to nearby shops or use staircases in shopping malls or hospitals. The reasons and solutions for such human behaviour are discussed as follows.",
        "Immense dependence on technological facilities and a luxurious lifestyle are the prime causes behind the avoidance of walking. Everyone likes to prefer comfort and people are financially stable to an extent that all facilities are available at their fingertips. For instance, remote control of televisions, wifi or Bluetooth-equipped air conditioners and fans prevent the consumers from being moved out of their sitting place. Additionally, transportation infrastructure (both public and private) advancements offer high mobility without the need for walking.",
        "Even though, the rising standard of living eliminated hardships faced, people, are under the pressure of lifestyle diseases such as diabetes, hypertension, and obesity. Illness and unhealthy body conditions can force people to follow a traditional lifestyle that involves routine exercise like walking. Moreover, due to the same reason of sickness, people themselves become aware of the significance of walking and might pursue it. Apart from this natural cause, some common methods of tackling this problem are provided as below.",
        "Medical practitioners and health workers can conduct campaigns for creating awareness about the importance of exercise. Shopping malls and multi-storeyed buildings should be constructed eliminating lifts and elevators. Government can impose rules on using public transport for a certain number of days in a week and advise travellers to reach out to nearby locations by walking.",
        "To conclude, the common reason for avoiding walking by people is due to the high dependence on transport facilities and technology. By creating proper awareness the habit of walking can be developed among people."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "athira.m.mohan969",
    "num_words": 305,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "this",
            "moreover",
            "however",
            "for instance",
            "additionally",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "people",
                "occurrences": [
                    {
                        "start_idx": 498,
                        "end_idx": 504
                    },
                    {
                        "start_idx": 965,
                        "end_idx": 971
                    },
                    {
                        "start_idx": 1111,
                        "end_idx": 1117
                    },
                    {
                        "start_idx": 1243,
                        "end_idx": 1249
                    },
                    {
                        "start_idx": 1859,
                        "end_idx": 1865
                    },
                    {
                        "start_idx": 2009,
                        "end_idx": 2015
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-07-14T18:36:59.973Z"
}