{
    "url": "https://writing9.com/text/61a5f0f7b707630019874b2c-nowadays-people-waste-a-lot-of-food-that-was",
    "file": "data\\7\\61a5f0f7b707630019874b2c.json",
    "topics": [
        "people",
        "waste",
        "food",
        "shops",
        "restaurants",
        "amount"
    ],
    "question": "Nowadays people waste a lot of food that was bought from shops and restaurants. Why do you think people waste food? What can be done to reduce the amount of food they throw away?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is true that people squander a lot of bread that was purchased from shopping and dining out in restaurants There could be a number of reasons for this phenomenon, and several solutions should be tackled by society and individuals to improve this situation.",
        "It can be seen that this phenomenon actually results from some following reasons. The first point is that people do not have a thorough plan of what they are going to buy. It is hard to deny that people nowadays have a hectic schedule, so they only imagine vague meals for a few days, that is a reason why their shopping carts is full of things that they might never use. Another point is that the cost of cuisine is becoming lower.Thanks to advanced technology, more and more methods are invented to produce high-quality ingredients leading to processed foodstuff. It makes the market incredibly competitive for those foods, so entrepreneurs and restaurants  try to adopt reasonable prices to attract purchasers. As a result, customers try to buy lots to restore for their family until this fare expires , so they throw it away without a second thought.",
        "Since such issues are becoming popular, some effective measures could be implemented to alleviate this situation. The first solution would be for individuals to thoroughly make a plan before shopping. This would help consumers to have time to prepare carefully and decide wisely what cuisine items should be bought, which would prevent a great deal of drink from being thrown away. Another feasible solution is that entrepreneurs and restaurants should make their customers think twice about what they are going to order. This can be done by imposing a heavy fine for those who cannot finish them.",
        "In conclusion, increasingly cheaper cuisine and poor planning are two primary reasons leading to bread waste.Fortunately, there are various effective solutions to tackle this issue, including penalizing restaurant customers who waste meal and making detailed shopping lists. In my opinion, I believe that when two methods are strictly imposed on individuals, it would create a good habit for purchasers and decrease the huge amount of bread waste in the future."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "meal",
                "start_idx": 1947,
                "end_idx": 1951,
                "error": "Fix the agreement mistake",
                "error_des": "It seems that meal may not agree in number with other words in this phrase.",
                "suggetions": [
                    "meals"
                ]
            }
        ]
    },
    "submitter": "Piglittle2503",
    "num_words": 358,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "second",
            "as a result",
            "that is",
            "this",
            "first",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-11-30T09:39:33.383Z"
}