{
    "url": "https://writing9.com/text/62774f28841b730018330fe3-solving-environment-problems-should-be-the-responsibility-of-an-international",
    "file": "data\\7\\62774f28841b730018330fe3.json",
    "topics": [
        "environment",
        "responsibility",
        "organization",
        "government"
    ],
    "question": "Solving environment problems should be the responsibility of an international organization rather than each national government. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Environmental damage is one of the most pressing problems in the world nowadays.Some people believe that figuring out the solution to this issue is the liability of a global organization instead of each domestic government.While this may work to a certain extent, I would argue that both of them should be responsible for protecting the ecosystem.",
        "On the one hand, it is true that transnational bodies play a crucial role in alleviating the environmental hazards owing to their superior power.Firstly, the international organization would be the one to unify and give the most reasonable opinion if there is no agreement between national governments on global problems.Secondly, global organizations may easily tackle issues of poor countries which may not be able to arrange a sufficient budget to fix these problems due to the funds collected from many wealthy countries.",
        "On the other hand, the sizeable contribution the domestic government can make in the world’s attempt to clean itself should not be underestimated. Authorities can legislate laws to limit the greenhouse gas emissions from both industrial operations and traffic, which is the principal pollutant causing harmful impacts on the earth. For example, green taxes  should be applied to the joines who excessively emit exhaust fumes, forcing them to switch to a more environmentally-friendly system.Additionally, developing facilities of recycling stations and encouraging factories to use renewable sources of energy such as wind, and solar….instead of fossil fuel would be helpful in conserving the surroundings.Capitalizing on the mainstream media to inform citizens about the negative consequences of environmental problems and subsequently raise their awareness of environmental protection would be helpful in conserving the surroundings.",
        "To sum up, global environmental preservation should be implemented by international organizations, but this issue cannot be fully addressed without each national government’s efforts which play important role in reducing environmental pollution."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": " ",
                "start_idx": 2030,
                "end_idx": 2031,
                "error": "Add an article",
                "error_des": "The noun phrase environmental pollution seems to be missing a determiner before it. Consider adding an article.",
                "suggetions": [
                    "the"
                ]
            }
        ]
    },
    "submitter": "lanhug291998",
    "num_words": 302,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "on the other hand",
            "subsequently",
            "for example",
            "such",
            "instead",
            "this",
            "additionally",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "problems",
                "occurrences": [
                    {
                        "start_idx": 49,
                        "end_idx": 57
                    },
                    {
                        "start_idx": 660,
                        "end_idx": 668
                    },
                    {
                        "start_idx": 809,
                        "end_idx": 817
                    },
                    {
                        "start_idx": 1685,
                        "end_idx": 1693
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-05-08T05:04:51.598Z"
}