{
    "url": "https://writing9.com/text/62c0a6be8ee1ab00180e0eca-some-people-think-that-there-are-things-individuals-can-do",
    "file": "data\\7\\62c0a6be8ee1ab00180e0eca.json",
    "topics": [
        "people",
        "individuals",
        "climate",
        "change",
        "action",
        "governments",
        "businesses",
        "difference"
    ],
    "question": "Some people think that there are things individuals can do to prevent global climate change. Others believe that action by individuals is useless and irrelevant and that it is only governments and large businesses which can make a difference. Discuss both these views and give your opinion.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Global warming or other problems in this field concern all people. Some people believe that conservation of environmental change is an individual duty for all citizens. While the majority of the people believe that this crucial problem has to solve just by the government. I think, officials and authorities have the main responsibility but are more aware of climate change affecting  the public. In this essay, I will mention both views then explain a point of my view and then conclude.",
        "Nowadays, because of some reasons, we face various problems in the environmental field, from air pollution to lack of water and global warming. So, it seems the government and other related organisations have the duty to find ways to solve this issue  and protect the environment. They can give more awareness of useful tips to the public. In fact, they specify more budget for education and increasing knowledge among people. Also, the authorities must set strict laws on this issue. Exact observation can help to prevent criminal and then, considering suitable penalties for the guilty, especially, some punishments that have benefits for natural resources such as tree planting.",
        "On the other hand, having enough knowledge about related issues, as well as exact use of them has significant effects on the world. Another important thing is, that children can learn and do beneficial activities, in fact, next-generation without spending a lot of costs behalf the government can have enough knowledge about conservation of environment.",
        "In conclusion, I completely believe that  governments have the main responsibility for climate change and this is a global problem all countries have to help together to find a practical way to solve this subject. Of course, ordinary people also can help to reduce the speed of this change."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "salehi19862",
    "num_words": 293,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "on the other hand",
            "then",
            "next",
            "this",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "change",
                "occurrences": [
                    {
                        "start_idx": 122,
                        "end_idx": 128
                    },
                    {
                        "start_idx": 367,
                        "end_idx": 373
                    },
                    {
                        "start_idx": 1620,
                        "end_idx": 1626
                    },
                    {
                        "start_idx": 1808,
                        "end_idx": 1814
                    }
                ]
            },
            {
                "word": "people",
                "occurrences": [
                    {
                        "start_idx": 59,
                        "end_idx": 65
                    },
                    {
                        "start_idx": 72,
                        "end_idx": 78
                    },
                    {
                        "start_idx": 195,
                        "end_idx": 201
                    },
                    {
                        "start_idx": 908,
                        "end_idx": 914
                    },
                    {
                        "start_idx": 1759,
                        "end_idx": 1765
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-07-02T20:19:46.943Z"
}