{
    "url": "https://writing9.com/text/62c1eb7d8ee1ab00180e10dc-in-many-countries-today-crime-novels-and-tv-crime-dramas",
    "file": "data\\7\\62c1eb7d8ee1ab00180e10dc.json",
    "topics": [
        "countries",
        "crime",
        "novels",
        "tv",
        "dramas",
        "books",
        "fiction"
    ],
    "question": "In many countries today, crime novels and TV crime dramas are becoming more and more popular. Why do you think these books and TV shows are popular? What is your opinion of crime fiction and TV crime dramas?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is commonly visible nowadays that TV dramas and novels pertaining to crime are garnering worldwide popularity. There could be many reasons behind this such as a gripping storyline and so on. However, this should be reckoned as a negative development in society, as it sometimes captivates the population towards committing a violation.",
        "To embark upon, undoubtedly, crime novels and TV shows have become common these days. The first reason for the same is the thrill and suspense in the story. Because of this community not only gets motivated to know the ending of the narrative but also get addicted to the dopamine rush they get while watching or reading such a screenplay. The second reason is the novelty or twist in the story, which bewitch people to know more about it. For instance, the twist and turns of the most popular series ‘Games of Thrones’ helped the screenwriter  grab his audience's attention towards the series.",
        "Nevertheless, these kinds of dramas create a negative impact on people's minds, especially  teenagers. Masses learn about new ways of committing  misconduct and get influenced by the tricks mentioned or shown in the books or serials. This might lead them to disastrous consequences. For example, a national survey on psychology reveals that the teenage victimization rate is seventy per cent, which is quite higher than the adult victimization rate.",
        "To conclude, above mentioned points manifestly showed that newness, thrill and twists and turns are the reasons for the increased demand for crime dramas. Whereas I strongly believe that this creates detrimental effects on the mental health of people."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "get",
                "start_idx": 592,
                "end_idx": 595,
                "error": "Correct subject-verb agreement",
                "error_des": "It seems that the verb get does not agree with the subject. Consider changing the verb form.",
                "suggetions": [
                    "gets"
                ]
            }
        ]
    },
    "submitter": "ddpka11",
    "num_words": 264,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "second",
            "for instance",
            "nevertheless",
            "for example",
            "however",
            "this",
            "also",
            "first",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-07-03T19:57:00.151Z"
}