{
    "url": "https://writing9.com/text/62c12d838ee1ab00180e0f36-nowadays-sports-is-a-big-business-with-high-earnings-for",
    "file": "data\\7\\62c12d838ee1ab00180e0f36.json",
    "topics": [
        "sports",
        "business",
        "earnings",
        "people",
        "companies",
        "development"
    ],
    "question": "Nowadays, sports is a big business with high earnings for professional sports people and companies involved both financially and other ways. Is this a positive or negative development for sports?Give reasons for your answer and include any relevant examples from your own knowledge or experience.You should write at least 250 words.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 6.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 4.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Youth in this generation are more attracted towards sport which is a good move cause they will be gaining some extra-curricular knowledge which will help them in future in the recent days we see that the net income of a sports individual is increasing tremendously and also not to mention companies are also investing huge amount on this platform which is moving in a positive direction.",
        "To start with in past sports pupils used to not get much attraction and income due to the increase of income the children who are interested in sports are making it as their profession and also parents are encouraging their kids to go in physical activity career by means if son wanted to play cricket and choose it as his career in past it would be hard to convince their parent's cause of the struggle and payout since the salary has increased now parents are also allowing their children to play.",
        "The second point is new startup companies who are investing in this physical exercise are getting a good brand image and their sales are getting boosted tremendously for instance if we watch IPL today we see on each team's jersey there are companies' names and also even on Indian team's jersey we see Byju's company logo because of it people who are watching These matches get to see the companies names and by ,this they are getting knowledge about the organization and its products or services.",
        "To conclude  the increase in earnings in physical activities will lead in a good way and for start-up organizations investing in this industry will help them in marketing and also creates a brand image once the image is created their sales get boosted which can help the country's economy indirectly."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "narendrasai87",
    "num_words": 293,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "4",
        "list_linking_words": [
            "this",
            "also",
            "second",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "companies",
                "occurrences": [
                    {
                        "start_idx": 289,
                        "end_idx": 298
                    },
                    {
                        "start_idx": 920,
                        "end_idx": 929
                    },
                    {
                        "start_idx": 1128,
                        "end_idx": 1137
                    },
                    {
                        "start_idx": 1277,
                        "end_idx": 1286
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-07-03T06:03:15.907Z"
}