{
    "url": "https://writing9.com/text/62c5cc568ee1ab00180e17fe-some-people-prefer-to-spend-their-lives-doing-the-same",
    "file": "data\\7\\62c5cc568ee1ab00180e17fe.json",
    "topics": [
        "people",
        "lives",
        "change"
    ],
    "question": "Some people prefer to spend their lives doing the same things and avoiding change others however thing that change is always a good thing. Discuss both these views and give your opinion.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 4.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "While some individuals rather avoid any reform in their lives there are folks out there that think the opposite and they opt for Change.This essay agrees that restyling is better than following the same pattern throughout our lives",
        "when one decides to follow their specific routines throughout their life it often suggests that they are either afraid to get out of their comfort zone or they don't have an Explorer Sol having a relatedly stable life after years of either being between jobs or having a poor paid 1 while you do work somewhere reasonable to be cautious and try to settle down rather than trying to follow your dreams. Another salient point to bear in mind is that some folks are just born risk-averse it's what their family has planted in their mind ever since they have stepped on this planet although in this day and age such mindsets can be fixed by seeking help from experts such and therapy.",
        "On the contrary, individuals that opt for  change are always striking to me they don't allow polluting poisonous thoughts to hold them back did you know the outcome is not always in their favour imagine quitting your job so you can follow your dreams while you are trying to make your dream come true you still have to pay tax assist and you still need a semi-full belly to survive and if the odds are not in your favour  your efforts might not pay up for a while and you will lose everything in that case on the other hand if you become able to overcome these difficulties life in a fresh light not to mention that you will be blissfully happy physically and you so will be filled with joy as well.",
        "in conclusion, change comes with negative logical thoughts such as losing your dream job and your mental problems will try to hold you back terrible outcomes is possible but in my opinion, life is too short to prevent our  dreams to come true, what if's are  nothing but drawback take action knowing is my not turn out rather than my whole life regretting I could try but I didn't."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "atizv555",
    "num_words": 363,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "on the contrary",
            "on the other hand",
            "although",
            "this",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "life",
                "occurrences": [
                    {
                        "start_idx": 300,
                        "end_idx": 304
                    },
                    {
                        "start_idx": 445,
                        "end_idx": 449
                    },
                    {
                        "start_idx": 1487,
                        "end_idx": 1491
                    },
                    {
                        "start_idx": 1802,
                        "end_idx": 1806
                    },
                    {
                        "start_idx": 1953,
                        "end_idx": 1957
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-07-06T17:56:42.739Z"
}