{
    "url": "https://writing9.com/text/62c65d328ee1ab00180e18ab-high-job-demands-stress-and-sense-of-commitment-are-among",
    "file": "data\\7\\62c65d328ee1ab00180e18ab.json",
    "topics": [
        "job",
        "demands",
        "stress",
        "sense",
        "commitment",
        "people",
        "work",
        "tasks",
        "health",
        "support",
        "point"
    ],
    "question": "High job demands, stress and sense of commitment are among the main reasons people go to work when they are ill. This way they accomplish important tasks, but may infect others or get some serious health problems themselves.In your opinion should people go to work if they are sick?Support your point of view with relevant examples from your knowledge or experience.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "As this world becomes more and more competition, the amount and stress of the job have dramatically increased. Sometimes people still need to keep working when they are sick or have some personal factors, but it actually will come with a health problem. As far as I am concerned, people have the power to decide whether they wanted to go working or not when they are ill.",
        "If a company let sick workers continue doing their job, it may bring seriously problem to the whole factory or store. Some  diseases are easy to spread in the air and make more workers ill. When the total number of people who got sick and cannot keep working  rises then those companies need to face larger problems. Managers should adjust their clerk's flexibility in different workplaces and times which means it allows some jobs have some emergency situations that will reduce some labour  the work. Take recent global diseases ,for example, COVID-19 had already made a huge influence on humans, and some enterprises in order to keep their manufacturing number as in the past,  ignore the government’s rule and told their workers to keep working although they have got the diseases already. Those factories have to shut down or pause their production after government discover this phenomenon, and then those companies have to solve bigger problems.",
        "Without a healthy body, lots of things  become harder to accomplish. Although earning money for living is necessary for most families,  if illness always stays in people’s bodies then it will make a worse effect in the future. What’s more, the cost of medicine or surgery sometimes depends on how serious the illness is. As a result, as soon as possible for people to heal up is better of all.",
        "In conclusion, no matter how much  stress or the amount of labour is in need, a company should make a suitable decisions or strategies. For me, I think being healthy is more important than jobs."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "a ",
                "start_idx": 1837,
                "end_idx": 1839,
                "error": "Correct the article-noun agreement",
                "error_des": "The indefinite article a may not be required with the plural noun decisions in this sentence. Consider removing the article, or changing the noun to singular.",
                "suggetions": [
                    "apply"
                ]
            }
        ]
    },
    "submitter": "patrick880613",
    "num_words": 328,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "then",
            "as a result",
            "for example",
            "although",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "people",
                "occurrences": [
                    {
                        "start_idx": 121,
                        "end_idx": 127
                    },
                    {
                        "start_idx": 280,
                        "end_idx": 286
                    },
                    {
                        "start_idx": 587,
                        "end_idx": 593
                    },
                    {
                        "start_idx": 1488,
                        "end_idx": 1494
                    },
                    {
                        "start_idx": 1683,
                        "end_idx": 1689
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-07-07T04:14:25.955Z"
}