{
    "url": "https://writing9.com/text/62d0e2c28ee1ab00180e29cb-some-people-think-that-students-in-single-sex-schools-perform-better",
    "file": "data\\7\\62d0e2c28ee1ab00180e29cb.json",
    "topics": [
        "people",
        "students",
        "schools",
        "children",
        "skills",
        "adult",
        "life"
    ],
    "question": "Some people think that students in single-sex schools perform better academically.Others, however, believe that mixed schools provide children with better social skills for adult life. Discuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Since the turn of the 21st Century, the topic of studying in single-sex schools perform better academically than in mixed schools which can provide better social skills for adult life has stirred up heated debates among guardians. Therefore, the arguments on both sides of this controversial topic will be elaborated on in the upcoming paragraphs in turn and my opinion will be given as well.",
        "On the one hand, people proponents the fact of attending single-sex institutes students are more academically advanced than mixed. One undeniable thing is that kind of learners cannot be easily destructed by the opposite sex. Moreover, sexual assault action and harassment cases can be less as all of them are of the same gender. For instance,  joining single-sex universities can be more competitive in education than in physical appearance. In addition, the rape issue rate will be rare.",
        "On the other hand, opponents assert that mixed schools provide essential public relations skills for a lifetime. Being a learner of mixed constitutes can have excellent communication abilities is no exception. When they were young, they learned how to communicate and negotiate with the opposite gender while they were doing projects or other activities. Because of attending that kind of academy, they are learning not only academic-related but also skills needed for life.",
        "Being both sides of opinions considered, both bright and dark sides occupy each face of any issue is not an exception. In my point of view, instead of choosing between single-sex and mixed, elders should be considered which education system and environment can support to achieve youth goals as there always have pros and cons in our community."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "is ",
                "start_idx": 1458,
                "end_idx": 1461,
                "error": "Unnecessary verb",
                "error_des": "The verb is appears to be unnecessary here.",
                "suggetions": [
                    "apply"
                ]
            }
        ]
    },
    "submitter": "rolandar.ki",
    "num_words": 274,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "on the other hand",
            "for instance",
            "moreover",
            "instead",
            "in addition",
            "therefore",
            "this",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-07-15T03:54:28.775Z"
}