{
    "url": "https://writing9.com/text/62d4f9138ee1ab00180e3050-some-people-feel-that-entertainers-such-as-film-stars-pop",
    "file": "data\\7\\62d4f9138ee1ab00180e3050.json",
    "topics": [
        "people",
        "entertainers",
        "film",
        "stars",
        "pop",
        "musicians",
        "sports",
        "money",
        "job"
    ],
    "question": "Some people feel that entertainers such as film stars, pop musicians or sports stars are paid too much money.Do you agree or disagree?Which other types of job should be highly paid?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 6.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 6.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is important to consider the entertainment industry has become mammoth in size in the last decade. While some people believe that entertaining professionals are being paid more nowadays, I, on the other hand, would like to disagree with this. In this essay, I will discuss my opinion and suggest other jobs which should be paid as akin to these professionals mentioned.",
        "To begin with, I would argue that these professions are paid highly because of the risk factor without a doubt. The reason for this is that these people undergo a lot of hard work, stress, and dedication to reach the zenith position, giving up a lot of their desires and personal time for themselves. For instance, a sports star normally spends more than 14 hours training each day to secure his place, though it is not guaranteed, in the squad. In contrast, if the reward is not high enough, a person would not wish to become a film star, let us say, because of unfair return.",
        "That being said, I believe that doctors should be paid as exactly as they. The main reason for this is that they usually undertake critical roles and responsibilities, juggling their time from one hospital to another. To illustrate this point, operating on a patient who is on a death bed is quite challenging and perplexing and it requires patience and knowledge. In contrast, if specialists is not paid well enough, there would be a fewer specialist in the country, leaving the country in chaos in times of a pandemic situation.",
        "In conclusion, because the path of becoming cricketers or film stars is challenging, it is the high salary that makes it worth taking the risk. In my opinion, doctors should be paid similarly to these entertainers because they are no less than superheroes."
    ],
    "errors": {
        "num_error": "3",
        "error_list": [
            {
                "word": ".",
                "start_idx": 1025,
                "end_idx": 1026,
                "error": "Add a missing verb",
                "error_des": "It seems that you are missing a verb. Consider adding it.",
                "suggetions": [
                    "are."
                ]
            },
            {
                "word": "is",
                "start_idx": 1345,
                "end_idx": 1347,
                "error": "Change the verb form",
                "error_des": "The singular verb is does not appear to agree with the plural subject specialists. Consider changing the verb form for subject-verb agreement.",
                "suggetions": [
                    "are"
                ]
            },
            {
                "word": "a ",
                "start_idx": 1385,
                "end_idx": 1387,
                "error": "Correct article usage",
                "error_des": "It seems that there is an article usage problem here.",
                "suggetions": [
                    "apply"
                ]
            }
        ]
    },
    "submitter": "utsavchandel26sep",
    "num_words": 301,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "on the other hand",
            "for instance",
            "similarly",
            "in contrast",
            "this",
            "to begin",
            "last"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-07-18T06:20:11.883Z"
}