{
    "url": "https://writing9.com/text/62dfbb938ee1ab00180e435b-some-people-think-that-professional-athletes-make-good-role-models",
    "file": "data\\7\\62dfbb938ee1ab00180e435b.json",
    "topics": [
        "people",
        "athletes",
        "role",
        "models",
        "don`t",
        "points"
    ],
    "question": "Some people think that professional athletes make good role models for young people, while others believe they don`t.Discuss both these points of views and give your own opinion.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Having a role model in life allows becoming successful like them by just following their living habits and social and moral values. Many individuals make media personalities and sports persons their role models as they want to become like them. I think that only those personalities ought to be followed who possess good moral characteristics in the field of entertainment, along with those who have done something for the betterment of humanity.",
        "Firstly, famous personalities in the field of entertainment could be considered role models if they stand on high moral grounds. People related to media are often found involved in drug addiction and athletes taking steroids, which is probably a great dilemma. Therefore, youth must not follow any individual with such behaviours. Another point that needs to keep in mind is that the Young generation should not only think about the wealth of a celebrity because money could be earned in negative ways as well. Only those athletes or actors should be followed who do a lot of charity. In this way, teenagers would not only learn about success but also understand social responsibilities. However, other personalities could also be admired and followed which I believe is more advantageous.",
        "Historical personalities and scientists who have achieved something are better to follow. The main reason behind this is their high moral character and disciplined life. By including them in life, any individual might become successful like them. For example, Stephen Hawking who discovered black holes always woke up early in the morning. In addition, If a person is interested in learning about them he will read and research  their achievements because knowledge about them is stored in books and documentaries. In this way, one can improve research skills along with building vocabulary. It is, therefore, much better to take interest in the life of successful people like political leaders.",
        "In conclusion, although thinking about admirable personalities and following them is a good habit, only those should be followed who are proven assets to",
        "society. I believe noble prize winner researchers and global influencers are better to follow to gain something in life."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "nguyentatthang1981",
    "num_words": 352,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "for example",
            "although",
            "however",
            "in addition",
            "therefore",
            "this",
            "also",
            "firstly",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "personalities",
                "occurrences": [
                    {
                        "start_idx": 160,
                        "end_idx": 173
                    },
                    {
                        "start_idx": 269,
                        "end_idx": 282
                    },
                    {
                        "start_idx": 463,
                        "end_idx": 476
                    },
                    {
                        "start_idx": 1150,
                        "end_idx": 1163
                    },
                    {
                        "start_idx": 1248,
                        "end_idx": 1261
                    },
                    {
                        "start_idx": 1982,
                        "end_idx": 1995
                    }
                ]
            },
            {
                "word": "life",
                "occurrences": [
                    {
                        "start_idx": 23,
                        "end_idx": 27
                    },
                    {
                        "start_idx": 1401,
                        "end_idx": 1405
                    },
                    {
                        "start_idx": 1428,
                        "end_idx": 1432
                    },
                    {
                        "start_idx": 1883,
                        "end_idx": 1887
                    },
                    {
                        "start_idx": 2202,
                        "end_idx": 2206
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-07-26T10:01:57.105Z"
}