{
    "url": "https://writing9.com/text/62e863d40562ec00182a057b-many-major-cities-are-facing-a-housing-crisis-as-they",
    "file": "data\\7\\62e863d40562ec00182a057b.json",
    "topics": [
        "cities",
        "crisis",
        "land",
        "buildings",
        "governments",
        "park",
        "development"
    ],
    "question": "Many major cities are facing a housing crisis as they cannot provide enough land for new buildings. Some local governments believe the problem could be solved by reassigning park land for residential development, because this land would be better used for housing.  To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the past decades, a housing crisis has affected several cities across the globe. Nowadays, many families do not have a place to call home, as they cannot afford to purchase or rent a house. To address this problem, some politicians are proposing to use urban park areas to construct dwellings. However, this policy is highly controversial.",
        "One could argue that this housing crisis is a major problem in our society. Therefore, emergent measures must be taken to ensure that families have a roof above their heads. With the lack of available space to build dwellings, the increase in rental prices, and property taxes, an obvious solution would be to use urban park areas. The supporters of this idea point out that numerous cities have enormous park areas, which could be better used by dividing them. One part would be used to build affordable houses, and the other part would remain a protected environmental area.",
        "While I agree that the lack of houses is a humanitarian crisis, there are several consequences of destroying urban forests or parks that do not outweigh the advantages. Currently, cities are already polluted and busy, and nature areas are essential to help to filter the air, maintain climate balance, and provide space for the population to practice health activities. Furthermore, if we destroy those natural areas, the local fauna and flora will be affected. In my hometown, for instance, several birds were killed when the former mayor authorized the construction of skyscrapers in one urban forest. There are some solutions that could be taken by politicians to tackle this humanitarian problem. Not only local governments could control rental or house selling prices, but also use other underutilized areas to build affordable dwellings. For example, abandoned industrial areas. Many cities are using those places for other purposes, such as museums, gallery arts, and nightclubs.",
        "In a nutshell, housing is an inherent right, and on no account should politicians let families live under housing instability. However, other solutions must be found to solve this problem. Preferentially, solutions that may combine the conservation of local nature, and the creation of affordable places to live in."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "mayara_bastos",
    "num_words": 357,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "for instance",
            "furthermore",
            "for example",
            "however",
            "therefore",
            "this",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "3",
        "list_repeated_words": [
            {
                "word": "cities",
                "occurrences": [
                    {
                        "start_idx": 59,
                        "end_idx": 65
                    },
                    {
                        "start_idx": 727,
                        "end_idx": 733
                    },
                    {
                        "start_idx": 1100,
                        "end_idx": 1106
                    },
                    {
                        "start_idx": 1810,
                        "end_idx": 1816
                    }
                ]
            },
            {
                "word": "areas",
                "occurrences": [
                    {
                        "start_idx": 267,
                        "end_idx": 272
                    },
                    {
                        "start_idx": 668,
                        "end_idx": 673
                    },
                    {
                        "start_idx": 753,
                        "end_idx": 758
                    },
                    {
                        "start_idx": 1149,
                        "end_idx": 1154
                    },
                    {
                        "start_idx": 1331,
                        "end_idx": 1336
                    },
                    {
                        "start_idx": 1727,
                        "end_idx": 1732
                    },
                    {
                        "start_idx": 1798,
                        "end_idx": 1803
                    }
                ]
            },
            {
                "word": "problem",
                "occurrences": [
                    {
                        "start_idx": 209,
                        "end_idx": 216
                    },
                    {
                        "start_idx": 395,
                        "end_idx": 402
                    },
                    {
                        "start_idx": 1612,
                        "end_idx": 1619
                    },
                    {
                        "start_idx": 2087,
                        "end_idx": 2094
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-08-01T23:42:16.201Z"
}