{
    "url": "https://writing9.com/text/62f68cd5a70b55001806d103-the-percentage-of-overweight-children-in-western-society-has-increased",
    "file": "data\\7\\62f68cd5a70b55001806d103.json",
    "topics": [
        "percentage",
        "children",
        "society",
        "%",
        "ten",
        "years",
        "effect",
        "trend"
    ],
    "question": "The percentage of overweight children in Western society has increased by almost 20% in the last ten years. Discuss the causes and effect of this disturbing trend.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In recent years, the preservation of wild animals is a subject that receives much attention from around the world. Emerging from that is a contentious belief that it is justified to spend an enormous amount of time and money on the conservation of animal species, rather than to spend it on the human race. I personally disagree with this point of view.",
        "On the one hand, there are several factors which contribute to the general consensus that it is necessary to protect wild animals despite requiring a large amount of commitment and money. First of all, the conservation of fauna may be extremely vital for the ecosystem as well as civilizations. To illustrate, if numerous animal species were to die out, it would be detrimental to the diversity of the ecosystem, resulting in the death of many more fauna and flora species. This consequently produces a myriad of adverse impacts on nations' economies, societies and industries, namely the shortage of materials and food. Additionally, it is evidenced that multiple activities of humans, for example, dumping plethoras of industrial waste into the environment or releasing an excessive amount of carbon into the atmosphere, lead to the situation of many animal species being on the verge of extinction. As a consequence, it is the responsibility of humans to ameliorate the damages that they have dealt to the life of various animals.",
        "In contrast, opponents of the former view argue that a multitude of human predicaments may be of more significant importance in comparison to the issues of wild animals. One predicament that many people are suffering from is famine and hunger, as there are several areas around the world that have climates which are unsuitable for growing crops, thus residents of those places have to face a shortage of necessities, which can result in mass starvation. As such, support from other people and countries is indispensable, which can range from donating food to those in need to coming up with methods to develop agriculture in unsuitable conditions. Furthermore, the issue of natural calamities should not be overlooked due to the disastrous effects that can befall the life of countless people. It is essential for authorities, associations as well as individuals to commit both time and money to serve the purpose of minimizing damages when natural disasters occur.",
        "In conclusion, there are indeed several justifications for the emphasis on preserving fauna. Nevertheless, I am convinced that human conditions should be more prioritized thanks to the myriad of hazardous issues that humans have to face."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "nghiemthanhlg432005",
    "num_words": 421,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "thus",
            "consequently",
            "furthermore",
            "for example",
            "nevertheless",
            "in contrast",
            "that is",
            "this",
            "additionally",
            "first",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "species",
                "occurrences": [
                    {
                        "start_idx": 255,
                        "end_idx": 262
                    },
                    {
                        "start_idx": 683,
                        "end_idx": 690
                    },
                    {
                        "start_idx": 819,
                        "end_idx": 826
                    },
                    {
                        "start_idx": 1214,
                        "end_idx": 1221
                    }
                ]
            },
            {
                "word": "animals",
                "occurrences": [
                    {
                        "start_idx": 42,
                        "end_idx": 49
                    },
                    {
                        "start_idx": 476,
                        "end_idx": 483
                    },
                    {
                        "start_idx": 1379,
                        "end_idx": 1386
                    },
                    {
                        "start_idx": 1549,
                        "end_idx": 1556
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-08-12T17:27:09.483Z"
}