{
    "url": "https://writing9.com/text/62f78d78a70b55001806d234-some-people-argue-that-all-experimentation-on-animals-is-bad",
    "file": "data\\7\\62f78d78a70b55001806d234.json",
    "topics": [
        "people",
        "experimentation",
        "animals",
        "discoveries",
        "experiments",
        "alternatives"
    ],
    "question": "Some people argue that all experimentation on animals is bad and should be outlawed. However, others believe that important scientific discoveries can be made from animal experiments.\nCan experimentation on animals be justified? Are there any alternatives?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 6.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Issues of animal experimentation have been going on for some time now, especially in the media. However, there has been an argument in some quarters that the testing of animals should be prohibited but other folks believe that animal testing can offer striking benefits to humanity. This essay will look at two reasons why I think using animals for experiments is a bad idea and why other options such as green vegetation, trees and fruits should be considered.",
        "The priority of medical exploration has always prevailed over the pains and suffering of animals. Some people who support these experiments say that we must tests animals. For instance, many popular lifesaving drugs were invented this way, and animal experiments may help us to find more cures in the future. Indeed, possibly a cure for cancer and AIDS. Furthermore, it is believed that animal experimentation is necessary for human survival. Due to the extreme value placed on human lives, outcomes of research, like vaccines, are often tested on animals first before acceptance by the general population.",
        "However, I do not believe these arguments stand up to scrutiny. To begin, it has been shown on numerous occasions by secret filming in laboratories via animal rights groups that animals feel as much pain as humans do, and they suffer when they are kept in cages for long periods. In addition, a substantial amount of animal research is done for cosmetics, not to find cures for diseases, so this is unnecessary. Finally, it has also been proven that humans can get all the nutrients and vitamins that they need from green vegetables and fruit. Therefore, again, having to kill animals for research is not an adequate argument.",
        "In conclusion, I am of the opinion, on balance, that the benefits do not outweigh the disadvantages, and testing on animals should not continue. Although it may improve the lives of humans, it is not fair that animals should suffer in order to achieve this."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "samwinsett",
    "num_words": 327,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "for instance",
            "furthermore",
            "although",
            "however",
            "in addition",
            "finally",
            "therefore",
            "this",
            "to begin",
            "also",
            "first",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "animals",
                "occurrences": [
                    {
                        "start_idx": 169,
                        "end_idx": 176
                    },
                    {
                        "start_idx": 337,
                        "end_idx": 344
                    },
                    {
                        "start_idx": 551,
                        "end_idx": 558
                    },
                    {
                        "start_idx": 625,
                        "end_idx": 632
                    },
                    {
                        "start_idx": 1010,
                        "end_idx": 1017
                    },
                    {
                        "start_idx": 1247,
                        "end_idx": 1254
                    },
                    {
                        "start_idx": 1646,
                        "end_idx": 1653
                    },
                    {
                        "start_idx": 1812,
                        "end_idx": 1819
                    },
                    {
                        "start_idx": 1906,
                        "end_idx": 1913
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-08-13T11:56:31.720Z"
}