{
    "url": "https://writing9.com/text/62fbce44a70b55001806da6e-some-people-think-that-the-teenager-years-are-the-happiest",
    "file": "data\\7\\62fbce44a70b55001806da6e.json",
    "topics": [
        "people",
        "teenager",
        "years",
        "times",
        "lives",
        "adult",
        "life",
        "happiness",
        "spite",
        "responsibilities"
    ],
    "question": "Some people think that the teenager years are the happiest times of most people's lives. Others think that adult life brings more happiness, in spite of greater responsibilities.Discuss both these views and give your opinion .",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There is a funny idea that at every age a person is, he believes that if he were at another age, he could be happier. For example, teenagers may think that adults are glad, whereas adults believe that youngsters are. This essay is supposed to discuss this issue.",
        "Let's consider adolescents. Those who are aged 13 to 19 normally have no particular responsibility regarding life and its problems. They just have to study their lessons and sometimes help their parents with the housework. Therefore, they may take the rubbish out at 9:00 or may clean their room. They spend the rest of their time to what they are interested in, including studying, reading the books they like, playing, going out with their friends, and many other activities. Besides, the parents provide them with whatever they need such as clothing, food, gaming devices, etc. On the other hand, they have one huge problem. That is, they are dependent on their parents for everything. They may be annoyed by taking permission for everything, so adolescents may think that it is better to grow up to have a better life.",
        "On the other hand, the grown-ups say that it is much better to be younger because now there are a lot of issues that they should make a decision about. In adulthood, normally a person has started his own job and has married and has children; therefore, he has a lot of duties regarding his family, career, older parents, and friends. All the time, that person should think about serious matters. Nonetheless, he is independent and can decide for himself, which can be a positive aspect of adulthood.",
        "To sum up, every age has its own positive and negative points, and one should know that it is better to live in the present and enjoy that time."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "n_khaki2001",
    "num_words": 304,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "nonetheless",
            "on the other hand",
            "that is",
            "for example",
            "besides",
            "therefore",
            "this",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "parents",
                "occurrences": [
                    {
                        "start_idx": 458,
                        "end_idx": 465
                    },
                    {
                        "start_idx": 754,
                        "end_idx": 761
                    },
                    {
                        "start_idx": 928,
                        "end_idx": 935
                    },
                    {
                        "start_idx": 1398,
                        "end_idx": 1405
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-08-16T17:05:10.218Z"
}