{
    "url": "https://writing9.com/text/62fb9fd5a70b55001806d9ee-in-recent-times-many-people-are-making-the-decision-to",
    "file": "data\\7\\62fb9fd5a70b55001806d9ee.json",
    "topics": [
        "times",
        "people",
        "decision",
        "effects",
        "society"
    ],
    "question": "In recent times, many people are making the decision to live alone. \nWhat are the causes of this? \nDoes it have a positive or negative effects on the society",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 5.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 5.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, the decision to observe a solitary life has become more popular. This essay will discuss the reasons for such a choice and its negative  impacts on the community.",
        "To begin with, what fuels the choice of aboding alone is basically to provide a sense of freedom and control. Moreover, you only live once, hence, living freely and being in charge of one’s life should be a daily experience. For example, a record reveals that living alone creates room for creativity and change, so making changes to the apartment setting, trying out a new dish, or acquiring a new pet will be an unbiased and unjudged decision to make.",
        "Consequently, solitary life has an adverse impact on the world. It facilitates loneliness and bad habits, thereby, giving rise to an unbalanced community. Moreover, a thriving society consists of rounded, sound and balanced individuals, hence, if the dwellers are good the society would be good.For instance, many lone residents in Nigeria are obese and socially isolated, because many seek a way of escape, they indulge in unhealthy habits such as over-eating and seeking friendship with a stranger on the internet. Hence, the quest for a healthy and balanced community is not feasible.",
        "In conclusion, living alone has been the most prefered choice in the world today, and the essential reason for this is because it engenders a sense of freedom and control. However, loneliness and social exclusion of individuals are the downsides to it as this indirectly alters the equilibrium of a balanced society today"
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "adedolapooye",
    "num_words": 254,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "for instance",
            "hence",
            "consequently",
            "for example",
            "moreover",
            "however",
            "this",
            "to begin",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-16T14:01:40.040Z"
}