{
    "url": "https://writing9.com/text/62fb5170a70b55001806d92d-many-museums-charge-for-admission-while-others-are-free-do-you",
    "file": "data\\7\\62fb5170a70b55001806d92d.json",
    "topics": [
        "museums",
        "charge",
        "admission",
        "people"
    ],
    "question": "Many museums charge for admission while others are free.\nDo you think the advantages of charging people for admission to museums outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The act of paying an entrance fee for visiting some museums has caused a discrepancy among people in that some people do not reckon the reason for being charged for visiting some museums, while others are free to the public. Personally, I think that the advantages of this action outweigh its disadvantages because of two reasons which I am going to elucidate in the following.",
        "To begin with, the first merit of doing such deeds is that the museum could utilize the earned money for maintenance and rebuild expenses in that if the authorities of a museum decide to expand their museum facilities, buy some new works of art or even reconstruct the building there would be no need to seek this money from the government, and as far as I know, these institutions are more modern, appealing, and popular than are the traditional governmental museums.",
        "Another merit of paying a determined fee for visiting a gallery or such places originates from an instinctive reason which is that when somebody pays for something he/she values it more. For example, when you encounter a problem, it is so probable that your friend could give you suitable advice, yet the aforementioned advice would be more influential if you hear it from a famous counsellor whom you had to book a time to speak to him/her and spend a great deal of money for this act. Thereafter, this consumption that if a person is charged for visiting a precious place, he/she would look at the items there with more precision and unconsciously values them more; an excellent instance of this phenomenon is the Hermitage Museum which has a noticeable entrance fee.",
        "In conclusion, regarding the superiority of merits over the drawbacks of being charged for entering a place that has a collection of historical and priceless items, I contemplate that its advantages outweigh its disadvantages concerning the reasons which have been presented in the above paragraphs."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "erepublic73",
    "num_words": 323,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "for example",
            "this",
            "to begin",
            "thereafter",
            "first",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "museum",
                "occurrences": [
                    {
                        "start_idx": 52,
                        "end_idx": 58
                    },
                    {
                        "start_idx": 179,
                        "end_idx": 185
                    },
                    {
                        "start_idx": 441,
                        "end_idx": 447
                    },
                    {
                        "start_idx": 548,
                        "end_idx": 554
                    },
                    {
                        "start_idx": 578,
                        "end_idx": 584
                    },
                    {
                        "start_idx": 838,
                        "end_idx": 844
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-08-16T08:13:04.347Z"
}