{
    "url": "https://writing9.com/text/62ffb4750751a40019b4c402-some-children-spend-hours-every-day-on-their-smartphones-why",
    "file": "data\\7\\62ffb4750751a40019b4c402.json",
    "topics": [
        "children",
        "hours",
        "smartphones",
        "case",
        "development"
    ],
    "question": "Some children spend hours every day on their smartphones. \nWhy is this the case? Do you think this is a positive or negative development.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the modern era, the impact technology has on scion are unacceptable. Even due to advance technology gadgets such as mobile phones, video games etc are available and easily purchased by anyone moreover, their parents provide them all these gadgets to use in their leisure time but scion uses them all the time even during their study time.",
        "On some, a statement many communities believe that it is positive development due to the children learning many things on the online platform as they watch videos of poems and stories on youtube. Even some see the study videos so it is a very beneficial way for them to learn easily and conveniently because not all children like to go to school. It can be boarded for them. By using mobile phones even they can save their precious time hence  communication on social media is very easy going they do not have to be formal and other things.",
        "On the other hand, even it made negative development in children's lives because they have become introverted people, so they lack  face-to-face communication and they do not know how to express their gratitude towards elder people. Furthermore, it can make a major impact on the human body like weak eyesight so they have to wear glasses according to the digit of their eyesight. Even they can lose interest in studies. Spending hours on smartphones can even damage their night-time routine. One of the mobile developers said  'At first they  made cell phones for work purposes only not how people are using them nowadays.",
        "In conclusion, we can say that this major issue is mostly complained about by offspring's parents even though they have provided them with smartphones hence they can make time on using smartphones but they did not do that. However, every child is different so it depends on them how they use it."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "urvik01patel",
    "num_words": 311,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "on the other hand",
            "hence",
            "furthermore",
            "moreover",
            "however",
            "this",
            "first",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "time",
                "occurrences": [
                    {
                        "start_idx": 274,
                        "end_idx": 278
                    },
                    {
                        "start_idx": 307,
                        "end_idx": 311
                    },
                    {
                        "start_idx": 336,
                        "end_idx": 340
                    },
                    {
                        "start_idx": 774,
                        "end_idx": 778
                    },
                    {
                        "start_idx": 1362,
                        "end_idx": 1366
                    },
                    {
                        "start_idx": 1678,
                        "end_idx": 1682
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-08-19T16:09:47.751Z"
}