{
    "url": "https://writing9.com/text/630624d00751a40019b4cec1-some-people-claim-that-not-enough-of-the-waste-from",
    "file": "data\\7\\630624d00751a40019b4cec1.json",
    "topics": [
        "people",
        "waste",
        "homes",
        "governments",
        "requirement",
        "laws"
    ],
    "question": "Some people claim that not enough of the waste from homes is recycled. They say that the only way to increase recycling is for governments to make it a legal requirement.To what extent do you think laws are needed to make people recycle more of their waste?Give reasons for your answer and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Waste recycling is one of the major concern topics in modern society. How can raise residents’ awareness of waste recycling is a controversial issue. My view is that while governments undoubtedly need to create eco-friendly policies, behaviour education also play a key role.",
        "It’s clear that due to the considerable demand of people, we have almost exhausted many natural resources and left a big carbon footprint on a fragile planet. By forcing residents to recycle by law, we can effectively increase people's knowledge of trash recycling and regulate their waste recycling behaviour. This means that the majority of citizens would consciously recycle their garbage, which will help the whole society to use resources efficiently and protect the ecological environment.",
        "Moreover, the authority has the power to control the behaviour of both residents and organizations. For instance, the government of Shanghai, China, has fined individuals 200 yuan for not separating trash and up to 50,000 yuan for companies which mix garbage. soon after, the entire community participated in garbage separation. The regulation makes it possible for individuals and organizations to collaborate in order to make garbage recycling more efficient.",
        "Nevertheless, laws are just a temporary tool; Education is the key to long-term recycling awareness. Citizens will do their part to collect rubbish with enthusiasm when the thought process is augmented by an educational approach. This can be taught by organizing talks or movies on recycling and explaining the benefit. In this way, individuals may care more about the environment and thus take part in recycling.",
        "In summary, authority is crucial for trash recycling. Meanwhile, we should not ignore the important role education of behaviours is undertaking. Only by doing so can we solve the root of this problem."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "878663872",
    "num_words": 287,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "thus",
            "for instance",
            "nevertheless",
            "moreover",
            "this",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "garbage",
                "occurrences": [
                    {
                        "start_idx": 660,
                        "end_idx": 667
                    },
                    {
                        "start_idx": 1023,
                        "end_idx": 1030
                    },
                    {
                        "start_idx": 1081,
                        "end_idx": 1088
                    },
                    {
                        "start_idx": 1200,
                        "end_idx": 1207
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-08-24T13:27:49.737Z"
}