{
    "url": "https://writing9.com/text/630748a20751a40019b4d0bd-some-people-say-that-advertising-is-extremely-successful-at-persuading",
    "file": "data\\7\\630748a20751a40019b4d0bd.json",
    "topics": [
        "people",
        "attention"
    ],
    "question": "Some people say that advertising is extremely successful at persuading us to buy things. Other people think that advertising is so common that we no longer pay attention to it.\n\nDiscuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 6.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "A significant number of people are of the view that the publicity of products such as Microwave, Cars, Clothing and Phones is greatly successful at convincing us to buy these items. However, others are also of the view that advertising is so ordinary that we do not longer deem it necessary. This essay strongly endorses the former view held by these people. However, the two opposing views shall be extensively addressed in the body paragraph after which a logical conclusion will be met.",
        "On one hand, the reason why people think that advertising becomes successful in persuading us is that it places emphasis on a particular product. The majority of companies during the advertisement of their products try to give much  information about their goods. They make sure that we are well vested with the merits and as well as demerits of a particular product before selling it to the general public. For example, An eminent company like Samsung who is well known for producing TV sets, air-conditioners and mobile phones during the  exhibition of their new products provide us with the necessary information concerning their use and this goes a long way in finally convincing us to purchase them.",
        "On the other hand,  advertising has become so intense that we do not pay much attention to it again. The advent of technology has made everyone to be publicising anything they want which do not necessarily place much value in people's life. In addition, people have become more acquainted with more advertisements and this had made people become fed up with the adverts they see nowadays on their screens. For instance, the popular advertisements for washing powders in my country have made public  such products irrelevant so that we do not pay much attention to them.",
        "In conclusion, after analyzing the two contradictory views, some people think advertising  is so common because people are fed up with the increased rate. I strongly believe it has been successful in convincing us to buy products because it places more emphasis on particular products."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "yahayasde2",
    "num_words": 341,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "on the other hand",
            "for instance",
            "for example",
            "however",
            "in addition",
            "finally",
            "this",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "products",
                "occurrences": [
                    {
                        "start_idx": 69,
                        "end_idx": 77
                    },
                    {
                        "start_idx": 696,
                        "end_idx": 704
                    },
                    {
                        "start_idx": 1055,
                        "end_idx": 1063
                    },
                    {
                        "start_idx": 1699,
                        "end_idx": 1707
                    },
                    {
                        "start_idx": 1986,
                        "end_idx": 1994
                    },
                    {
                        "start_idx": 2041,
                        "end_idx": 2049
                    }
                ]
            },
            {
                "word": "people",
                "occurrences": [
                    {
                        "start_idx": 24,
                        "end_idx": 30
                    },
                    {
                        "start_idx": 351,
                        "end_idx": 357
                    },
                    {
                        "start_idx": 518,
                        "end_idx": 524
                    },
                    {
                        "start_idx": 1421,
                        "end_idx": 1427
                    },
                    {
                        "start_idx": 1449,
                        "end_idx": 1455
                    },
                    {
                        "start_idx": 1527,
                        "end_idx": 1533
                    },
                    {
                        "start_idx": 1830,
                        "end_idx": 1836
                    },
                    {
                        "start_idx": 1877,
                        "end_idx": 1883
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-08-25T10:16:27.107Z"
}