{
    "url": "https://writing9.com/text/630b5aa60751a40019b4d77a-the-advantages-brought-by-the-spread-of-english-as-a",
    "file": "data\\7\\630b5aa60751a40019b4d77a.json",
    "topics": [
        "spread",
        "english",
        "“a",
        "language”"
    ],
    "question": "The advantages brought by the spread of English as “a global language” will outweigh the disadvantages. Do you agree or disagree with this view?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some people argue that at present, English becoming an international accent around the world which has enormous benefits for the population as compared to the demerits. The spreading of a single communication source plays a vital role in the tourism field of the nations ,however, it also affects the culture of non-native societies. In the forthcoming, paragraphs we will discuss both views of the essay.",
        "To begin with, most countries around the globe prefer to communicate in a single language not only to enhance their personal relationships but also to rising their businesses with each other hence, it will help them to make  strong relationships among them. In addition, nowadays, it provides a great opportunity to massive if they are familiar with global speaking in the field of employment. In other words, several companies give first preference to  native speakers instead of non-native people when they hire a new worker in their organization. For example, the Australian government has fixed  criteria for English efficiency tests for other communities to get jobs in their region.",
        "On the other hand, spreading curiosity in youngsters about learning international vocabulary in those countries in which  the first language is their local terminology causes a detrimental effect on their culture as well as tradition due to the fact that to make their safe and secure future juveniles are moving toward global diversity. In another word, they want to enhance different skills which help them to find numerous opportunities in getting to work easily. For instance, in India, after completion of secondary education students prefer to move  abroad for  further study as well as to become citizens of the same nation in light of the fact that they are not able to save their country's heritage for the next generation.",
        "To conclude, a single language helps the community by increasing the employment rate of a plethora of nations in different sectors although, governments should take initiative to encourage their population to participate in traditional events to save their culture."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "gurmit.150",
    "num_words": 333,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "14",
        "list_linking_words": [
            "on the other hand",
            "hence",
            "for example",
            "in other words",
            "instead",
            "although",
            "however",
            "in addition",
            "further",
            "next",
            "for instance",
            "to begin",
            "also",
            "first"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-28T12:19:10.570Z"
}