{
    "url": "https://writing9.com/text/630b03c60751a40019b4d6bc-some-people-believe-that-giving-aid-to-poorer-countries-has",
    "file": "data\\7\\630b03c60751a40019b4d6bc.json",
    "topics": [
        "people",
        "aid",
        "countries",
        "effects"
    ],
    "question": "Some people believe that giving aid to poorer countries has more negative effects than positive effects. To what extent do you agree or disagree? .",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 6.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 6.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, with  economic development, a certain selection of society believes that  providing financial support to  developing countries  has more adverse effects than beneficial ones. However, I opine that it brings more positive impacts rather than negative impacts due to some reasons that I will outline in these paragraphs and be substantiated with examples.",
        "On the one hand, there are several negative effects on the low-level nations through developed countries' support. Firstly, in terms of financial aid, it may make poorer state  more and more dependent on developed community. When the government receives  financial support from the rich society, it would lead those nations towards over-depending on them and may stop them  from making their own efforts. Therefore, such help will hinder the long-term progress of deprived countries. For example, Pakistan is completely relying on the financial assistance of developed societies such as America, China, and Russia, which has obstructed the development of the country and compelled it to be reliant on them. Another negative effect is that the financial relief given by the developed society may go into corrupt hands and not reach those for whom it was meant . As a result, such assistance may not serve the purpose. This could  be explained by the fact that the need for the public may be food and clothes, but the money is used for building a bridge or something like road facilities which may not satisfy the requirement of local people .",
        "On the other hand, there are manifold advantages to helping underprivileged land. The most obvious benefit is that the poorer nations will gain  positive changes in regard to not only infrastructure but also scientific and technological levels. To be specific, the construction of schools and hospitals which involve local people will help them to have a better life. Nevertheless, the low level has countless opportunities to obtain  international projects in many fields, particularly in education . Take students in Asia who had good academic achievements as an example, thanks to the global scholarships from the rich population, they reached the gold chances to study abroad, and after that, they will come back to their public to apply these sorts of knowledge to enrich those people.",
        "In conclusion, By taking advantage of international backing, The underprivileged public should consider carefully  the good and bad sides of the issue, personally, I do not believe that developing regions receiving aid will gain more negative impacts than positive ones, because of some aforementioned reasons."
    ],
    "errors": {
        "num_error": "3",
        "error_list": [
            {
                "word": "poorer",
                "start_idx": 527,
                "end_idx": 533,
                "error": "Add an article",
                "error_des": "The noun phrase poorer state seems to be missing a determiner before it. Consider adding an article.",
                "suggetions": [
                    "the poorer"
                ]
            },
            {
                "word": "state  ",
                "start_idx": 534,
                "end_idx": 541,
                "error": "Fix the agreement mistake",
                "error_des": "It seems that state may not agree in number with other words in this phrase.",
                "suggetions": [
                    "states"
                ]
            },
            {
                "word": "community",
                "start_idx": 578,
                "end_idx": 587,
                "error": "Fix the agreement mistake",
                "error_des": "It seems that community may not agree in number with other words in this phrase.",
                "suggetions": [
                    "communities"
                ]
            }
        ]
    },
    "submitter": "npacademyenglish",
    "num_words": 412,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "on the other hand",
            "as a result",
            "nevertheless",
            "for example",
            "however",
            "therefore",
            "this",
            "also",
            "firstly",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-28T06:29:04.393Z"
}