{
    "url": "https://writing9.com/text/630e21970751a40019b4dc6d-there-are-severe-social-consequences-to-housing-shortages-in-cities",
    "file": "data\\7\\630e21970751a40019b4dc6d.json",
    "topics": [
        "consequences",
        "shortages",
        "cities",
        "government"
    ],
    "question": "There are severe social consequences to housing shortages in cities and only the government can solve these problems.To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The limit of available space for living is a cause of widespread concern nowadays, due to its disastrous implications on our society. Regarding this problem, many people believe that the authorities are mainly responsible for taking action in order to ameliorate the situation. I totally agree with this idea and will explain why in this essay.",
        "Perhaps the worst repercussion of this phenomenon is the declining living conditions for urban residents. Indeed, the lack of accommodation places may drive up the costs of renting or buying a house, and in turn, exacerbate the economic burdens borne by city households. For instance, in conurbations in Vietnam like Ho Chi Minh or Ha Noi, the alarming housing shortage has boosted the property price in these cities significantly. Secondly, higher housing expenses mean less budget available for other essential aspects such as health, education, entertainment, etc and therefore may deteriorate the quality of living for lots of people. For example, exorbitant housing prices may curb young people from spending sufficient money on health services which can safeguard them against various detrimental diseases. Lastly, with universities which are located in cities and provide no dormitory facility, students there might face huge debts after graduation due to the loans they made to afford the rising expenditure of house renting. This gloomy prospect may induce a drop in the number of new students registering for universities and in turn, result in a severe shortage of workforce for many significant sectors of the economy.",
        "Because of the scale of this issue, the government appears to be the only agency that can take measures to alleviate the problem. Obviously, the most immediate solution that authorities can consider is a smarter design of the city structure, especially focusing on the avoidance of the concentration of businesses in one place. Because of the aspiration of most people to live in proximity to their companies, a more even distribution of these entrepreneurial organizations across the hometown might pave the way for the urban population to spread out instead of concentrating in a particular area, which is usually the culprit behind the house shortage issue in several parts of the city. Moreover, the government should enforce strict legislations to regulate land speculation, a situation where some people accumulate land properties and wait for a surge in their prices to earn huge profits. An effective tactic to tackle this problem is to impose high taxes on occupied lands that are not in use. During the last decade, the US had carried out this plan successfully and partially helped resolve the problem in numerous parts of the country.",
        "Overall, the limit of spaces available for a living has led to various devastating impacts on our society, especially in terms of human living conditions. This issue can be ameliorated by efforts of the government to enhance the city structure design and inhibit the pattern of property accumulation."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "kaistdat123",
    "num_words": 482,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "for instance",
            "for example",
            "lastly",
            "moreover",
            "instead",
            "secondly",
            "therefore",
            "this",
            "last",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "3",
        "list_repeated_words": [
            {
                "word": "city",
                "occurrences": [
                    {
                        "start_idx": 599,
                        "end_idx": 603
                    },
                    {
                        "start_idx": 1802,
                        "end_idx": 1806
                    },
                    {
                        "start_idx": 2260,
                        "end_idx": 2264
                    },
                    {
                        "start_idx": 2952,
                        "end_idx": 2956
                    }
                ]
            },
            {
                "word": "problem",
                "occurrences": [
                    {
                        "start_idx": 149,
                        "end_idx": 156
                    },
                    {
                        "start_idx": 1697,
                        "end_idx": 1704
                    },
                    {
                        "start_idx": 2507,
                        "end_idx": 2514
                    },
                    {
                        "start_idx": 2681,
                        "end_idx": 2688
                    }
                ]
            },
            {
                "word": "people",
                "occurrences": [
                    {
                        "start_idx": 163,
                        "end_idx": 169
                    },
                    {
                        "start_idx": 976,
                        "end_idx": 982
                    },
                    {
                        "start_idx": 1038,
                        "end_idx": 1044
                    },
                    {
                        "start_idx": 1938,
                        "end_idx": 1944
                    },
                    {
                        "start_idx": 2379,
                        "end_idx": 2385
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-08-30T14:42:31.627Z"
}