{
    "url": "https://writing9.com/text/631468d7aee9de0018760bf8-in-some-countries-more-and-more-people-are-becoming-interested",
    "file": "data\\7\\631468d7aee9de0018760bf8.json",
    "topics": [
        "countries",
        "people",
        "bout",
        "history",
        "house",
        "research"
    ],
    "question": "In some countries more and more people are becoming interested in finding out bout the history of the house or building they live in. What are the reasons for this? How can people research this?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.5,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 4.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Human curiosity represents unstoppable and endless development. Therefore, it is apparently obvious that the vast majority of people around the world find the history where they live intriguing. The explanations of that phenomenon will be clearly demonstrated below.",
        "The main reason for increasing the number of owners in the world finding their homes’ history is curiosity. It is ubiquitous that the unexposed truths arouse interests as well as curiosities in our brains. For instance, the feeling of stimulation in uncovering the existing lives outside the Earth, discovering the eerie events below the ocean floor,… Besides that, that could be explained as a way to fully understand and respectfully admired the thing we take for granted at present due to the sacrifice of our ancestors, our grandparents, or even people who used to live in that land.",
        "However, the progress of finding out the house’s truth is not solely through rough discovery. For one thing, whenever people heard about stuff with regard to artefacts or historical objects, it always refers to digging. However, it could be associated with the previous generation of that house, the past owner, or the nearby neighbourhood by concentrating on their stories about their experiences as well as moments they used to gain there. Plus, it is advisable that search for relevant information on the internet where there are abundant data providing whatever your needs.",
        "To conclude, people curious about the history of their house is a positive sign that humans are alleviating a gap between the present day and the past generation, to get in touch and cherish the granted thing. I believe that with this spirit, our community will strengthen and tighten the bond more than ever."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "jakelg16091994",
    "num_words": 282,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "this",
            "besides",
            "however",
            "therefore",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "people",
                "occurrences": [
                    {
                        "start_idx": 126,
                        "end_idx": 132
                    },
                    {
                        "start_idx": 817,
                        "end_idx": 823
                    },
                    {
                        "start_idx": 973,
                        "end_idx": 979
                    },
                    {
                        "start_idx": 1446,
                        "end_idx": 1452
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-09-04T09:31:22.228Z"
}