{
    "url": "https://writing9.com/text/63170edeaee9de001876101f-it-is-now-possible-for-researchers-to-study-the-behavior",
    "file": "data\\7\\63170edeaee9de001876101f.json",
    "topics": [
        "researchers",
        "study",
        "behavior",
        "children",
        "attempt",
        "criminals",
        "crime",
        "genetics"
    ],
    "question": "It is now possible for researchers to study the behavior of young children in an attempt to predict whether they will grow up to be criminals.\n\n\nTo what extent do you think crime is determined by genetics? Is it possible to stop children from growing up to be criminals?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 4.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Genetics plays a huge role in determining the traits of kids. It certainly helps to identify the physical characteristics of a human being but a recent study shows that it is not only limited to this but  also plays a crucial part in identifying human behaviour as well. To some extent, I do agree with this.",
        "Some people believe that human behaviour comes from  family members but it is not true in all cases. As far as I am concerned, crime is not determined by genetics. It basically depends on the upbringing of offspring. For example, parents who don't educate their children and teach moral values,  are more likely to be involved in criminal activities. It is the responsibility of the parents to guide children to respect everyone and have good manners.",
        "However, genetics plays a small role in defining the traits of a young one that leads to crime. If we talk about anger, it mostly comes from genetics and is a big reason to be involved in  criminal activity. Though, it can be stopped by performing yoga and meditation. Proper guidance and good upbringing from the parents halts juvenile delinquents.",
        "To conclude, I agree to some extent that genes play a role to predict children's behaviour but it can be altered by nurturing the child in a good environment. A good society is a big factor to help reduce such kinds of activities. In addition to it, Moms and Dads need to make sure the home environment should be positive and filled with joy and indulge their kids in social and co-curricular activities."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "dhingrarahul54",
    "num_words": 265,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "for example",
            "however",
            "in addition",
            "this",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "genetics",
                "occurrences": [
                    {
                        "start_idx": 463,
                        "end_idx": 471
                    },
                    {
                        "start_idx": 770,
                        "end_idx": 778
                    },
                    {
                        "start_idx": 902,
                        "end_idx": 910
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-09-06T09:32:38.590Z"
}