{
    "url": "https://writing9.com/text/63186f45aac8660018fa464c-many-people-use-distance-learning-program-to-study-at-home",
    "file": "data\\7\\63186f45aac8660018fa464c.json",
    "topics": [
        "people",
        "distance",
        "program",
        "study",
        "home",
        "benefit",
        "college",
        "universities"
    ],
    "question": "Many people use distance learning program to study at home, but some people think it cannot bring the benefit as much attending college or universities. To what extend do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Online education is one of the major concern topics in modern society. Whether digital facilities can offer students as many benefits as traditional college face-to-face classes is a controversial issue. While there are some advantages of conventional classes, my view is that online studies are more helpful to individual learners.",
        "It’s clear that the Internet is a convenient tool that we can gain loads of information from it with the click of a mouse. This means that students may not only take university courses online but also learn from various other resources, such as Youtube, which contains a ton of educational science videos. So, studying online would be a more convenient method for accessing a wide range of relevant knowledge.",
        "Moreover, students may benefit from the flexibility provided by online learning. For example, when the COVID-19 epidemic occurred in china, the government asked universities to offer online classes since no one could return to school until the virus have been controlled. Without the Internet, we might not be able to gain knowledge during this tough time.",
        "Nevertheless, those who harbour the view that traditional courses can be more useful to students believe that face-to-face instruction is more effective since some students have trouble concentrating when facing to a digital screen. There are, of course, some students who find it difficult to while studying in front of a computer because lectures can not monitor every student through such a small screen. College students, however, should be self-disciplined rather than depend on their instructors.",
        "In conclusion, as far as convenience, flexibility and effectiveness are concerned, I strongly hold that distance-learning programmes play a key part in university and college studies. Meanwhile, we should not ignore the important role traditional courses are undertaking. Only by doing so can individuals maintain sustainable and valuable development."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "to ",
                "start_idx": 1312,
                "end_idx": 1315,
                "error": "Change preposition",
                "error_des": "It seems that preposition use may be incorrect here.",
                "suggetions": [
                    "apply"
                ]
            }
        ]
    },
    "submitter": "878663872",
    "num_words": 301,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "nevertheless",
            "for example",
            "moreover",
            "however",
            "this",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "students",
                "occurrences": [
                    {
                        "start_idx": 108,
                        "end_idx": 116
                    },
                    {
                        "start_idx": 472,
                        "end_idx": 480
                    },
                    {
                        "start_idx": 753,
                        "end_idx": 761
                    },
                    {
                        "start_idx": 1188,
                        "end_idx": 1196
                    },
                    {
                        "start_idx": 1264,
                        "end_idx": 1272
                    },
                    {
                        "start_idx": 1360,
                        "end_idx": 1368
                    },
                    {
                        "start_idx": 1516,
                        "end_idx": 1524
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-09-07T10:15:34.755Z"
}