{
    "url": "https://writing9.com/text/63193cd3aac8660018fa474c-most-major-cities-around-the-world-continue-to-grow-at",
    "file": "data\\7\\63193cd3aac8660018fa474c.json",
    "topics": [
        "cities",
        "world",
        "rate",
        "population",
        "decline",
        "quality",
        "life",
        "city",
        "areas",
        "environment",
        "growth"
    ],
    "question": "Most major cities around the world continue to grow at a phenomenal rate due to the massive increase in population. This has led to a general decline in the quality of life in city areas as the environment becomes more crowded and polluted. Give some reasons why this growth has occurred and suggest some practical solutions to this problem",
    "scores": {
        "overall_band_score": 7.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Over the last few decades, the population has grown tremendously around many cities worldwide, making the surroundings polluted due to the larger number of citizens, which has resulted in a gradual decline in overall living conditions. This essay will discuss a few reasons why this expansion has occurred and practical ways of solving the issue.",
        "Firstly, one of the major reasons for this population growth is the migration from one territory to another. Most migrants from underdeveloped countries to better-developed ones, choosing the cities with higher life expectations. For example, Migrants choose to move from their homeland because of their belief in following a better economic opportunity, and the outcome of that is a city with more people, resulting in internal population growth. The more people in one place, the harder it becomes to maintain living conditions because there are not enough resources to maintain them.",
        "Furthermore, the life expectancy for most places around the globe has significantly increased, with the medical evolution, people tend to live longer, following a healthier and cleaner lifestyle, but with that comes the problems of environmental pollution. For example, with the community growing, more individuals will drive cars and burn fossil fuels, resulting in carbon dioxide emissions, which deteriorates air quality.",
        "Nevertheless, to every problem, there must be a solution. For the expansion and deterioration of the environment issue, the practical way of solving it would be to work on better life experiences in all countries around the world, making migrants' homelands better economically.  In addition, it is important to improve public transportation, decreasing the CO2 emissions with less circulation of cars.",
        "In conclusion, migration and living longer  are both reasons for a population as well as pollution growth in multiple cities around the world. Solutions can be found in better preparation of the places to more adequately accept a large number of people, keeping the environment clean and safe."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "luanafarantes",
    "num_words": 316,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "nevertheless",
            "furthermore",
            "for example",
            "in addition",
            "that is",
            "this",
            "last",
            "firstly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "population",
                "occurrences": [
                    {
                        "start_idx": 31,
                        "end_idx": 41
                    },
                    {
                        "start_idx": 390,
                        "end_idx": 400
                    },
                    {
                        "start_idx": 776,
                        "end_idx": 786
                    },
                    {
                        "start_idx": 1829,
                        "end_idx": 1839
                    }
                ]
            },
            {
                "word": "people",
                "occurrences": [
                    {
                        "start_idx": 746,
                        "end_idx": 752
                    },
                    {
                        "start_idx": 804,
                        "end_idx": 810
                    },
                    {
                        "start_idx": 1057,
                        "end_idx": 1063
                    },
                    {
                        "start_idx": 2008,
                        "end_idx": 2014
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-09-08T01:07:32.865Z"
}