{
    "url": "https://writing9.com/text/5ca091b3163e906012806d76",
    "file": [
        "data",
        "55",
        "5ca091b3163e906012806d76.json"
    ],
    "topics": [
        "proportion",
        "people",
        "countries",
        "future",
        "development"
    ],
    "question": "It is expected that there will be a higher proportion of older people than that of young people in many countries in the future. Do you think it is a positive or negative development?",
    "scores": {
        "overall_band_score": 5.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 5.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 5.0
        },
        "grammatical_range": {
            "overall_score": 5.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 5.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "With the incessant advancements of technology in terms of medical treatments and healthcare, people's life expectancy has grown remarkably. Consequently, the number of senior citizens is estimated to outrace that of younger counterparts in the future to come. From my perspective, this change has both positive and negative effects on social development.",
        "On the one hand, an aging population could be advantageous for the community. Thanks to the hands-on experience and valuable lessons that they have acquired and accumulated during their lifetime, the old could contribute to upholding more morals and social values as opposed to younger generations. For instance, they will play a crucial part to educate young people so as to become epitomes for social prosperity since each family is a separate shell to form a complete society. Furthermore, growth in the proportion of elderly people would diversify the labor workforce. Specifically, these citizens would love contributing voluntarily to their country after their retirement owing to their wealth of finance and spare time.",
        "On the other hand, aging population growth is predicted to bring about negative impacts on society which predominantly associates with government spending on healthcare costs and pension. To be more specific, at a certain period of growing old, people’s health will become deteriorated which needs round-the-clock medical assistance as well as the sufficient number of healthcare facilities to be treated. Additionally, this rise is the culprit for fierce job competition, given the fact that young generations would find it more challenging to access the job market. This practice, therefore, affects negatively the government funding because it is obligated to spend more in order to compensate the jobless claims.",
        "In conclusion, the proliferation in the proportion of the population has entailed huge impacts on society. It is predicted that local authorities had better implement the proper policies to mitigate negative influences as well as still ensure appropriate standards of livings for their citizens."
    ],
    "errors": {
        "num_error": "5",
        "error_list": [
            {
                "word": "labor",
                "start_idx": 910,
                "end_idx": 915,
                "error": "a social class comprising those who do manual labor or work for wages",
                "error_des": "",
                "suggetions": [
                    "labour"
                ]
            },
            {
                "word": "contributing",
                "start_idx": 967,
                "end_idx": 979,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "to contribute"
                ]
            },
            {
                "word": "aging population",
                "start_idx": 1100,
                "end_idx": 1116,
                "error": "Accept comma addition",
                "error_des": "",
                "suggetions": [
                    "aging, population"
                ]
            },
            {
                "word": "healthcare",
                "start_idx": 1239,
                "end_idx": 1249,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "health care"
                ]
            },
            {
                "word": "negative influences",
                "start_idx": 1997,
                "end_idx": 2016,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "the negative influences"
                ]
            }
        ]
    },
    "submitter": "nguyenphan230191",
    "num_words": 317,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "furthermore",
            "additionally",
            "consequently",
            "therefore",
            "on the other hand",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-03-31T10:08:51.000Z"
}