{
    "url": "https://writing9.com/text/5cb5ab8109747cb7429ab04f",
    "file": [
        "data",
        "55",
        "5cb5ab8109747cb7429ab04f.json"
    ],
    "topics": [
        "people",
        "university",
        "education",
        "students",
        "marks",
        "ages"
    ],
    "question": "Many people say that university education should only be offered to young students with the highest marks, while others say they should accept people with varying marks and all ages, even if they did not do well. Discuss both views and give your opinions.",
    "scores": {
        "overall_band_score": 5.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 6.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 6.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Universities have a finite amount of resources and programs in which to offer a population and some feel that these spaces must be allocated to the secondary school students with the highest marks while others feel that tertiary institutions should accept all levels of performance as well as ages.  In this essay I will examine both viewpoints and elaborate on my opinion.",
        "Awarding college opportunities to the highest scoring students is valid for several reasons. First, the youngsters that worked the hardest and attained the highest scores in high school do so with the promise of being rewarded with collegiate opportunities. University admissions are generally filled with the highest scoring students descending down until enrollment is full. This is the framework of how the modern educational system has proliferated and succeeded. Furthermore, investing in the hardest working and brightest scoring students is advantageous for society and the professional world is full of and mainly run by individuals that excelled in higher education.",
        "On the other hand, there are reasons why universities ought to be open to lower scoring students and people of all ages. To begin, in order to discover the maximum amount of geniuses and develop the most human capital possible, universities must expand their facilities to include lower scoring students and learners of all ages. Doing this will benefit society more than restricting any particular subgroup. Moreover, this would have extremely positive social ramifications as everyone deserves the right to higher education. Additionally, this would also likely contribute to significant economic growth and prosperity.",
        "All in all, pupils with high marks deserve to be enrolled in higher education but in my opinion this does not conflict with expanding tertiary learning to include students with lower marks and individuals of all age ranges. If this line of thought can be brought to fruition, then society will benefit greatly."
    ],
    "errors": {
        "num_error": "4",
        "error_list": [
            {
                "word": "enrollment",
                "start_idx": 730,
                "end_idx": 740,
                "error": "",
                "error_des": "",
                "suggetions": []
            },
            {
                "word": "marks deserve",
                "start_idx": 1700,
                "end_idx": 1713,
                "error": "Accept comma addition",
                "error_des": "",
                "suggetions": [
                    "marks, deserve"
                ]
            },
            {
                "word": "education but",
                "start_idx": 1739,
                "end_idx": 1752,
                "error": "Accept comma addition",
                "error_des": "",
                "suggetions": [
                    "education, but"
                ]
            },
            {
                "word": "opinion ",
                "start_idx": 1759,
                "end_idx": 1767,
                "error": "Accept comma addition",
                "error_des": "",
                "suggetions": [
                    "opinion, this"
                ]
            }
        ]
    },
    "submitter": "brightfuturehp7",
    "num_words": 309,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "to begin",
            "also",
            "first",
            "furthermore",
            "then",
            "additionally",
            "on the other hand",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-04-16T10:16:33.000Z"
}