{
    "url": "https://writing9.com/text/5cf2511cbde8cf0017859a26",
    "file": [
        "data",
        "55",
        "5cf2511cbde8cf0017859a26.json"
    ],
    "topics": [
        "arguments",
        "favour",
        "experiments",
        "conclusion"
    ],
    "question": "Examine the arguments in favour of and against animal experiments, and come to a conclusion on this issue.\n\nGive reasons for your answer and include any relevant examples from your own experience or knowledge.",
    "scores": {
        "overall_band_score": 5.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 6.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 6.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Experiments on animals has been a widely debated topic for many years, however, it is a procedure that is still common in many industries. Some people advocate animal testing because they believe human needs should take precedent over animal lives. On the other hand, those against testing on animals argue that it is immoral, as these living creatures would feel the same discomfort or pain that humans would in a similar setting.",
        "Supporters of animal testing claim that the benefits humans reap from such methods far outweigh any negative impacts on animals. This is largely due to the fact that many people believe humans are a significantly superior species in comparison to other animals. Over the years, humans have built a system of civilisation that has cultivated a sense of seniority above other beings. Therefore, people feel that animals are less entitled and carrying out experiments on them are acceptable if it is for the betterment of the human race. This is evident in the pharmaceutical industry; many potentially harmful drugs are first tested on animals thus reducing the possibility of detrimental effects on consumers. In addition to this, advocates of animal testing contend that it is essential in order to produce the most reliable scientific research. Many animals, such as monkeys and apes, have similar biological structures as humans. As a consequence, products that are tested on these organisms are likely to have similar, if not the same, effect on human beings, thus, providing a backbone for industries to work with in future endeavours.",
        "In contrast, people against animal experimenting put fourth the argument that the nature of such tests are highly unethical. It has been scientifically proven that animals feel physical and emotional pain to the same degree as humans. This is can be evident in the way that some animals may stop eating and interacting with others or show irritability and aggression when they are put through traumatic situations such as loss of a relative or physical pain. This is not unlike humans and ,therefore, it can be considered unjust to subject another species to this form of torture. Furthermore, a large proportion of tests carried out are for cosmetic products which are not necessary to sustain human life; they are, instead, a luxury. Subsequently, it can be concluded that the use of animals for such goods is not only inessential but also immoral as it puts animal lives at needless and avoidable risk.",
        "To summarise, animal testing is not an uncommon occurrence and there are multiple factors in favour of and against such a technique. I am of the opinion that animal lives are equally as valuable human lives and so must be given the same rights. Animals are unable to communicate their consent and therefore governments should implement policies that can protect them from exploitation at the hands of human beings."
    ],
    "errors": {
        "num_error": "4",
        "error_list": [
            {
                "word": "animals ",
                "start_idx": 1065,
                "end_idx": 1073,
                "error": "Accept comma addition",
                "error_des": "",
                "suggetions": [
                    "animals, thus"
                ]
            },
            {
                "word": "fourth",
                "start_idx": 1624,
                "end_idx": 1630,
                "error": "forward in time or order or degree",
                "error_des": "",
                "suggetions": [
                    "forth"
                ]
            },
            {
                "word": "are",
                "start_idx": 1674,
                "end_idx": 1677,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "is"
                ]
            },
            {
                "word": " ,",
                "start_idx": 2060,
                "end_idx": 2062,
                "error": "Accept space",
                "error_des": "",
                "suggetions": [
                    ","
                ]
            }
        ]
    },
    "submitter": "sana_3232",
    "num_words": 476,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "14",
        "list_linking_words": [
            "thus",
            "instead",
            "also",
            "such",
            "first",
            "in contrast",
            "furthermore",
            "however",
            "subsequently",
            "that is",
            "therefore",
            "on the other hand",
            "in addition",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-06-01T10:19:08.000Z"
}