{
    "url": "https://writing9.com/text/5d101f436cc3890017eccf08",
    "file": [
        "data",
        "55",
        "5d101f436cc3890017eccf08.json"
    ],
    "topics": [
        "believe",
        "responsibility",
        "people",
        "care",
        "environment",
        "government"
    ],
    "question": "Some believe that is the responsibility of people to take care about the environment. Others say it is the government that should take care of the environment. Discuss both views and state your opinion.",
    "scores": {
        "overall_band_score": 5.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 6.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 6.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 6.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 4.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Who is responsible for looking after the environment has become a hot topic of discussion these days. Some people perceive that local residents have the duty to maintain the cleanliness and tidiness of our living place while others believe it ought to be done by the government. In this essay, I shall discuss both perspectives in detail before reaching a final verdict.",
        "There are various compelling reasons why local citizens have the responsibility to look after the environment and the prominent one is that the society is consist of each one of us so we are obligated to maintain and secure the cleanliness and hygiene of the place we live as a member of the society. For example, we can tackle air pollutions by taking public transportations to commute every day as it can effectively reduce the greenhouse gas emissions. Apart from that, we can throw litter in rubbish bins and avoid usage of plastic bags to keep our surroundings clean. As can be seen, it is essential to have local citizen’s participation.",
        "However, some opposes this notion and says that the government is responsible for this due to the administrative power which enables them to launch numerous programs on a national level. To illustrate, authorities can raise public awareness of sustainable development so people can be more aware of the significance of environmental protection and along with this, new legislation can be introduced to encourage more manufactures to produce eco-friendly goods. For these reasons, authorities plays a crucial role in protecting our living places.",
        "To sum up, people’s opinion towards who is responsible for taking care of the environment is various. Taking everything into consideration, I’m inclined to say that both perspectives hold equal significance and a close collaboration of both sides can really make a big difference."
    ],
    "errors": {
        "num_error": "3",
        "error_list": [
            {
                "word": "opposes",
                "start_idx": 1028,
                "end_idx": 1035,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "oppose"
                ]
            },
            {
                "word": "manufactures",
                "start_idx": 1431,
                "end_idx": 1443,
                "error": "a business engaged in manufacturing some product",
                "error_des": "",
                "suggetions": [
                    "manufacturers"
                ]
            },
            {
                "word": "plays",
                "start_idx": 1506,
                "end_idx": 1511,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "play"
                ]
            }
        ]
    },
    "submitter": "1162242983",
    "num_words": 299,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "3",
        "list_linking_words": [
            "this",
            "however",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-06-24T00:54:27.000Z"
}