{
    "url": "https://writing9.com/text/5d5261bc296f17001739b026",
    "file": "data\\55\\5d5261bc296f17001739b026.json",
    "topics": [
        "people",
        "work",
        "hours",
        "time",
        "leisure",
        "activities",
        "situation"
    ],
    "question": "Many people work long hours, leaving very little  time for leisure activities. Does this situation have more advantages or more disadvantages.",
    "scores": {
        "overall_band_score": 5.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 5.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Happiness index of almost all countries is decreasing day by day and one of the major reasons for the same is the involvement of people in building their carrier better and better, as this involves a great amount of time and effort, this will definitely shorten the way of enjoyment and performing any leisure activity like sports, arts, cooking and may be anything that make the individual happy. Definitely, as per myself this has more disadvantages than advantages.",
        "⚠️ Trial period: 2 days 22 hours",
        "People now days are more professional and wants to do their best in achieving their possible standards. Moreover, not only this they invest their hard time in earning more as they link happiness with money. With money, individual can definitely gain luxury in life, but without fitness or happiness everything seems to be useless.",
        "A Society where we live in demands more on the person's financial side and standard of living matters a lot to show your capacity and capability to the people around.Having worked for long hours not only effect the enjoyment time of the person but also the health. Sitting long hours on desks creates a sense of depression and stress, which ultimately destruct the health.For instance, many people forget their mental and physical well being and pay full attention towards their work and damage their personal relationships. This being the biggest reasons for relationship breakage.",
        "Having involved in the leisure activities can be a great move to help one with good health and perfect mind to even excel better in their carrier and a life as a whole. Therefore, opting for personal hobbies like outdoor games, cooking and art activities can be a great option to live follow a good life.Despite of many mental health agencies awareness people lack in adopting the same.",
        "In conclusion, I would like to say that people work for living and not living to work. The motto of life should be in balancing the both to live a happy life. Happiness does not go with the money, but with better health and sound mind."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "RIMPI",
    "num_words": 347,
    "num_paragraphs": 6,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "for instance",
            "moreover",
            "therefore",
            "this",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "health",
                "occurrences": [
                    {
                        "start_idx": 1090,
                        "end_idx": 1096
                    },
                    {
                        "start_idx": 1198,
                        "end_idx": 1204
                    },
                    {
                        "start_idx": 1500,
                        "end_idx": 1506
                    },
                    {
                        "start_idx": 1743,
                        "end_idx": 1749
                    },
                    {
                        "start_idx": 2016,
                        "end_idx": 2022
                    }
                ]
            },
            {
                "word": "life",
                "occurrences": [
                    {
                        "start_idx": 762,
                        "end_idx": 766
                    },
                    {
                        "start_idx": 1568,
                        "end_idx": 1572
                    },
                    {
                        "start_idx": 1715,
                        "end_idx": 1719
                    },
                    {
                        "start_idx": 1903,
                        "end_idx": 1907
                    },
                    {
                        "start_idx": 1956,
                        "end_idx": 1960
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-08-13T07:07:40.419Z"
}