{
    "url": "https://writing9.com/text/5d543bf08482ba0017ec03ad",
    "file": "data\\55\\5d543bf08482ba0017ec03ad.json",
    "topics": [
        "people",
        "internet",
        "world",
        "communities",
        "home"
    ],
    "question": "some people believe that the internet has brought people closer together by making world smaller. others disagree, claiming that the internet has made people and communities more isolated because they no longer need to leave home and interact with others.\n\nDiscuss both the view and give your opinion.",
    "scores": {
        "overall_band_score": 5.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 6.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 4.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Internet has been one of the greatest inventions by humans of this century. This has influenced the way people led their life before it. It has brought the entire world within the reach of our fingers. It helps us to achieve our daily requirements with a mouse click thereby, serves us as a loyal friend. Every human inventions have advantages and disadvantages, with the internet being no exception.",
        "Some people believe that the internet has brought people closer and together by making the world smaller. For example, a mother from India can talk with her son who is sitting in an office of London without physically being present in that country. People are even able to shop different products from around the world without even going to the shops. They can be together with their families and friends during their jovial as well as gloomy days.",
        "But this feature of internet has made people devoid of physically moving out of their house and interacting with others. Some people are even reluctant to move out of their house for any physical activities and love to spend their time surfing internet. This has strained human relationships.Today, people feel more isolated and depressed compared to the previous generation without internet.",
        "At last I want to say that excessive use of anything is bad. The internet is a boon for mankind and  we should utilise it to make life easy and comfortable. But this should not act as a catalyst for our own destruction. We should not surf unnecessarily on the internet, rather utilize the extra time by doing physical exercises and interacting with other people. This will help in strengthening human relationships."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "devikalyandas21",
    "num_words": 279,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "3",
        "list_linking_words": [
            "this",
            "last",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "internet",
                "occurrences": [
                    {
                        "start_idx": 372,
                        "end_idx": 380
                    },
                    {
                        "start_idx": 430,
                        "end_idx": 438
                    },
                    {
                        "start_idx": 870,
                        "end_idx": 878
                    },
                    {
                        "start_idx": 1094,
                        "end_idx": 1102
                    },
                    {
                        "start_idx": 1233,
                        "end_idx": 1241
                    },
                    {
                        "start_idx": 1308,
                        "end_idx": 1316
                    },
                    {
                        "start_idx": 1503,
                        "end_idx": 1511
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-08-14T16:50:56.071Z"
}