{
    "url": "https://writing9.com/text/5dcff605ed6fd80018166811",
    "file": [
        "data",
        "55",
        "5dcff605ed6fd80018166811.json"
    ],
    "topics": [
        "globalisation",
        "people",
        "life"
    ],
    "question": "Nowadays, globalisation make people life much easier. What is the benefits of it and give your opinion.",
    "scores": {
        "overall_band_score": 5.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "We all are living in a globalised world. It has numerous benefits. These advantages make the life of people a bit easier. I totally agree with this fact that due to the globalisation the existence of life has improved a lot.",
        "The economy of a nation has radically improved due to the global business. It is of utmost importance for the developing countries. The top level MNCs open their branches across the globe, which leads to employment opportunities for the youngsters. Also, the pay scale of branded firms is far better than the local ones. In addition to this, skill of employees improves by working in such place, as there is a lot to earn. Latest technologies are available in the organization, which are not available in the local firms. One can also get a chance to visit abroad due to job requirements. This work visa also promotes the tourism industry of the destination and profit of the aviation sector booms because of the inflow of large number of tourists. For instance, India is growing at a magnificent pace due to the global sphere benefits. As per the survey conducted by \"The Times\" 70% of the Indian software engineers are working abroad and 60% of the total number of software engineers across the world are Indians. In my opinion, above are the most popular pros of globalisation.",
        "To conclude, all of must welcome the new trend, which is challenging the lifestyle of many all over the planet, and enjoy our life. This is one of the easiest ways to improve the quality of living. Due to the above discussed factors, the government agencies of most of the developing countries are appreciating it by getting associated with the trend."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "large number",
                "start_idx": 947,
                "end_idx": 959,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "the large number",
                    "a large number"
                ]
            }
        ]
    },
    "submitter": "asthagaur91",
    "num_words": 288,
    "num_paragraphs": 3,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "also",
            "such",
            "in addition",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-16T13:13:41.421Z"
}