{
    "url": "https://writing9.com/text/5de7de05b3b5840018dca670",
    "file": [
        "data",
        "55",
        "5de7de05b3b5840018dca670.json"
    ],
    "topics": [
        "internet",
        "books",
        "air",
        "tickets",
        "groceries"
    ],
    "question": "Buying things on the Internet, such as books, air tickets and groceries, is becoming more and more popular.\n\nDo the advantages of shopping in this way outweigh the disadvantages?\n\nGive reasons for your answer and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 5.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 6.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 6.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "With the advancement of technology, many aspects of people’s lives have undergone profound  changes.  It  is  true  that  online  shopping  has  become  a  common  way  for consumers to buy things in modern society. Some advantages and disadvantages of Internet shopping will be discussed in detail below, and my opinion will be revealed in the concluding part.",
        "The main drawback of online shopping is that one should decide to buy or not based on the information given through the website. Customers cannot touch the surface, see  the  real  figure,  check  exact  exact  colors  and even  try  their  sizes, and instead have  to choose by well-taken pictures and explanations. This process may sometimes result in  wrong  orders,  which  makes  people  spend  their  precious  time  exchanging their goods or getting a refund. Other demerits are that purchasing something through a website ́shopping  areas  could  make  people  feel  exhausted.  Online  consumers usually try to search for appropriate and economical products through repeated clicks, which  can have a  negative  impact  on  their  mind and  body  condition including  their eyesight and could even lead to a shopping addiction.",
        "Despite  the  negatives  mentioned  above,  it  is  believed  that  Internet  shopping  is  a positive  development  for  various  reasons.  Firstly,  it  enables  people  to  shop  in  a convenient way, which means that they can buy something they need anytime and anywhere. Secondly, Internet websites offer open access to anybody who is willing to purchase regardless of their age, location and even body condition. It is common these days that many senior citizens can order their vitamin products on their own through  Internet  stores such  as  Amazon  in  a  different  country.  Finally,  the  cost  of shopping can be greatly reduced through diverse web promotions, while revenues of companies may increase since more customers can click and check out. It is also true that  companies  have  been  trying  to  reduce  their outlays such  as  workforce  and management  fees of  retail  stores,  which  can  be  realized  through  Internet-based business.",
        "According to the factors outlined above, one can conclude that there is no doubt that online  shopping  has  possible  demerits,  however,  it  seems  that  there  are  far  more positive aspects."
    ],
    "errors": {
        "num_error": "3",
        "error_list": [
            {
                "word": "olors ",
                "start_idx": 574,
                "end_idx": 580,
                "error": "a flag that shows its nationality",
                "error_des": "",
                "suggetions": [
                    "colours"
                ]
            },
            {
                "word": "y ",
                "start_idx": 639,
                "end_idx": 641,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "from"
                ]
            },
            {
                "word": "reas ",
                "start_idx": 904,
                "end_idx": 909,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "area"
                ]
            }
        ]
    },
    "submitter": "fatimalahouel6",
    "num_words": 357,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "secondly",
            "instead",
            "also",
            "such",
            "firstly",
            "however",
            "finally",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-12-04T16:25:41.107Z"
}