{
    "url": "https://writing9.com/text/5e007cb6bfa1960011760c88",
    "file": "data\\55\\5e007cb6bfa1960011760c88.json",
    "topics": [
        "implications",
        "aspect",
        "data",
        "science"
    ],
    "question": "Discuss the ethical and societal implications of an aspect of Data Science",
    "scores": {
        "overall_band_score": 5.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 5.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 6.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 6.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In our 21st century the data and information are the ultimate currency in our economy. They basically dictate every important aspect in our life right from medicine to the basic things like traffic light pattern in the roads. Every application, we use today in our smartphones to personal computers are heavily dependent upon the data collected from the various sources.",
        "The data harvesting is the primary step in data science field. There are plenty of ethical debates upon the methods in which the data is gathered from user's profile and whether they are done with user's consent and knowledge and also there is an significant difference in the opinion based on what field the data is used for. For example the usage of mass data analysis in the medical field for predicting the diseases and diagnosis has been hugely appreciated and the research is moving forward with almost no restraint.",
        "The other fields such as marketing and advertising does not receive the similar reception in the mass data analysis, they are subjected to the discussion of accuracy, fairness and reliability.",
        "Similarly the data evaluation differs in various real time applications such as traffic predication in which the decisions and analysis are done without any personal information from the user end, But in the application such as target based advertising, the entire mass data analysis is done based on the individuals information such as sex, nationality, color and their ethnicity. In order to tackle the issues based on discrimination and to promote a fair play in the decision making, the Multinational companies such as Google, Facebook and Twitter employ some rules and regulation in the decision making process.",
        "The secondary part of the discussion is based on the control. The Big data not only allows the individual user to manipulate and view their own data, but it also allows the large private and government organization to do the same. As soon as we agree to the terms and conditions of the application, we will be using, the data is no longer the property of an individual. For example the Google maps use multiple user's location data and time to predict the traffic pattern in the roads. Although it seems invasive, the data collected will be valuable in understanding the traffic route and implementing more public transport system in those areas to reduce the carbon emission levels into the atmosphere. So we have to analyse and decide on what data we are willing to share with the corporations for the betterment of society.",
        "In terms of the rules and regulation, the most significant areas to concentrate are data protection and improving the ways to use it by ethics and social morality of the community. Although this is a huge complex process, since every country has different laws and understanding of what's ethically fair and what's socially immoral. Finding the common ground and implementing them is a responsibility that should be shared by the government officials, scientists and the engineers around the world."
    ],
    "errors": {
        "num_error": "3",
        "error_list": [
            {
                "word": "an",
                "start_idx": 616,
                "end_idx": 618,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "a"
                ]
            },
            {
                "word": "individuals",
                "start_idx": 1395,
                "end_idx": 1406,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "individuals'",
                    "individual"
                ]
            },
            {
                "word": "color",
                "start_idx": 1445,
                "end_idx": 1450,
                "error": "a visual attribute of things that results from the light they emit or transmit or reflect",
                "error_des": "",
                "suggetions": [
                    "colour"
                ]
            }
        ]
    },
    "submitter": "",
    "num_words": 500,
    "num_paragraphs": 6,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "for example",
            "similarly",
            "although",
            "this",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "3",
        "list_repeated_words": [
            {
                "word": "analysis",
                "occurrences": [
                    {
                        "start_idx": 733,
                        "end_idx": 741
                    },
                    {
                        "start_idx": 1001,
                        "end_idx": 1009
                    },
                    {
                        "start_idx": 1214,
                        "end_idx": 1222
                    },
                    {
                        "start_idx": 1362,
                        "end_idx": 1370
                    }
                ]
            },
            {
                "word": "user",
                "occurrences": [
                    {
                        "start_idx": 522,
                        "end_idx": 526
                    },
                    {
                        "start_idx": 568,
                        "end_idx": 572
                    },
                    {
                        "start_idx": 1274,
                        "end_idx": 1278
                    },
                    {
                        "start_idx": 1810,
                        "end_idx": 1814
                    },
                    {
                        "start_idx": 2115,
                        "end_idx": 2119
                    }
                ]
            },
            {
                "word": "traffic",
                "occurrences": [
                    {
                        "start_idx": 190,
                        "end_idx": 197
                    },
                    {
                        "start_idx": 1167,
                        "end_idx": 1174
                    },
                    {
                        "start_idx": 2160,
                        "end_idx": 2167
                    },
                    {
                        "start_idx": 2275,
                        "end_idx": 2282
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-12-23T08:37:10.323Z"
}