{
    "url": "https://writing9.com/text/5e1a9a7275865900186d287f",
    "file": [
        "data",
        "55",
        "5e1a9a7275865900186d287f.json"
    ],
    "topics": [
        "people",
        "children",
        "school",
        "cooperation",
        "team",
        "skills"
    ],
    "question": "Some people think that children should be taught to be competitive in school. Others, however, say that cooperation and team working skills are more important. Discuss both sides and give your opinion.",
    "scores": {
        "overall_band_score": 5.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 6.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 6.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "These days, the methods of education are becoming more and more important. Many schools are tending to apply the latest and most modern methods in order to improve the quality of their education. However, there are two major ways that are very prominant all over the world: Competition and cooperation. In this essay, I am going to discuss both of them with reference to my opinion.",
        "Competition has always been a common method for a long time. It is represented by several aspects such as streaming-classes.",
        "The advantages of this method are varied and important, for example: Enhancing students to make more effort, which results in deeper understanding. In this method, they are more likely to improve their level in an amazing way. Nevertheless, it may have some drawbacks. Students who do not get a very good results might get disappointed and lose the passion of success.",
        "With respect to cooperation, it is a very modern way that emphasizes the importance of sharing the information and allows students to teach each others. This will make them more confident about the information and will develop their social skills. It also gives a role to each student, which will indicate him or her to work hard and gain the information without feeling that someone is better. However, some students may not take it seriously, so they will not acheive the targets of the course perfectly. In addition, it is possible that superior students may feel bored and stop doing their best because they do not get enough recognition.",
        "Summing up, Educational methods are developing dramatically, especially cooperation and competition. Both sides have some pros and cons. Competition is important, but it leaves some students behind. Also, cooperation ensures that students are learning to develope their skills. However, it is less likely to make students excited to do their best. In my opinion, both sides are essential.Therefore, if we want to get the best results, we should create a combination between both of them, which will allow us to benefit most from the pros with considerable solution to the problems that we may encounter."
    ],
    "errors": {
        "num_error": "4",
        "error_list": [
            {
                "word": "prominant",
                "start_idx": 243,
                "end_idx": 252,
                "error": "having a quality that thrusts itself into attention",
                "error_des": "",
                "suggetions": [
                    "prominent"
                ]
            },
            {
                "word": "acheive",
                "start_idx": 1338,
                "end_idx": 1345,
                "error": "to gain with effort",
                "error_des": "",
                "suggetions": [
                    "achieve"
                ]
            },
            {
                "word": "develope",
                "start_idx": 1774,
                "end_idx": 1782,
                "error": "make something new, such as a product or a mental or artistic creation",
                "error_des": "",
                "suggetions": [
                    "develop"
                ]
            },
            {
                "word": "considerable solution",
                "start_idx": 2062,
                "end_idx": 2083,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "a considerable solution"
                ]
            }
        ]
    },
    "submitter": "ahmadassado60",
    "num_words": 351,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "also",
            "such",
            "nevertheless",
            "however",
            "in addition",
            "therefore",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "cooperation",
                "occurrences": [
                    {
                        "start_idx": 290,
                        "end_idx": 301
                    },
                    {
                        "start_idx": 893,
                        "end_idx": 904
                    },
                    {
                        "start_idx": 1592,
                        "end_idx": 1603
                    },
                    {
                        "start_idx": 1725,
                        "end_idx": 1736
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-01-12T04:02:58.591Z"
}