{
    "url": "https://writing9.com/text/5e21ab0ebe852b0018798024",
    "file": [
        "data",
        "55",
        "5e21ab0ebe852b0018798024.json"
    ],
    "topics": [
        "people",
        "education",
        "hunger",
        "food",
        "aid"
    ],
    "question": "Some people believe that education is the key to tackling hunger worldwide while others feel that the answer is in food aid.\n\nDiscuss both views and give your own opinion.",
    "scores": {
        "overall_band_score": 5.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 4.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 4.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Every day we hear the news that there are plenty of people dying out of hunger. The worst condition any living being can experience, is the lack of proper food. In my opinion, by providing proper education, this problem can be eradicated rather than giving out physical help.",
        "If there is no proper education, it leads to a plethora of the difficulties, and one of the main issues arising from the above said is the lack of things to eat. The countries with lowest literacy rate can face many other problems such as overpopulation, poverty, lack of hygiene etc. Most of the above characteristics coincide with malnutrition and are observed in the continents of Asia and Africa. Education enlightens a person towards all round development. In turn, the person can earn a decent income to become a breadwinner for his family.",
        "Giving the sustenance to people who are in impoverished countries can give temporary relief, but it may not be a permanent solution. Giving out aid to hungry people will only fill their stomach for a short amount of time, rather, it makes them lazy and unwilling to earn for themselves. The governments of the respective countries can arrange for literacy programs in parallel to the supplies because, distributing food solely cannot eradicate the cravings.",
        "In conclusion, education plays a major role in  improving the state of famished people rather than the physical benefits. Increasing the literacy rate will give a lasting effect on improving the worst conditions."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "atmakuri.ramya",
    "num_words": 248,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "2",
        "list_linking_words": [
            "such",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-01-17T12:39:42.742Z"
}