{
    "url": "https://writing9.com/text/5e36f071476f91001881050a",
    "file": "data\\55\\5e36f071476f91001881050a.json",
    "topics": [
        "think",
        "teenagers",
        "people’s",
        "rules",
        "challenge",
        "people"
    ],
    "question": "Some think that teenagers should follow older people’s rules. Others thinks that it is natural for them to challenge what older people say. Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 5.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 6.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 6.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is argued whether adolescents should adhere to ground rules established by elderly people or it is essential for them to raise objections to conventions of older generations. In my opinion, it appears to be quite significant for codes of conduct to be handed down between generations yet they should not be imposed as concepts are changing with passing of time.",
        "Undeniably,  older generations have some profound wisdom whereby they can share their experience with youth. In every nation nearly every child from birth is  taught to obey their parent’s and grandparent’s rules and treat elderly people with dignity and respect. Namely, in some ancient tribes important decisions could be made only after approval of the eldest village dweller. Therefore, even if the parents advise seem ridiculous and inapplicable for teenagers,  they should not overlook older people’s life experience and wisdom.",
        "Although, it is by no means the case that rules and concepts which have been imposed to modern societies would maintain its relevance and value in forthcoming decades. Having said that, It is the young generations who forms the fabric of future society and establish new ground rules as the time is moving on. Many brilliant scientists and explorers have been regarded as fools and non-conformists by older colleagues while they have made major discoveries exactly because they have challenged old convections and customs. For instance,  the famous anatomist Andreas Vesalius was studying anatomy on human cadavers whereas it was regarded as a sacrilege during this time. Owing to his challenging approach he has made the revolution in our understanding of the human body and approaches for its exploring.",
        "As such it can be concluded that, from my point of view, although the youth of today should be attentive to elderly peoples advice, it is of paramount importance for them to have their own ideas and theories as they pave the way for future discoveries and developments."
    ],
    "errors": {
        "num_error": "4",
        "error_list": [
            {
                "word": "passing",
                "start_idx": 348,
                "end_idx": 355,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "the passing"
                ]
            },
            {
                "word": "forthcoming decades",
                "start_idx": 1049,
                "end_idx": 1068,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "the forthcoming decades"
                ]
            },
            {
                "word": "the young",
                "start_idx": 1094,
                "end_idx": 1103,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "the younger"
                ]
            },
            {
                "word": "such it",
                "start_idx": 1713,
                "end_idx": 1720,
                "error": "Accept comma addition",
                "error_des": "",
                "suggetions": [
                    "such, it"
                ]
            }
        ]
    },
    "submitter": "harooooosh",
    "num_words": 318,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "although",
            "for instance",
            "this",
            "therefore"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-02T15:53:21.564Z"
}