{
    "url": "https://writing9.com/text/5e371401476f91001881056d",
    "file": "data\\55\\5e371401476f91001881056d.json",
    "topics": [
        "people",
        "levels",
        "education",
        "schools",
        "universities",
        "time",
        "facts",
        "skill"
    ],
    "question": "Some people say that in all levels of education; from primary schools to universities, too much time is spent on learning facts and not enough on learning practical skill. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 5.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 5.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 5.0
        },
        "grammatical_range": {
            "overall_score": 5.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 5.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Teaching methodology has great influence on students’ learning experience. Considering the same, some people argue that all educational institutes focus more on delivering theoretical knowledge instead of promoting practical learning. I completely agree with the notion as many schools and colleges are following the conventional way of learning, with a limited number of practical classes in the weekly timetable.",
        "The teaching methodology in majority of the learning organizations is to make students to memorize a bulk of text books. A series of tests are carried out throughout the year primarily gauging their theoretical learning. That is the reason that students cannot remember the learned concepts and theories for a longer time. Additionally, the pupils do not know how to implement the learned academic knowledge in real life. As we see that a person who has studied physics all his school life does not even know how to repair a basic home circuit. This is the major drawback of our educational system which emphasizes more on memorizing facts and theories, instead of making them understandable with the support of doable examples.",
        "In addition to this, the responsibility also lies with the authorities who finalize the curriculum at institutes. A very few classes are allocated for the practical work of different subjects. As for example, usually there are five classes a week for a computer course at school but only one or two classes are allocated for the related lab work. This allocation does not justify the amount of work that needs to be carried out in labs to better equip with the underlying information. According to a study carried out by education department of Mumbai, India, the students who were taught the lecture along with experimentation better understood and recalled the concepts later on. Thus, a justifiable allocation of both classes is highly needed.",
        "To recapitulate, our educational system though yielding bright students has always focused more on delivering factual learning. However, students' understanding of the  courses can be improved by balancing the routine classes with the practical ones. This strategy will allow the pupils to better know the implementation of the learned theoratical knowledge."
    ],
    "errors": {
        "num_error": "6",
        "error_list": [
            {
                "word": "ear primarily ",
                "start_idx": 588,
                "end_idx": 602,
                "error": "Accept comma addition",
                "error_des": "",
                "suggetions": [
                    "year, primarily"
                ]
            },
            {
                "word": "nstitutes.",
                "start_idx": 1250,
                "end_idx": 1260,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "the institutes"
                ]
            },
            {
                "word": "s ",
                "start_idx": 1341,
                "end_idx": 1343,
                "error": "Accept comma addition",
                "error_des": "",
                "suggetions": [
                    "As, for"
                ]
            },
            {
                "word": "chool but ",
                "start_idx": 1420,
                "end_idx": 1430,
                "error": "Accept comma addition",
                "error_des": "",
                "suggetions": [
                    "school, but"
                ]
            },
            {
                "word": "ystem though ",
                "start_idx": 1929,
                "end_idx": 1942,
                "error": "Accept comma addition",
                "error_des": "",
                "suggetions": [
                    "system, though"
                ]
            },
            {
                "word": "heoratical ",
                "start_idx": 2232,
                "end_idx": 2243,
                "error": "concerned primarily with theories or hypotheses rather than practical considerations",
                "error_des": "",
                "suggetions": [
                    "theoretical"
                ]
            }
        ]
    },
    "submitter": "",
    "num_words": 354,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "thus",
            "for example",
            "instead",
            "however",
            "in addition",
            "that is",
            "this",
            "additionally",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-02T18:25:05.958Z"
}