{
    "url": "https://writing9.com/text/5e88decd2b106c00182c102a",
    "file": [
        "data",
        "55",
        "5e88decd2b106c00182c102a.json"
    ],
    "topics": [
        "برای",
        "این",
        "کار",
        "باید",
        "حدود",
        "دقیقه",
        "وقت",
        "بگذارید",
        "برخی",
        "معتقدند",
        "که",
        "فاصله",
        "بین",
        "مدرسه",
        "و",
        "دانشگاه",
        "ایده",
        "خوبی",
        "است",
        "،",
        "در",
        "حالی",
        "دیگر",
        "به",
        "شدت",
        "با",
        "هم",
        "مخالف",
        "هستند",
        "هر",
        "دو",
        "طرف",
        "بحث",
        "را",
        "نظر",
        "بگیرید",
        "خود",
        "ارائه",
        "دهید",
        "شما",
        "دلایل",
        "پاسخ",
        "از",
        "دانش",
        "تجربه",
        "ها",
        "نمونه",
        "هایی",
        "درج",
        "کنید",
        "حداقل",
        "کلمه",
        "بنویسید"
    ],
    "question": "برای این کار باید حدود 40 دقیقه وقت بگذارید. برخی معتقدند که فاصله بین مدرسه و دانشگاه ایده خوبی است ، در حالی که برخی دیگر به شدت با هم مخالف هستند. هر دو طرف این بحث را در نظر بگیرید و نظر خود را ارائه دهید. شما باید دلایل پاسخ خود را ارائه دهید و از دانش و تجربه خود ایده ها و نمونه هایی را درج کنید. حداقل 250 کلمه بنویسید",
    "scores": {
        "overall_band_score": 5.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 5.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 5.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "دلایلی را برای برخی از افراد که با سالهای شکاف موافق هستند و سایر افرادی که با سالهای شکاف بین یک مدرسه و دانشگاه مخالف هستند ، توضیح می دهیم و می خواهیم در مورد معایب آن صحبت کنیم. در مرحله اول ، هزینه های مربوط به هزینه های هوا ، محل اقامت ، هزینه برنامه و هزینه زندگی است. دانش آموزان برای تأمین این هزینه باید کار کنند ، از کسی قرض بگیرند و سپس به آنها برگردند یا والدین آنها این هزینه ها را بپردازند. دومین. نکته مهم ، ایمنی جوانان است. والدین دانش آموزان در صورت ربوده شدن فرزندشان نگران فرزند خود هستند و یا فرزندشان به نقاط دور افتاده سفر می کند. سرانجام ، دانش آموزان تمرکز بر مطالعه ندارند و یا حواس پرتی نسبت به چیزهایی که آموخته اند ، به عملکرد دانش آموزان نیز آسیب نمی رساند. از سوی دیگر. حامیان سالهای شکاف می گویند مزایایی مانند زمان کافی برای کار در مشاغل داوطلبانه یا بخش هایی از تجارت که به آنها علاقه مند باشد ، می باشد. این باعث می شود که آنها برای دانشگاه یا دانشگاه درآمد کسب کنند یا مهارت های جدیدی را بیاموزند که باعث ایجاد مهارت های شغلی بیشتر می شود همچنین استقلال را برجسته می کند. سالهای شکاف ممکن است به دانش آموزان چیزی در مورد آینده خود بدهد. یک سال تعطیل می تواند مفید باشد دانش آموز باید برای آن برنامه ریزی کند زیرا دانش آموزان دانش و دانشهایی را کسب می کنند و مهارت هایی را برای آینده خود بهبود می بخشند",
        "gap years and other people who disagree with gap years between a school and a university",
        "We want to talk about the disadvantages. Firstly, the cost involved for the air fees, the accommodation, the application fee, and the living expense. The students for providing this cost should work, borrowing from someone and then get back to them or their parents pay these costs.",
        "Second. The important thing is the safety of young people. Parents of student concern about their child if being kidnaped or their child travels to remote places. finally, the students don’t have a focus on studying or have a distraction from things they learned, also damaging the students’ performance.",
        "On the other hand. Supporters of cut years say the benefits such as get enough time to work in voluntary jobs or sectors of business that interest them. This causes them to earn money for the college or university or learn new skills that cause greater career skills also highlight independence. The gap years, maybe give time to the students thing about their future",
        "In conclusion. a year off can useful the student should plan for it because students get some knowledge and improvement the skills that help them for their future"
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": " ot",
                "start_idx": 1252,
                "end_idx": 1255,
                "error": "a conspicuous disparity or difference as between two figures",
                "error_des": "",
                "suggetions": [
                    "Gap"
                ]
            },
            {
                "word": "student",
                "start_idx": 1786,
                "end_idx": 1793,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "Finally"
                ]
            }
        ]
    },
    "submitter": "",
    "num_words": 460,
    "num_paragraphs": 6,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "also",
            "such",
            "then",
            "firstly",
            "finally",
            "second",
            "on the other hand",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "17",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-04T19:23:57.436Z"
}