{
    "url": "https://writing9.com/text/5e8919012b106c00182c1075",
    "file": [
        "data",
        "55",
        "5e8919012b106c00182c1075.json"
    ],
    "topics": [
        "countries",
        "refugees",
        "assistance",
        "food"
    ],
    "question": "Wealthy countries should accept more refugees and provide them with basic assistance such as food and housing. To what extent do you agree and disagree?",
    "scores": {
        "overall_band_score": 5.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 4.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 4.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is argued that rich nations should welcome more stateless persons and donate them with rations, meals and homes to live.This essay agrees with this statement because accepting them in is win win formula for the escapee and for the country that host them.",
        "Accepting migrants and providing them basic protection will help them to move forward and with their difficult different skill sets they can make their lives better and will soon become independent.Most importantly, accepting them protects the most precious right of all: The right to live. Example in US while migrants are 15 percent of the population and they represent 25 percent of the entrepreneurship.Thus migrants are likely to take risks for their better living.",
        "It is a win win formula for receiving countries as by providing them right to work and education the refugee starts productive lives in their host countries. The fact they can integrate into labour force  the task they can become productive members of the country. Refugee could play fundamental role in taking care of international trade and investment. Since they know the work environment quite well, they can  mediate between organisations, people in both countries who they are willing to invest in the local community and trade the local firms. Example in US 1.5 million jobs every year are created due to small business are turned up quickly which demands employees.",
        "In conclusion different nation should accept immigrants and help them with better protection, health and the right to work."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 248,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "2",
        "list_linking_words": [
            "thus",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "right",
                "occurrences": [
                    {
                        "start_idx": 516,
                        "end_idx": 521
                    },
                    {
                        "start_idx": 534,
                        "end_idx": 539
                    },
                    {
                        "start_idx": 798,
                        "end_idx": 803
                    },
                    {
                        "start_idx": 1512,
                        "end_idx": 1517
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-04-04T23:32:17.231Z"
}