{
    "url": "https://writing9.com/text/5ea8323af0f7120011fcf16d",
    "file": [
        "data",
        "55",
        "5ea8323af0f7120011fcf16d.json"
    ],
    "topics": [
        "people",
        "developments",
        "science",
        "effect",
        "trust",
        "scientist"
    ],
    "question": "Some people feel that developments in science are happening so fast that it is difficult for people to appreciate the effect of such advantages. Others feel we should trust scientist more and stop worrying.",
    "scores": {
        "overall_band_score": 5.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 6.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 6.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Views often differ on whether it is difficult for people to taking in the impact of evolution in science since it is happening so fast or we should stop being skeptical and believe in scientists. While it is often stated that there is no need to be concerned and the effect will be seen in the long run, I would argue that science is changing too rapidly for us to appreciate its benefit.",
        "Those who support the idea that we should trust scientists claim that we should trust scientists. According to these people, the swift developments play the role as preparations since the future holds many unpredictable changes which can not be easily seen in the short term. This group even maintains that scientists are professionals and for that reason, we should utterly count on them. It is because they do lots of research to prove a statement and their claims often have high accuracy.",
        "I would be inclined to disagree with this as I believe that evolution is happening so fast that we might be unable to comprehend. There are a variety of reasons that led me to believe this. Firstly, I strongly agree that the adaptability differs in each region. For instance, during the COVID-19 pandemic, most students use electronic devices to study online instead of going to school, whereas in other remote areas where the internet is not yet available, teachers have to go to each student’s house to give assignments. Intricacy like this is no longer a strange thing in other parts of the world. Secondly, it is widely known that these improvements have some possible side effects. The more inventions being created, the fewer opportunities for employment. Besides, they may also cause major hazards on health such as cancer, obesity, tuberculosis,…",
        "In a nutshell, science is changing every second and the government and scientists should take measures to show its advantages and at the same time solve the potential problems."
    ],
    "errors": {
        "num_error": "4",
        "error_list": [
            {
                "word": "taking",
                "start_idx": 59,
                "end_idx": 65,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "take"
                ]
            },
            {
                "word": "skeptical",
                "start_idx": 158,
                "end_idx": 167,
                "error": "denying or questioning the tenets of especially a religion",
                "error_des": "",
                "suggetions": [
                    "sceptical"
                ]
            },
            {
                "word": "since",
                "start_idx": 566,
                "end_idx": 571,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "for"
                ]
            },
            {
                "word": "can not",
                "start_idx": 622,
                "end_idx": 629,
                "error": "can not",
                "error_des": "",
                "suggetions": [
                    "cannot"
                ]
            }
        ]
    },
    "submitter": "",
    "num_words": 325,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "secondly",
            "this",
            "instead",
            "firstly",
            "besides",
            "second",
            "for instance",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-28T13:40:10.031Z"
}