{
    "url": "https://writing9.com/text/5ea82477f0f7120011fcdf71",
    "file": [
        "data",
        "55",
        "5ea82477f0f7120011fcdf71.json"
    ],
    "topics": [
        "countries",
        "people",
        "areas"
    ],
    "question": "In many countries people are moving away from rural areas and towards urban areas. why do you think that is? what problems can this cause?",
    "scores": {
        "overall_band_score": 5.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 4.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 6.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 4.0,
            "support_ideas_with_relevant,_specific_examples": 4.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Overall everywhere peoples are started moving to bigger cities from small towns due to various reasons. In this essay I would like to give my view point on why it is happening and what issues it can bring.",
        "To start with, In rural areas, it is limited, it has fewer people and it is not developed technology or any one the new infrastructure, it doesn't have enough opportunity for the peoples which lead to peoples move out of the small towns towards urban areas. There are not a wide variety  of institutions of higher educations.",
        "Secondly, In big cities they have many opportunities for works as well as so higher education. They got new developed technology and different kind of entertainment facilities, which attract people. Example, sports clubs, movie cinema etc. But, if everyone moved to urban areas peoples will start losing of their culture as in big cities, there are different cultural peoples so one can loss in touch of their own culture and not only that if everyone move to the city it will have bad impact on the agriculture sector's as no one will be there to do any kind of cultivation.",
        "To summarize, development is necessary for everything to success, but moving away from rural areas to urban area for this development it is wrong, we should not neglect rural area as our major food source do come from rural areas and if we ignore them then there will be scarcity of food."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "pocawe7396",
    "num_words": 247,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "3",
        "list_linking_words": [
            "then",
            "secondly",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-28T12:41:27.844Z"
}