{
    "url": "https://writing9.com/text/62ca22be8ee1ab00180e1e8d-some-people-feel-that-manufacturers-and-supermarket-have-the-responsibility",
    "file": [
        "data",
        "55",
        "62ca22be8ee1ab00180e1e8d.json"
    ],
    "topics": [
        "people",
        "manufacturers",
        "supermarket",
        "responsibility",
        "amount",
        "goods",
        "customers"
    ],
    "question": "Some people feel that manufacturers and supermarket have the responsibility to reduce the amount of packaging of goods. Others argue that customers should avoid buying goods with a lot of packing. Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 5.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 4.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In recent years more professionals such as doctors and teachers are migrating from their own poorer countries to developed countries, which could lead to the problems like losing a great number of highly skilled workers. one could think that the main cause of medical profesión is the lack of opportunities for education, and the low salaries as well as not much chance of promotion in a job, both teachers and doctors.",
        "For example in Colombia for doctors is so difficult to get a specialization in internal medicine, due to the universities only there is small quotas (5) and a lot of applicants (30). This situation will generate problems like low-quality health systems in poorer countries since there will not be Health promotion and disease prevention programs, the same way when the medical staff has reduced access to healthcare will not be the best.",
        "On the other hand, the educative systems could be seriously affected especially in rural areas where there Will not be enough teachers, and the students can leave school.",
        "One solution is to increase pay, for instance, five years ago Colombia’s government claimed that Health Companys should pay for medical practice, equally it is important to make sure a wide offer for medical who want to specialize in a field.",
        "The other way to solve the problem of the education system is that the government should do policies for the job which build job stability and trust.",
        "In conclusion, the government should sure  the salary conditions and education in order to have a country in growthing"
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": "is",
                "start_idx": 552,
                "end_idx": 554,
                "error": "Wrong verb form",
                "error_des": "It appears that your sentence or clause uses an incorrect form of the verb is. Consider changing it.",
                "suggetions": [
                    "being"
                ]
            },
            {
                "word": "growthing",
                "start_idx": 1530,
                "end_idx": 1539,
                "error": "Correct your spelling",
                "error_des": "If you do not want growthing to be marked as misspelled in the future, you can add it to your personal dictionary.",
                "suggetions": [
                    "growing"
                ]
            }
        ]
    },
    "submitter": "lumalemus",
    "num_words": 258,
    "num_paragraphs": 6,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "such",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-07-10T00:52:15.826Z"
}