{
    "url": "https://writing9.com/text/62cbe0be8ee1ab00180e2146-the-increase-in-the-production-of-consumer-goods-results-in",
    "file": [
        "data",
        "55",
        "62cbe0be8ee1ab00180e2146.json"
    ],
    "topics": [
        "production",
        "consumer",
        "goods",
        "results",
        "damage",
        "environment"
    ],
    "question": "The increase in the production of consumer goods results in damage to the natural environment. What are the causes of this?. What can be done to solve this problem?.",
    "scores": {
        "overall_band_score": 5.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 4.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In today's, world the mining of natural minerals has been increasing daily to satisfy public needs and also the population public is also growing enormously which is resulting in buying of goods more than  usual if the same continues it can affect the future. In this ,paragraph I'll  first discussing the reason for the increase in buying of consumer goods and then the solution to the problem.",
        "To start the first reason for the rise in demand for consumer goods is due to increase in population for instance dating back 20 years India's population is less than a billion and today it's more than 1.5 billion we can see the increase in public is too high. The second reason is technological changes affect the buying behaviours of pupils moreover we can watch two to 3 products every week also with new innovation due to this pupil are upgrading to experience new tech by this there is also boost in sales of products this is damage the nature due to gain in the extraction of raw materials for instance researchers say that 20 years from now it will be hard to find crude oil if the minning of the oil goes the same as like now.",
        "The solution to reducing the damage to nature is first by adopting the creating of recycling methods like using recycled items such as iron, aluminium, and steel because they can be recycled and will not destroy the natural sources of the world and the second point is to reduce the usage of plastic and other non-decomposable substances additionally usage of paper or wooden bags will be the best alternative to this.",
        "To conclude as the public will rise but not decrease since of this the buying of customers materials will"
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": "discussing",
                "start_idx": 290,
                "end_idx": 300,
                "error": "Change the verb form",
                "error_des": "The verb discussing after the modal verb 'll does not appear to be in the correct form. Consider changing the verb form.",
                "suggetions": [
                    "discuss",
                    "be discussing"
                ]
            },
            {
                "word": " ",
                "start_idx": 991,
                "end_idx": 992,
                "error": "Add the comma(s)",
                "error_des": "It appears that you are missing a comma or two with the interrupter for instance. Consider adding the comma(s).",
                "suggetions": [
                    ", for instance,"
                ]
            }
        ]
    },
    "submitter": "narendrasai87",
    "num_words": 295,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "also",
            "such",
            "first",
            "then",
            "additionally",
            "second",
            "for instance",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-07-11T09:07:39.900Z"
}