{
    "url": "https://writing9.com/text/62e4ef918ee1ab00180e4c76-people-have-difference-visions-about-shopping-online-some-of-them",
    "file": [
        "data",
        "55",
        "62e4ef918ee1ab00180e4c76.json"
    ],
    "topics": [
        "people",
        "difference",
        "visions",
        "advantage"
    ],
    "question": "people have difference visions about shopping online some of them encourage and others says its disadvantage outweigh their advantage, what is your opinion?",
    "scores": {
        "overall_band_score": 5.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 4.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 6.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 4.0,
            "support_ideas_with_relevant,_specific_examples": 4.0,
            "word_count": 0.0
        }
    },
    "text": [
        "\"I have had numerous times when I've thought, this isn't meant to be, but the thought of performing in front of a home crowd just made me want to push myself and achieve great things.\"",
        "Fraser entered the competition with a slick routine on the pommel and dismounted to a backing of raucous applause. The judges duly scored him 14.650, 0.300 ahead of Northern Ireland's Rhys McClenaghan, the defending Commonwealth champion on the apparatus.",
        "Tulloch, defending champion on the rings from the Gold Coast, extended England's lead with a controlled, confident display that earned a score of 14.700, comfortably eclipsing the rest of the competition.",
        "Regini-Moran top-scored in both the parallel bars and floor, with Jarman clear of the rest on the vault.",
        "The final word was fittingly left to Fraser, though. He stuck a superb horizontal bar routine on England's final rotation, top-scoring with 14.500.",
        "Fraser added: \"I've faced so much adversity. Before the high bar, my coach said 'I believe in you', and that was exactly what I needed.",
        "\"Sticking the dismount just made everything become real. Even with the injuries I've been managing, to walk away with that landing, I was just so proud of myself.\"",
        "The England team bounced together in a joyful huddle, but their celebrations were outdone by a delighted Cyprus team, who took a surprise bronze.",
        "Scotland and Wales finished fifth and sixth respectively.",
        "The team final also acts as the qualifying event for individual disciplines, with the top eight on each apparatus progressing to the medal events later in the Games.",
        "England's Jarman and Hall were the two highest-scoring gymnasts in all-around qualification, ahead of Cyprus' Marios Georgiou.",
        "Scotland's Frank Baines, who retired in 2019 but returned to the sport to compete in a third Commonwealth Games, also progressed."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": "Regini",
                "start_idx": 645,
                "end_idx": 651,
                "error": "Correct your spelling",
                "error_des": "If you do not want Regini to be marked as misspelled in the future, you can add it to your personal dictionary.",
                "suggetions": [
                    "Regina"
                ]
            },
            {
                "word": "you'",
                "start_idx": 992,
                "end_idx": 996,
                "error": "Correct your spelling",
                "error_des": "The word you' doesn’t seem to fit this context. Consider replacing it with a different one.",
                "suggetions": [
                    "you"
                ]
            }
        ]
    },
    "submitter": "d0u9.su",
    "num_words": 297,
    "num_paragraphs": 12,
    "linking_words": {
        "num_linking_words": "3",
        "list_linking_words": [
            "also",
            "third",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "england",
                "occurrences": []
            }
        ]
    },
    "datetime_submitted": "2022-07-30T08:45:06.917Z"
}