{
    "url": "https://writing9.com/text/62e68d750562ec00182a025e-writing-task-2-some-people-think-that-school-children-need",
    "file": "data\\55\\62e68d750562ec00182a025e.json",
    "topics": [
        "people",
        "school",
        "children",
        "skills",
        "car",
        "maintenance",
        "bank",
        "account",
        "management",
        "subjects"
    ],
    "question": "Writing task 2 \n\n\nSome people think that school children need to learn practical skills such as car maintenance or bank account management along with their academic subjects at school. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 5.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 4.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 4.0
        },
        "grammatical_range": {
            "overall_score": 4.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 4.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Significant number of people have the notion that students are required to train in practical skills like car repair or bank account management together with their intellectual subjects matter in school. This essay shall strongly endorse this perception and thereafter outline the reason for this occurrence after which a meaningful conclusion shall be made.",
        "Firstly additional knowledge outside their main studies is one of the enormous reasons individuals believe students needs practical skills. This is because, with the turn of events now, most people are heading towards what one can do practically and not theory. As a result of this, individuals who possess this quality are often given the first preference before others. For example, it has recently been published that, students with good grades in accounting and a year experience in any reputable company can apply to Toyota Ghana for immediate employment. This has cause those with this qualifications to be employed reducing the unemployment levels.",
        "Quite apart from additional knowledge, a source of income to the student is another factor that cannot be underestimated. A key factor to this is that, there students after completing school will set up their own jobs in addition to the one they are doing and by so doing employ people to help. Consequently they have other means of getting money which they can use to supplement other things they need . For instance, in an interview with the CEO of Pent television, he has a carpentry workshop with over 15workers where he earn about 1500 thousand dollars every month. This he sometimes use to pay some of the workers in the media industry. This is really supporting him.",
        "In conclusion after assessing the reasons students need practical skills, I can say without any reservations that, it will be of benefit to the country."
    ],
    "errors": [],
    "submitter": "agozie2018",
    "num_words": 301,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "for instance",
            "as a result",
            "for example",
            "firstly",
            "in addition",
            "this",
            "thereafter",
            "first"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "students",
                "occurrences": [
                    {
                        "start_idx": 50,
                        "end_idx": 58
                    },
                    {
                        "start_idx": 466,
                        "end_idx": 474
                    },
                    {
                        "start_idx": 781,
                        "end_idx": 789
                    },
                    {
                        "start_idx": 1173,
                        "end_idx": 1181
                    },
                    {
                        "start_idx": 1731,
                        "end_idx": 1739
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-07-31T14:11:03.984Z"
}