{
    "url": "https://writing9.com/text/62e6445d0562ec00182a01c9-nowadays-many-people-complain-that-they-have-difficulties-having-enough",
    "file": "data\\55\\62e6445d0562ec00182a01c9.json",
    "topics": [
        "people",
        "difficulties",
        "lack"
    ],
    "question": "nowadays many people complain that they have difficulties having enough sleep  what are problems caused by lack of sleep?what can be done about this lack of sleep?",
    "scores": {
        "overall_band_score": 5.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Have health issues or lack of concentration? Then you might need to get some advice from a medical practitioner, because you may have the symptoms of less sleep. In this essay, I am going to discuss  the possible problems that a person can have when having less sleep, and what we can do to overcome  the possible causes.",
        "To begin with, let us examine what are the issues that we get when we are not having enough rest. The most common disorder that we see among  people who neglect sleep is  lack of concentration. They always feel they do not perform tasks in a perfect manner. For instance, the annual report of the World Health Organization proves this matter, and it says 57% of the world population, suffers from this. In addition to this, people may get into non-spreading diseases like diabetes and heart strokes.",
        "So, what are the possible solutions that we can do to overcome  what we are having right now? First, we need to change our diet plan. Most of the current workforce have adapted themselves to eating fast food because of the busy schedule that they are having. This is the most important habit that we need to change when we are have a malpractice of sleep.  Leisure time helps us to recharge our batteries. Good quality food helps us to give the energy that we need in restoring ourselves. When we don't have both, it will result in failing the immune system. Moreover, we must concentrate on having an organized schedule in our day-to-day work. That will allow us to have enough space to get  adequate rest.",
        "To wrap up, my writing I want to establish my idea of having rest is essential to a person, and every person should have that privilege. Eat healthy food, and organize yourself to lead  a healthy life."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": "are have",
                "start_idx": 1147,
                "end_idx": 1155,
                "error": "Change the verb form",
                "error_des": "It appears that the form of the verb have does not work with are in this sentence.",
                "suggetions": [
                    "have"
                ]
            },
            {
                "word": "a ",
                "start_idx": 1156,
                "end_idx": 1158,
                "error": "Remove the article",
                "error_des": "The indefinite article, a, may be redundant when used with the uncountable noun malpractice in your sentence. Consider removing it.",
                "suggetions": [
                    "apply"
                ]
            }
        ]
    },
    "submitter": "sprabasara",
    "num_words": 309,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "then",
            "for instance",
            "moreover",
            "in addition",
            "this",
            "to begin",
            "first"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-07-31T09:02:20.793Z"
}