{
    "url": "https://thanhnien.vn/le-hoi-ao-dai-mo-man-tphcm-xin-chao-nguoi-dan-co-the-thi-truc-tuyen-post1000682.html",
    "file": [
        "data",
        "2020",
        "1000682.json"
    ],
    "title": "Lễ hội áo dài mở màn 'TP.HCM xin chào': Người dân có thể thi trực tuyến",
    "datetime": "2020-10-08T12:03:22+0700",
    "author": "Vũ Phượng",
    "abstract": "Lễ hội áo dài TP.HCM lần thứ 7 với chủ đề ‘Tôi yêu áo dài Việt Nam’ mở màn chiến dịch TP.HCM xin chào – Hello Ho Chi Minh City. Năm nay, lễ hội được tổ chức trực tuyến kết hợp sự kiện trực tiếp.",
    "content": " Sáng 8.10, Sở Du lịch, Hội Liên hiệp phụ nữ Việt Nam TP.HCM thông tin về Lễ hội áo dài TP.HCM 2020 lần thứ 7 với chủ đề “Tôi yêu áo dài Việt Nam”. Đây là sự kiện mở đầu cho chuỗi sự kiện trong chiến dịch “TP.HCM xin chào – Hello Ho Chi Minh City” nhằm quảng bá điểm đến TP.HCM và tái khởi động hoạt động của ngành du lịch thành phố. \n Lễ hội áo dài TP.HCM lần thứ 7 là lễ hội đầu tiên được tổ chức bằng một hình thức hoàn toàn mới: trực tuyến kết hợp với sự kiện trực tiếp nhằm mang đến cho du khách và công chúng ấn tượng về một lễ hội đặc sắc, khác biệt và hướng đến tầm vóc quốc tế. \n Lễ hội áo dài TP.HCM năm 2020 sẽ kéo dài từ ngày 11.10 đến ngày 20.11.2020 với các hoạt động như: lễ khai mạc, cuộc thi Tôi yêu Áo dài Việt Nam, chương trình truyền cảm hứng về Áo dài, hội thảo chuyên đề “Áo dài – di sản văn hóa”,… \n Trong đó, cuộc thi “Tôi yêu áo dài Việt Nam” giúp những người yêu áo dài trên toàn thế giới có thể tự sản xuất các video clip của riêng mình dựa trên những video mẫu có sẵn để quảng bá, giới thiệu nét đẹp của tà áo dài và văn hóa áo dài. Với việc ứng dụng công nghệ video cá nhân hóa, Lễ hội áo dài TP.HCM hướng đến mục tiêu trở thành “lễ hội của những người yêu Áo dài” trên khắp thế giới và mang lễ hội đi khắp thế giới thông qua công nghệ. \n Bà Võ Thị Ngọc Thúy, Phó giám đốc Sở Du lịch TP.HCM cho biết: \"Lễ hội áo dài TP.HCM không đơn thuần chỉ là cuộc thi gói gọn tại TP.HCM mà ban tổ chức hướng đến ý nghĩa tà áo dài là di sản Việt Nam nên lễ hội năm nay, đặc biệt là cuộc thi Tôi yêu áo dài Việt Nam sẽ không hạn chế người tham gia, có thể là người Việt Nam ở nước ngoài hay người nước ngoài ở VN. Chúng tôi kỳ vọng có hơn 10.000 video cá nhân, với background là các điểm đến ở Việt Nam gửi đến tham gia cuộc thi\". \n Bà Nguyễn Thị Ánh Hoa, Phó giám đốc thường trực Sở Du lịch TP.HCM cho biết, dịch Covid-19 ảnh hưởng nhiều sự kiện văn hóa xã hội nhưng áo dài với sức sống trường tồn và tình yêu, niềm tự hào của người dân, lễ hội này vẫn được tổ chức vào tháng 10.2020 mang nhiều ý nghĩa. Đây là sự kiện trọng tâm hưởng ứng chủ đề năm 2020 đẩy mạnh các hoạt động văn hóa, xây dựng nếp sống văn minh đô thị của TP. \n \"Dù không được tổ chức ở Phố đi bộ Nguyễn Huệ như mọi năm, nhưng các điểm tổ chức sự kiện năm nay cũng mang nhiều ý nghĩa về mặt lịch sử, không gian như Bảo tàng Lịch sử, ngoài ra sự kiện cũng nhận được sự hưởng ứng của các bảo tàng khác trên địa bàn\", bà Hoa chia sẻ. \n Qua 6 lần tổ chức liên tục với quy mô ngày càng mở rộng và nội dung phong phú, đa dạng, Lễ hội áo dài TP.HCM là một trong những sự kiện văn hoá - du lịch thường niên có uy tín và thu hút sự quan tâm của du khách trong và ngoài nước. Lễ khai mạc Lễ hội áo dài TP.HCM năm 2020 sẽ được tổ chức vào lúc 18 giờ 30 phút ngày 11.10.2020 tại Bảo tàng Lịch sử Việt Nam tại TP.HCM - trong khuôn viên Thảo Cầm Viên. ",
    "tags": [
        "Áo Dài",
        "Lễ Hội Áo Dài",
        "Lễ Hội Áo Dài Tp.Hcm 2020",
        "Du Lịch",
        "Tp.Hcm Xin Chào",
        "Tôi Yêu Áo Dài Việt Nam"
    ]
}