{
    "url": "https://thanhnien.vn/cnn-chon-ha-noi-la-mot-trong-10-diem-den-co-ca-phe-ngon-nhat-the-gioi-post1001333.html",
    "file": [
        "data",
        "2020",
        "1001333.json"
    ],
    "title": "CNN chọn Hà Nội là một trong 10 điểm đến có cà phê ngon nhất thế giới",
    "datetime": "2020-10-11T14:13:34+0700",
    "author": "Trần Kim Anh ",
    "abstract": "Hãng tin CNN vừa đưa ra 10 điểm đến có hương vị cà phê tuyệt vời nhất thế giới, trong đó Hà Nội (Việt Nam) góp mặt cùng Wellington (New Zealand), Melbourne (Úc), London (Anh) hay Singapore.",
    "content": " CNN cho rằng các loại cà phê ngon đến từ nhiều nơi trên thế giới, mỗi nơi mỗi hương vị đặc trưng. Chẳng hạn ở Melbourne, \"văn hóa cà phê rất đặc biệt\" còn ở Rome thì cà phê đã ăn sâu vào lối sống đến mức bạn khó có thể tìm thấy một người địa phương nào không biết uống cà phê.   \n Trong 10 điểm đến có thức uống cà phê tuyệt vời nhất hãng tin CNN bình chọn, Hà Nội \"sánh vai\" với các \"anh tài\" khác như Wellington (New Zealand), Melbourne (Úc), London (Anh); Singapore, Seattle (Mỹ), Rome (Ý), Nigeria, Áo và Ireland. \n Và một khi đã đến Hà Nội thì chỉ cần đi loanh quanh là bạn cũng có được một cốc cà phê tuyệt vời nhưng du khách được \"cảnh báo\" là đừng mong đợi sẽ được phục vụ cà phê flat white (sự kết hợp giữa espresso và sữa đánh nóng thành lớp foam rất mịn) hay Americano như ở các thành phố khác trên thế giới. Bởi cà phê Hà Nội có sức hút riêng.  \n Theo mô tả của hãng tin CNN, cà phê Hà Nội được pha trong phin truyền thống, nhỏ giọt vào một cốc bên dưới để cho ra một loại cà phê rất đậm đặc. Người uống nhấp từng ngụm để thưởng thức. Có thể là cà phê đen hoặc cà phê thêm sữa đặc có đường. \n CNN cho biết thêm, một trong những loại cà phê phổ biến và được nhiều người thích ở Việt Nam là cà phê trứng. Cà phê trứng với nét đặc biệt là có lớp bọt được đánh bông lên từ lòng trắng trứng, còn lòng đỏ trứng lại kết hợp với cà phê làm ra một thức uống đậm đà, lạ miệng. \n Cũng trong bài viết này, hãng tin CNN đã liệt kê một số loại cà phê nổi bật của Việt Nam như: cà phê đen với đặc điểm đậm đặc, được pha nhỏ giọt chậm; cà phê sữa là cà phê đen pha với sữa đặc có đường; Cà phê dừa bao gồm nước cốt dừa đông lạnh pha với cà phê đen đậm đặc, và có topping là kem dừa bào. CNN cho rằng cà phê dừa có vẻ giống như một món tráng miệng hơn là một thức uống. ",
    "tags": [
        "Cà Phê Hà Nội",
        "Cà Phê Việt Nam",
        "Uống Cà Phê",
        "Hà Nội",
        "Hãng Cnn",
        "Điểm Đến",
        "Cà Phê Hà Nội"
    ]
}