{
    "url": "https://thanhnien.vn/kich-cau-du-lich-tour-noi-dia-tiep-tuc-giam-gia-soc-post1001694.html",
    "file": [
        "data",
        "2020",
        "1001694.json"
    ],
    "title": "Kích cầu du lịch, tour nội địa tiếp tục giảm giá 'sốc'",
    "datetime": "2020-10-12T06:53:00+0700",
    "author": "Hải Bình",
    "abstract": "Sau thời gian ngưng trệ do dịch Covid-19 bùng phát, từ tháng 10, các công ty du lịch bắt đầu tung ra các chùm tour nội địa với mức giảm giá lên đến 60%.",
    "content": " Ông Trần Trung Kiên, Phó trưởng phòng Marketing và truyền thông (Công ty Vietrantour), cho biết: “Sau khi dịch bệnh lắng xuống, chúng tôi đang tung ra các gói tour kích cầu. Tuy nhiên, mỗi tour mới, tuyến mới chúng tôi đều khảo sát và làm mới chương trình để có dịch vụ tốt nhất”, ông Kiên cho chia sẻ. \n Theo tìm hiểu, các công ty du lịch tại Hà Nội đã cho ra mắt nhiều chùm sản phẩm tour mùa thu với mức giá giảm từ 30 - 60%. Đắt khách thời điểm này là tour \"Mùa vàng Tây Bắc\" đi Mù Cang Chải (3 ngày 2 đêm) giá 2,29 triệu đồng/người; tour săn mây Sapa - Y Tý (2 ngày), giá 1,35 triệu đồng/người; tour Mai Châu - Pù luông (2 ngày) giá 1,52 triệu đồng/người. Tháng 11 và tháng 12 sẽ có tour ngắm hoa tam giác mạch tại Hà Giang với giá 2,3 - 3,5 triệu đồng/người cho 3 - 4 ngày. \n Các tour đi bằng máy bay đang được hỗ trợ từ các hãng hàng không nên giá cũng ưu đãi. Trong đó, đi Phú Quốc 3 ngày giá 2,75 triệu đồng/người; tour Nha Trang 3 ngày giá 2,75 triệu đồng/người; tour Đà Lạt 3 ngày giá 2,85 triệu đồng/người; tour Côn Đảo 3 ngày giá 4,39 triệu đồng/người. \n Ông Kiên cho hay: “Mức giá mà các công ty du lịch đưa ra là thấp nhất từ trước đến nay và dự kiến sẽ duy trì đến tháng 11. Du khách nên đăng ký sớm để tránh tình trạng quá tải vào các ngày cuối tuần, đồng thời đảm bảo an toàn, giãn cách khi đi du lịch”. \n Ngoài đường bộ, đường không, ông Trương Quốc Hùng, Chủ tịch CLB lữ hành UNESCO Hà Nội, cho biết từ ngày 29.9, CLB cũng kích hoạt lại tour du lịch bằng tàu hỏa, có mức giảm từ 20 - 40%. Đang là mùa săn mây nên chặng Hà Nội - Sa Pa bằng tàu hỏa được đón nhận. “Du khách được trải nghiệm dịch vụ tiện nghi, chuyên nghiệp hoàn toàn mới của ngành đường sắt, nhưng với giá rất mềm\", ông Hùng thông tin. \n Các điểm du lịch, các địa phương cũng vào cuộc để kích cầu du lịch. Ông Lê Mạnh Hảo, Phó chủ tịch UBND TX.Sa Pa (Lào Cai), cho biết địa phương này đã khởi động chương trình kích cầu “I Love Sa Pa”, với nhiều hoạt động hấp dẫn và giảm giá đến hết tháng 12 tới. Từ ngày 1.10, khi mua vé cáp treo lên đỉnh Fansipan, du khách sẽ được tặng vé buffet trưa trị giá 200.000 đồng… \n Với mức giá tour rẻ bất ngờ, không ít khách du lịch lo ngại tình trạng quá tải dẫn đến nguy cơ mất an toàn và giảm sút chất lượng. Về vấn đề này, ông Hoàng Hậu Dương, Giám đốc Công ty du lịch đại lục Việt Nam, cho hay: “Để tránh quá tải cục bộ, chúng tôi khuyến cáo khách đăng ký tour sớm, nhận được ưu đãi giảm giá các ngày từ thứ 2 đến thứ 6. Những đoàn đông sẽ được chia nhỏ để có thể đảm bảo mật độ giãn cách, các dịch vụ được cung cấp tốt nhất”. \n Ông Trương Quốc Hùng cho biết thêm, ngày 10.10, CLB lữ hành UNESCO Hà Nội tổ chức chương trình kích cầu du lịch với Ninh Bình và các tỉnh Tây Bắc với sự tham gia của 90 doanh nghiệp. “Dịch bệnh tạm đẩy lùi, khách đi du lịch đã tăng trở lại, nên ngoài đảm bảo an toàn cho khách, chúng tôi khuyến khích các doanh nghiệp xây dựng tour trong tuần, nhằm giảm áp lực dịp cuối tuần”. \n Theo ông Hà Văn Siêu, Phó tổng cục trưởng Tổng cục Du lịch Việt Nam, chương trình kích cầu du lịch đợt 2 vừa được Bộ VH-TT-DL đưa ra chủ đề “Trải nghiệm Việt Nam an toàn, hấp dẫn” và đã nhận được sự hưởng ứng của các doanh nghiệp du lịch. Ông Siêu cho hay, Bộ Y tế cũng cùng vào cuộc để đảm bảo an toàn cho du khách. “Qua giai đoạn phòng, chống dịch vừa rồi, du khách đã ý thức hơn về việc đảm bảo an toàn. Khi cả người làm du lịch và người đi du lịch đều ý thức và thực hiện các biện pháp an toàn, chúng ta có thể tự tin rằng, du lịch Việt Nam sẽ nhanh chóng hồi sinh”, ông Siêu nói. \n Nhiều địa phương giảm giá vé tham quan \n Từ nay đến 31.12, tỉnh Quảng Ninh giảm 50% giá vé vào điểm tham quan, lưu trú trên vịnh Hạ Long; vé vào Bảo tàng Quảng Ninh, Khu di tích và danh thắng Yên Tử. Đặc biệt, vào các ngày 20.10 (Ngày phụ nữ Việt Nam), 12.11 (Ngày truyền thống vùng mỏ), 20.11 (Ngày nhà giáo Việt Nam) và 22.12 (Ngày thành lập Quân đội nhân dân Việt Nam) giá vé vào các điểm lưu trú trên vịnh Hạ Long được giảm 100%. \n Tương tự, từ nay đến hết năm 2020, tỉnh Lào Cai cũng miễn, giảm phí tham quan từ 10.000 - 30.000 đồng/lượt các điểm du tham quan, tỉnh Thanh Hóa cũng giảm vé 30% giá vé cho du khách, riêng khách trong tỉnh được giảm 50% giá vé, khi đến thăm thành Nhà Hồ. ",
    "tags": [
        "Kích Cầu Du Lịch",
        "Tour Nội Địa",
        "Giảm Giá",
        "Dịch Covid-19"
    ]
}