{
    "url": "https://thanhnien.vn/tphcm-yeu-cau-khach-san-cong-khai-gia-dich-vu-cach-ly-co-tra-phi-post1002170.html",
    "file": [
        "data",
        "2020",
        "1002170.json"
    ],
    "title": "TP.HCM yêu cầu khách sạn công khai giá dịch vụ cách ly có trả phí",
    "datetime": "2020-10-13T10:32:00+0700",
    "author": "Vũ Phượng",
    "abstract": "UBND TP.HCM vừa có quyết định về việc thành lập các khu cách ly y tế tập trung tại khách sạn có trả phí, trong đó có yêu cầu các khách sạn phải công khai giá dịch vụ cho người đăng ký cách ly tại khách sạn.",
    "content": " UBND TP.HCM vừa ra quyết định thành lập các khu cách ly y tế tập trung tại khách sạn trong phòng, chống dịch Covid-19 do người được cách ly tự nguyện chi trả. Trong đó, có yêu cầu các khu cách ly y tế tập trung (tức các khách sạn) phải công khai giá dịch vụ cho người đăng ký cách ly tại khách sạn. Tổ chức đăng ký cách ly tại khách sạn và thanh toán chi phí lưu trú, các dịch vụ của khách sạn bằng hình thức trực tuyến. \n Theo đó, trụ sở các khu cách ly y tế tập trung đặt tại 14 khách sạn thuộc địa bàn các quận: 1, 7, 10 và Q.Phú Nhuận. \n Các khu cách ly y tế tập trung chịu sự chỉ đạo của, quản lý, điều hành trực tiếp của Ban Chỉ đạo phòng, chống bệnh viêm đường hô hấp cấp do virus Corona (Covid-19) của TP.HCM, đồng thời chịu sự chỉ đạo về chuyên môn, nghiệp vụ của Sở Y tế và UBND quận, huyện có khu cách ly y tế tập trung đóng trên địa bàn. \n Quyết định này cũng yêu cầu 19 nhiệm vụ với các khu cách ly y tế tập trung gồm: \n 1. Tham gia Ban điều hành khu cách ly y tế tập trung và phân công nhiệm vụ cho nhân viên của khách sạn. \n 2. Đảm bảo đáp ứng các yêu cầu về bố trí, sắp xếp các khu vực phục vụ cách ly tại khách sạn; đảm bảo cơ sở vật chất, dịch vụ vệ sinh buồng phòng, ăn uống, giặt là, vệ sinh khử khuẩn,...phục vụ cho nhu cầu sinh hoạt của người được cách ly. \n 4. Phổ biến (dán hoặc treo) quy định cách ly y tế tại khách sạn ở khu vực tiếp đón và ở từng phòng cách ly. \n 5. Phối hợp với cơ quan, đơn vị có liên quan để thống nhất danh sách và sắp xếp tổ chức tiếp nhận người đăng ký cách ly tại khách sạn theo nguyên tắc những người có cùng ngày tiếp nhận, cùng quốc gia, có quan hệ gia đình thì xếp vào cùng một khu vực trong phân khu cách ly. \n 6. Thông báo cho người được cách ly ký bản cam kết thực hiện quy định cách ly và nội quy của khách sạn. \n 7. Phát khẩu trang đủ dùng cho người được cách ly cho đến hết thời gian cách ly. \n 8. Cung cấp đồ ăn đến từng phòng của người được cách ly và sử dụng đồ dùng một lần. \n 9. Đảm bảo an toàn thực phẩm trong khách sạn. \n 10. Không tổ chức ăn uống, hoạt động tập trung đông người trong khách sạn. \n 11. Tạo điều kiện, động viên, chia sẻ, giúp đỡ để người được cách ly yên tâm thực hiện cách ly tại khách sạn. \n 12. Giám sát chặt chẽ việc thực hiện cách ly thông qua camera hoặc giám sát trực tiếp. Thông báo với Công an, Dân phòng địa phương để cưỡng chế nếu người được cách ly không tuân thủ yêu cầu cách ly y tế. Không cho phép người không có phận sự vào khách sạn và không cho phép người được cách ly ra khỏi phân khu cách ly. \n 13. Tổ chức họp với nhân viên khách sạn hàng ngày và tham dự giao ban của Ban điều hành. \n 14.Thông báo công khai giá dịch vụ cho người đăng ký cách ly tại khách sạn. Tổ chức đăng ký cách ly tại khách sạn và thanh toán chi phí lưu trú, các dịch vụ của khách sạn bằng hình thức trực tuyến. \n 15. Phối hợp với Trung tâm Kiểm soát bệnh tật Thành phố, Trung tâm Y tế quận, huyện, Trạm y tế phường và các cơ sở y tế khác trên địa bàn để theo dõi sức khỏe người được cách ly và xử lý khi có trường hợp bệnh xác định; tổ chức tập huấn cho nhân viên của khách sạn về các biện pháp phòng, chống lây nhiễm, vệ sinh khử khuẩn, xử trí khi có người sốt, ho, đau họng, khó thở. \n 16. Tổ chức khử trùng, xử lý môi trường theo hướng dẫn của nhân viên y tế. \n 17. Phối hợp với lực lượng Công an, Dân phòng tại địa phương thiết lập trạm gác. \n 18. Bố trí đủ dụng cụ đựng chất thải và thực hiện thu gom hàng ngày. \n 19. Lập danh sách người đã hoàn thành cách ly tại khách sạn và gửi Ban Chỉ đạo để xác nhận và cấp Phiếu xác nhận hoàn thành cách ly y tế tập trung; chuyển các Phiếu xác nhận cho người được cách ly sau khi Ban Chỉ đạo phòng, chống dịch Covid-19 phê duyệt. \n Quyết định này có hiệu lực từ ngày 12.10.2020. Các khách sạn tham gia tổ chức cách ly có trả phí phải báo cáo UBND TP (thông qua Sở Nội vụ) về việc tự giải thể sau khi hoàn thành nhiệm vụ. ",
    "tags": [
        "Cách Ly Có Trả Phí",
        "Ai Được Cách Ly Có Trả Phí",
        "Cách Ly",
        "Covid-19",
        "Khách Sạn Cách Ly Trả Phí",
        "Cách Ly Tại Khách Sạn"
    ]
}