{
    "url": "https://thanhnien.vn/nang-9x-xinh-dep-doc-het-tien-phuot-600-ngay-truoc-covid-di-de-thoat-vong-xoay-tien-bac-post1002323.html",
    "file": [
        "data",
        "2020",
        "1002323.json"
    ],
    "title": "Nàng 9X xinh đẹp dốc hết tiền phượt 600 ngày trước Covid: 'Đi để thoát vòng xoáy tiền bạc'",
    "datetime": "2020-11-23T12:37:57+0700",
    "author": "Dương Lan",
    "abstract": "Trong suốt 2 năm qua, Thùy Trang dùng hết số tiền mình tích luỹ được rong ruổi suốt 40 tỉnh thành của Việt Nam và nhiều nước ở khu vực Đông Á và Đông Nam Á.",
    "content": " Thay đổi quan điểm sống \n Nguyễn Thùy Trang (25 tuổi, quê ở Hải Phòng), cựu sinh viên Học viện Báo chí và Tuyên truyền đã có 600 ngày lang bạt qua 40 tỉnh thành của Việt Nam, gần 10 nước khu vực Đông Á và Đông Nam Á sau 2 năm tốt nghiệp. \n Thùy Trang tâm sự, trước năm 2018 cô là con người khác hoàn toàn so với thời điểm hiện tại. Cô luôn suy nghĩ phải kiếm thật nhiều tiền nhưng không tiêu, chỉ để tiết kiệm cho an tâm. Vì mục đích “theo đuổi tiền bạc” nên cùng một lúc cô làm 4 – 5 công việc khác nhau, gần như không ngày nào ngủ đủ giấc để lao vào kiếm tiền. \n Từ năm thứ hai Đại học, để có thu nhập đủ trang trải cho bản thân và gửi chút ít về cho gia đình cô phải làm nhiều việc như: bán tranh, bán đồng hồ, viết content, làm diễn viên nghiệp dư, viết kịch bản, cộng tác cho nhiều trang tin điện tử, viết sách,… \n “Vì đi làm sớm và có quan điểm phải luôn tiết kiệm nên mình trân trọng từng đồng tiền kiếm ra. Cuộc sống thời sinh viên hầu như chỉ quanh quẩn đi học, kiếm tiền, 4 năm Đại học mình không đi đâu nhiều vì mải mê công việc. Lên lớp cũng ôm laptop làm, đêm về vẫn làm, 6 giờ sáng lại lên xe bus cho kịp giờ học. Đầu tắt mặt tối suốt mấy năm, ngẩng đầu lên thấy mình cũng có trong tay một chút vốn liếng”, cô tâm sự. \n Năm 22 tuổi, sau khi tốt nghiệp cô bắt đầu cảm thấy “sai sai” về quan điểm sống của bản thân. Trong một thời gian cộng tác, viết báo, cô được tiếp xúc với nhiều câu chuyện, nhân vật truyền cảm hứng, trong đó có rapper Nguyễn Đức Cường (Đen Vâu). Từ những dịp may mắn được trò chuyện, tiếp xúc với họ, nhìn lại 4 năm Đại học vùi đầu vào học tập và kiếm sống, cô nhận ra nếu chôn vùi tuổi trẻ trong vòng xoáy tiền bạc và điên cuồng lao động sẽ thật phí hoài và khổ sở. \n Kể từ đó, có một câu nói luôn ám ảnh trong suy nghĩ của Thùy Trang: “Người ta, hiếm ai có đủ thời gian, tiền bạc, dũng khí, sức khỏe để đi và làm điều mình thích. Ai cũng có đam mê, nhưng không phải ai cũng dùng đến nó. Nếu được lựa chọn và đủ năng lực để lựa chọn, tại sao lại không làm điều ấy ngay và luôn - một khoảng thời gian vô định chẳng ai biết trước?”. \n Với suy nghĩ đó cùng niềm khao khát đi khám phá bản thân, cô muốn đi ra ngoài để hiểu được những cái bên trong mình có. Ban đầu, cô cũng cố nài nỉ bạn bè thân thiết đi cùng nhưng không có ai đủ khả năng về thời gian, sức khoẻ để cùng đi dài ngày, cô quyết định đi một mình trong chuyến hành trình khám phá những vùng đất mới của mình. \n “Mình có nhiều thời gian để nghe nhạc, đọc sách hoặc chỉ đơn thuần là nhắm mắt nhưng vận động dòng suy nghĩ, để nói chuyện với chính mình, cảm nhận về bản thân một cách rõ ràng hơn. Khi đi một mình, bản thân là người tự vẽ lên câu chuyện hành trình của mình, mà không có sự can thiệp của ai. Gặp gỡ ai, ngủ giờ nào, đi đâu chơi, thậm chí trải qua điều tồi tệ và những biến số khó lường như thế nào, được ai giúp đỡ, đều là những “kí ức độc quyền” khó quên trong hành trình tuổi trẻ của mình”, cô chia sẻ. \n Để những chuyến đi được thuận lợi, cô chủ động đặt vé máy bay sớm, tích góp tiền lương từ các tháng trước và đi từng chặng. Cô liên tục làm việc online, làm tự do nên trong lúc đi cô vẫn có khoản thu nhập đủ lo cho bản thân. Bên cạnh đó, cô luôn cố gắng chi tiêu hợp lý, cố gắng không để chi phí phát sinh không quá cao so với dự trù. \n Thùy Trang bắt đầu đi du lịch một mình với khả năng tài chính không dư giả và vốn ngoại ngữ hạn hẹp. Những chuyến đi của cô gặp không ít khó khăn nhưng cô đều cố gắng vượt qua để có một hành trình tuổi trẻ đáng nhớ. \n Cô gặp được những người xa lạ trở thành bạn tri kỷ vì cùng đam mê và cùng “tần số”. Cô nhớ lại những chuyến đi cả đời không quên, hành trình đó có cả những pha thót tim như hỏng xe giữa giông bão trên đường đi Mũi Điện phải dắt bộ 10km, mất điện thoại ở Đài Loan được cảnh sát cứu ngay trước giờ lên máy bay,… \n 600 ngày lang bạt dọc Việt Nam, Đông Á - Đông Nam Á trong suốt 2 năm qua, có nhiều nơi cô đến thăm nhiều lần vì muốn tìm hiểu và muốn thân thuộc hơn với nơi chốn yêu thích. Cô đi Thái Lan tận 10 lần, Trung Quốc 5 lần, Hàn Quốc 2 lần, Malaysia 3 lần,… vì ấn tượng bởi văn hoá, ẩm thức và những người bạn địa phương chí cốt. \n Với Thái Lan, Thùy Trang có những kỷ niệm đáng nhớ, nơi giữ lại nhiều “lần đầu tiên” trong cuộc đời của cô. \n “Đó là lần đầu tiên có hộ chiếu và được bay nước ngoài, lần đầu được trải nghiệm ngủ ở sân bay Don Mueng, lần đầu nhận được sự giúp đỡ từ cộng đồng người Việt hoàn toàn xa lạ ở Thái, lần đầu được thấy 4.000 cái đèn trời bay lên cùng lúc trong lễ hội Yi Peng - Chiang Mai, lần đầu bị bỏng nắng ngay trên mặt, đau rá phải ở nhà 1 tuần sau khi về nước,…”, Thùy Trang nhớ lại. \n Cô luôn tâm niệm hành trình không phải là đích đến, đó là sự chiêm nghiệm để hiểu hơn về chính mình và mở lòng đón nhận tất cả. Trên hành trình dài, cô luôn nhận được sự ủng hộ của bố mẹ và cô luôn kể cho người thân về những điều thú vị ở vùng đất mới. Đó là trải nghiệm thú vị, cô có cảm giác như đang đưa cả gia đình đi du lịch ở xa. \n Sau mỗi chuyến đi cô gặp được nhiều bạn mới, cả người Việt lẫn người nước ngoài và hầu hết đều giữ liên lạc và trở thành bạn bè thân thiết. Cô nhận ra bản thân dễ nổi cáu với bạn đồng hành, không kiên nhẫn khi chờ đợi, sợ hãi trước thiên tai,… hành trình dài là cơ hội để cô gan dạ hơn, hoà đồng và thay đổi nhiều thiếu sót mà trước kia cô mắc phải. \n “Trong mỗi chuyến đi, mình càng thấy bản thân mình phô bày một cách rõ nét. Dù khá bất ngờ về bản thân không giống mình từng nghĩ nhưng mình vẫn chấp nhận những phần tốt, dần thay đổi những phần thiếu sót để bản thân hoàn thiện, tự trưởng thành”, cô chia sẻ. ",
    "tags": [
        "9X",
        "Đi Phượt",
        "Du Lịch",
        "Khám Phá"
    ]
}