{
    "url": "https://thanhnien.vn/quang-ba-du-lich-viet-tren-cnn-voi-video-30-giay-post1002744.html",
    "file": [
        "data",
        "2020",
        "1002744.json"
    ],
    "title": "Quảng bá du lịch Việt trên CNN với video 30 giây",
    "datetime": "2020-10-14T19:11:47+0700",
    "author": "Trinh Nguyễn",
    "abstract": "Theo Tổng cục Du lịch, dự kiến ngày 15.10, sẽ phát video dài 30 giây để quảng bá du lịch Việt trên CNN.",
    "content": " Ngày 14.10, ông Nguyễn Lê Phúc, Phó tổng cục trưởng Tổng cục Du lịch, cho biết tại cuộc họp báo thường kỳ của Bộ VH-TT-DL: ngày 15.10, CNN sẽ phát video dài 30 giây quảng bá du lịch Việt Nam. Đây là công việc mà CNN và Tổng cục Du lịch cùng phối hợp thực hiện. \n Ông Phúc cũng cho biết, lãnh đạo tổng cục đã xem bản dựng lần 1, sau đó video được chỉnh sửa để có thể phát sóng trên CNN. Thực hiện phát sóng video quảng bá du lịch Việt cũng là một hoạt động trong chương trình kích cầu du lịch lần 2. \n Ông Đinh Ngọc Đức, Vụ trưởng Vụ Thị trường (Tổng cục Du lịch), cho biết lý do chọn đối tác truyền thông là CNN để quảng bá du lịch Việt Nam cũng như thời điểm phát video: “Thứ nhất, chúng tôi chọn CNN vì cũng đã đến lúc cần mở cửa thị trường du lịch quốc tế rồi. Chúng tôi làm việc với CNN, và sẽ phát video từ 15.10 đến giữa tháng 11. Đây là thời điểm kênh này thu hút người xem đông do người xem tranh cử Mỹ. Hơn nữa, CNN cũng phát rộng nên video có thể đến với thị trường Đông Bắc Á”, ông Đức nói. \n Nội dung video 30 giây quảng bá du lịch Việt trên CNN cũng đặt câu hỏi \"Tại sao không phải là Việt Nam\" (Why not Vietnam) như muốn định hướng du khách chọn Viêt Nam làm điểm đến. \n Cũng theo ông Đức, bên cạnh việc phát video quảng bá 30 giây quảng bá du lịch Việt trên CNN, các chiến dịch truyền thông du lịch và marketing khác cũng đang được chuẩn bị. Trang Vietnamtravel cũng đang thúc đẩy thu hút du lịch. \n “Chúng tôi cũng tập trung quảng bá trên mạng xã hội bên cạnh việc tiếp tục quảng bá trên các kênh truyền thống khác”, ông Đức nói. \n Đây không phải là lần đầu ngành du lịch trong nước thực hiện quảng bá du lịch trên CNN. Cũng với mục tiêu quảng bá du lịch Việt, hồi năm 2019, hai bộ phim Hà Nội - trái tim Việt Nam và Hà Nội - cái nôi di sản cũng đã được phát sóng trên kênh CNN. \n Hai bộ phim được phát trên 4 khu vực phát sóng quốc tế của CNN là châu Á - Thái Bình Dương, châu Âu - Trung Đông, Nam Á và Bắc Mỹ.  ",
    "tags": [
        "Quảng Bá Du Lịch Việt",
        "Quảng Bá Du Lịch Trên Cnn",
        "CNN"
    ]
}