{
    "url": "https://thanhnien.vn/dong-thap-danh-thuc-tiem-nang-du-lich-post1002404.html",
    "file": [
        "data",
        "2020",
        "1002404.json"
    ],
    "title": "Đồng Tháp ‘đánh thức’ tiềm năng du lịch",
    "datetime": "2020-10-14T08:00:00+0700",
    "author": "Trần Ngọc",
    "abstract": "Giai đoạn 2016-2020, tỉnh Đồng Tháp đã tập trung thực hiện nhiều giải pháp thúc đẩy phát triển du lịch, dần đưa ngành du lịch của tỉnh vươn lên nhóm dẫn đầu khu vực ĐBSCL.",
    "content": " Từ lâu, Đồng Tháp nổi tiếng với các điểm du lịch sinh thái có cảnh quan thiên nhiên tuyệt đẹp như: khu du lịch (KDL) Xẻo Quít, KDL Gáo Giồng, Vườn Quốc gia Tràm Chim... Đặc biệt, Đồng Tháp có làng hoa Sa Đéc hơn 100 năm tuổi được chú trọng đầu tư, khai thác, quảng bá, mỗi năm thu hút hàng triệu du khách đến tham quan du lịch. \n Chị Nguyễn Ngọc Mai (38 tuổi, ngụ Q.7, TP.HCM) cho biết: “Tôi thật sự rất thích đến Đồng Tháp để tham quan các KDL Xẻo Quít, Gáo Giồng, đặc biệt là làng hoa Sa Đéc. Cảnh ở đây đẹp tuyệt vời và người dân rất hiếu khách. Nếu được đầu tư bài bản hơn thì Đồng Tháp sẽ là điểm đến hấp dẫn đối với du khách”. \n Đồng Tháp đang định hình và thu hút du khách tham quan du lịch nông nghiệp, phát triển tham quan các vườn cây ăn trái, du lịch homestay trong các hộ gia đình và phát huy lợi thế các điểm du lịch văn hóa lịch sử như: Khu di tích Quốc gia đặc biệt Gò Tháp, Khu di tích mộ cụ Phó bảng Nguyễn Sinh Sắc, Đền thờ ông bà Đỗ Công Tường, nhà cổ Huỳnh Thủy Lê… tạo nét riêng để du khách đến địa phương. \n Thông qua việc triển khai thực hiện Đề án phát triển du lịch tỉnh Đồng Tháp, giai đoạn 2015-2020, tiềm năng du lịch của tỉnh được khai thác ngày càng hiệu quả. Tỉnh đã tập trung xây dựng cơ sở hạ tầng du lịch với nhiều dự án kết nối giao thông ưu tiên các tuyến đường đến các điểm du lịch trọng yếu. Bên cạnh đó, thời gian gần đây, các khu, điểm du lịch được đầu tư và mạnh dạn xã hội hóa cho cộng đồng dân cư tham gia khai thác để nâng dần chất lượng dịch vụ và phục vụ. \n Ông Phạm Thiện Nghĩa, Phó chủ tịch UBND tỉnh Đồng Tháp, cho biết để du lịch Đồng Tháp tương xứng với tiềm năng, thế mạnh hiện có, giai đoạn 2020-2025, tỉnh đề ra mục tiêu phát triển thương mại, dịch vụ du lịch trở thành ngành kinh tế quan trọng. \n Trong thời gian tới, tỉnh sẽ đầu tư có trọng tâm, trọng điểm các hạng mục công trình theo Đề án phát triển tỉnh Đồng Tháp và phát triển hoàn chỉnh sản phẩm du lịch đặc trưng của từng khu, điểm du lịch. Đẩy mạnh công tác kêu gọi đầu tư vào lĩnh vực du lịch; triển khai thực hiện thật tốt chính sách hỗ trợ đầu tư phát triển du lịch trên địa bàn. Mở rộng, nâng cao chất lượng dịch vụ du lịch, phát triển du lịch sinh thái - nghỉ dưỡng, văn hóa kết hợp với tổ chức sự kiện, lễ hội du lịch. Tăng cường liên kết, đổi mới công tác truyền thông, quảng bá du lịch. Phát triển các khu du lịch sinh thái tại cồn Đông Giang (TP.Sa Đéc), Gáo Giồng (H.Cao Lãnh), Vườn Quốc gia Tràm Chim (H.Tam Nông) và những nơi có điều kiện. \n “Đồng Tháp xác định 5 khâu đột phá của tỉnh cần thực hiện trong giai đoạn 2020-2025, trong đó khâu đột phát đầu tiên cần thực hiện là đẩy nhanh phát triển hạ tầng giao thông, tạo nền tảng kết nối và phát triển các lĩnh vực nông nghiệp, công nghiệp, du lịch gắn kết hài hòa với phát triển đô thị. Tỉnh sẽ tranh thủ các nguồn vốn đầu tư mở rộng các tuyến quốc lộ, các đường cao tốc qua địa bàn tỉnh. Mở rộng, nâng cấp các tuyến đường tỉnh, đường huyện, hệ thống giao thông nông thôn hiện có và đầu tư xây dựng các tuyến đường mới phục vụ cho phát triển công nghiệp, nông nghiệp, du lịch”, ông Nghĩa cho biết. \n Theo ông Phạm Thiện Nghĩa, Phó chủ tịch UBND tỉnh Đồng Tháp, từ việc xây dựng hình ảnh “Đồng Tháp - thuần khiết như hồn Sen”, “Nông nghiệp Đồng Tháp - Giá trị xanh từ những tiềm năng xanh” và các sản phẩm nông nghiệp công nghệ cao, sản phẩm du lịch đặc trưng đã được du khách trong và ngoài nước biết đến, từng bước đưa hình ảnh Đồng Tháp đến với mọi miền của Tổ quốc và bạn bè quốc tế. Trong giai đoạn 2016-2020, Đồng Tháp thu hút trên 17,5 triệu lượt khách đến tham quan du lịch, tăng bình quân 11,7%/năm. Tổng doanh thu du lịch ước đạt 4.235 tỉ đồng, tăng bình quân 20%/năm, góp phần đưa du lịch Đồng Tháp vươn lên tốp đầu khu vực ĐBSCL. ",
    "tags": [
        "Sở Tt-Tt Đồng Tháp",
        "Du Lịch Đồng Tháp",
        "Du Lịch Sinh Thái"
    ]
}