{
    "url": "https://thanhnien.vn/dung-dien-thoai-quet-ma-qr-tim-hieu-diem-du-lich-ba-ria-vung-tau-post1002633.html",
    "file": [
        "data",
        "2020",
        "1002633.json"
    ],
    "title": "Dùng điện thoại quét mã QR tìm hiểu điểm du lịch Bà Rịa - Vũng Tàu",
    "datetime": "2020-10-14T13:37:00+0700",
    "author": "Nguyễn Long",
    "abstract": "Với điện thoại có kết nối wifi hoặc 3G/4G để quét mã QR, du khách và người dân có thể tìm hiểu được các địa điểm du lịch ở tỉnh Bà Rịa - Vũng Tàu để tham quan, vui chơi.",
    "content": "Ngày 14.10, Sở Du lịch tỉnh Bà Rịa - Vũng Tàu tổ chức lắp đặt các điểm quét mã QR tại hàng chục điểm du lịch, khu di tích, bảo tàng trên địa bàn tỉnh.\nDu khách và người dân có thể dùng điện thoại cá nhân có tích hợp sẵn camera và kết nối mạng wifi hoặc 3G/4G quét mã QR để truy cập nhanh vào cơ sở dữ liệu. Màn hình điện thoại sẽ hiện thông tin về địa điểm du lịch, khu di tích, bảo tàng và hướng dẫn đường đi.\nÔng Trịnh Hàng, Giám đốc Sở Du lịch tỉnh Bà Rịa - Vũng Tàu cho biết, việc tích hợp các mã QR vào các vật phẩm hoặc các địa điểm du lịch cho phép người dân và du khách có thể tự do tìm hiểu, tham khảo được nhiều thông tin hơn so với phương thức truyền tải truyền thống, đặc biệt là đối với khách tự do, không có thuyết minh viên hay người hướng dẫn du lịch.\nTheo ông Hàng, hiện nay trên địa bàn tỉnh có 30 di tích cấp quốc gia, 19 di tích cấp tỉnh và phần lớn các điểm du lịch đều thiếu các giải pháp công nghệ truyền tải thông tin cho người dân và du khách.\nHiện nay, Sở Du lịch tỉnh Bà Rịa - Vũng Tàu đã phối hợp với các sở, ngành lắp đặt mã QR tại 48 điểm du lịch, khu di tích và bảo tàng.\n“Sắp tới, Sở sẽ tham mưu UBND tỉnh lắp đặt tiếp mã QR tại các điểm du lịch, khu di tích, bảo tàng còn lại để cung cấp thông tin điểm đến đầy đủ hơn cho người dân, du khách và mở rộng ra nhiều ngôn ngữ khác nhau nhằm phục vụ khách quốc tế”, ông Hàng cho biết. ",
    "tags": [
        "Mã Qr",
        "Điểm Đến",
        "Wifi",
        "Du Lịch",
        "Du Khách",
        "Bảo Tàng",
        "Điện Thoại Di Động"
    ]
}