{
    "url": "https://thanhnien.vn/ca-mau-cong-bo-kenh-quang-ba-hinh-anh-thong-qua-mang-xa-hoi-post1004237.html",
    "file": [
        "data",
        "2020",
        "1004237.json"
    ],
    "title": "Cà Mau công bố kênh quảng bá hình ảnh thông qua mạng xã hội",
    "datetime": "2020-10-19T22:10:41+0700",
    "author": "Gia Bách",
    "abstract": "Cà Mau chính thức công bố kênh quảng bá về tỉnh này, kênh quảng bá sẽ hoạt động qua các mạng xã hội.",
    "content": " Chiều 19.10, Ban Chỉ đạo triển khai Đề án quảng bá về tỉnh Cà Mau giai đoạn 2020 - 2025 tổ chức công bố kênh quảng bá về tỉnh này, kênh quảng bá sẽ hoạt động qua các mạng xã hội như Facebook, Youtube. \n Ông Nguyễn Văn Đen, Phó giám đốc Sở Thông tin - Truyền thông tỉnh Cà Mau thông tin tại buổi lễ quảng bá, công tác tuyên truyền, quảng bá hình ảnh tỉnh Cà Mau trong những năm qua đã được lãnh đạo tỉnh chỉ đạo và phối hợp với các cơ quan báo chí địa phương, báo chí trung ương tích cực thực hiện. \n \"Trong những năm gần đây, cùng với các phương tiện truyền thông chính thống, mạng xã hội đã đóng góp tích cực vào sự phát triển của Việt Nam và các địa phương trên các lĩnh vực, thúc đẩy tiến trình hội nhập quốc tế, rút ngắn khoảng cách phát triển giữa Việt Nam và thế giới. Với sức lan tỏa nhanh, mạng xã hội đã trở thành kênh thông tin không thể thiếu trong đời sống xã hội hiện nay, nhất là giới trẻ\"- ông Đen thông tin thêm. \n Ông Hồ Trung Việt, Trưởng Ban Tuyên giáo Tỉnh ủy Cà Mau, nhận định: \"Việc xây dựng đề án quảng bá về tỉnh Cà Mau giai đoạn 2020 - 2025 để tuyên truyền và quảng bá hình ảnh tỉnh Cà Mau có vai trò hết sức quan trọng. Cụ thể là việc chủ động xây dựng và củng cố những giá trị cốt lõi nhằm mang lại những giá trị về chính trị, kinh tế, văn hóa, xã hội. \n Cũng theo ông Việt, kênh quảng bá tỉnh Cà Mau thông qua mạng xã hội góp phần bảo vệ và phát huy các giá trị nhân văn, truyền thống địa phương vừa nhằm kết nối, lan tỏa thông tin toàn diện về Cà Mau một cách nhanh chóng trong và ngoài nước. Đồng thời, ngăn chặn các thông tin thiếu khách quan, độc hại, lợi dụng hình ảnh để xuyên tạc góp phần truyền thông tích cực, tạo sự đồng thuận trong xã hội, tuyên truyền và quảng bá hình ảnh Cà Mau với bạn bè trong nước và quốc tế. \n Theo đó, kênh quảng bá tỉnh Cà Mau thông qua mạng xã hội facebook có tên “Cà Mau” (link: https://www.facebook.com/trangtincamau/?ti=as). ",
    "tags": [
        "Mạng Xã Hội",
        "Cà Mau Quảng Bá Hình Ảnh",
        "Facebook",
        "Cà Mau"
    ]
}