{
    "url": "https://thanhnien.vn/hang-loat-khach-san-quang-binh-mien-phi-cho-doan-cuu-tro-o-bao-lau-cung-duoc!-post1005272.html",
    "file": [
        "data",
        "2020",
        "1005272.json"
    ],
    "title": "Hàng loạt khách sạn Quảng Bình miễn phí cho đoàn cứu trợ: 'Ở bao lâu cũng được!'",
    "datetime": "2020-11-10T15:46:50+0700",
    "author": "Vũ Phượng",
    "abstract": "Cảm kích trước tấm lòng của các đoàn thiện nguyện liên tục đến Quảng Bình những ngày qua, hàng loạt khách sạn nơi đây đã đăng lên mạng xã hội thông báo miễn phí chỗ ăn ở, chung tay với các đoàn cứu trợ người dân vùng lũ. Những nghĩa cử cao đẹp trong những ngày miền Trung thiên tai luôn lưu lại trong tim nhiều người.",
    "content": " Những ngày qua là những ngày đau thương của miền Trung khi lũ lụt khắp nơi, nhiều trận mưa lớn liên tục đổ xuống, nước lũ cứ vậy dâng cao khiến người dân bị cô lập trên chính mái nhà của mình. Tại Quảng Bình, trong một đêm nước lên nhanh khiến người dân trở tay không kịp. Nhưng ngay chiều tối hôm sau, các đoàn cứu trợ đã có mặt tại đây để tìm cách chuyển lương thực, nhu yếu phẩm đến tay người dân. \n Cứ vậy, đoàn thì mang đồ ăn, thuốc men, đoàn thì mang nước sạch, áo phao, bánh tét,… đủ kiểu để giúp người dân miền Trung trong lúc ngặt nghèo nhất. Cảm kích trước tấm lòng của các đoàn thiện nguyện, hàng loạt khách sạn tại Quảng Bình quyết định hỗ trợ toàn bộ chi phí ăn ở cho các đoàn cứu trợ để chung tay giúp đỡ bà con thiệt hại vì lũ. \n Bà Lý Thị Kim Ngân, Giám đốc khách sạn Windy (số 6 đường Lý Nam Đế, P.Đồng Phú, TP Đồng Hới, Quảng Bình) cười xòa nói “Việc làm bình thường vậy thôi mà” khi được PV hỏi vì sao miễn phí cho các đoàn đến cứu trợ tại Quảng Bình. \n “Lúc này ai cũng mong giúp đỡ bà con bị thiệt hại lũ lụt, gia đình tôi thì muốn chung tay bằng cách giúp những đoàn cứu trợ về miền Trung. Từ ngày tôi đăng tin tới nay ngày nào 25 phòng cũng kín khách. Vì các đoàn đi đông nên nhiều khi phải ở ghép phòng đông, tổng số khách mỗi đêm phải gần 100 người”, bà Ngân nói. \n Chủ khách sạn Windy cũng cho hay, thông thường các đoàn đến cứu trợ tại Quảng Bình sẽ ở 1 hoặc 2 đêm, nhưng cũng có đoàn ở tới 4 đêm liên tiếp, và dù đoàn ở bao lâu để cứu trợ người dân thì khách sạn đều miễn phí. \n Được biết, giá phòng ở đây thông thường dao động từ 400.000 - 600.000 đồng/ngày. Bà Nguyễn Thị Dung Hạnh (48 tuổi, ngụ Hà Nội) vừa cùng đoàn 36 người rời Quảng Bình được ở miễn phí tại khách sạn cho biết rất cảm kích vì sự nhiệt tình của người dân ở vùng đất này. \n “Đoàn chúng tôi đi đông nhưng vì hết chỗ nên khách sạn này chỉ nhận được 6 phòng, số người còn lại được giới thiệu sang khách sạn Đại Bàng gần đó ngủ, toàn bộ đều miễn phí hết. Khách sạn nào cũng sạch sẽ, phục vụ chu đáo”, bà Hạnh nhận xét. \n Không chỉ hỗ trợ chỗ ở, khách sạn còn miễn phí luôn cả đồ ăn nhẹ, nước uống, giặt ủi và chỉ dẫn đường đến những vùng đang cần cứu trợ tại địa phương để giúp đoàn không mất nhiều thời gian tìm kiếm. \n Tương tự, chị Nguyễn Thị Tuyết Mai (27 tuổi) đại diện khách sạn Hằng Nga (117B Lý Thường Kiệt, Đồng Hới) cũng cho biết khách sạn đã thông báo trên mạng xã hội miễn phí chỗ ở cho mọi đoàn cứu trợ đến Quảng Bình. \n Với giá phòng dao động khoảng 350.000 đồng/ngày, nhưng vì tình hình địa phương đang cấp bách nên khách sạn quyết định dùng hết 20 phòng để các đoàn cứu trợ không phải lo chỗ ở. Vì các đoàn đến đây đông nên đêm nào khách sạn cũng kín phòng và khách sạn cũng chưa biết chương trình này sẽ kéo dài đến ngày nào. \n Để chuyện hỗ trợ được đúng người, đúng địa điểm, khách sạn còn thông tin cho các đoàn nơi nào đang cần cứu trợ, cuộc sống người dân hiện tại ra sao. Khách sạn Hằng Nga cũng là nơi gia đình tập kết hàng cứu trợ được chính người nhà vận động qua mạng xã hội, từ đó cùng với các đoàn đi phân phát cho bà con. \n Bà Đào Thị Mai Hương (45 tuổi) - chủ nhà hàng Cánh Buồm Đỏ (Bãi tắm 2 Nhật Lệ) cho hay từ 20.10 đến hết 20.11, nhà hàng dành ra 30 phòng để làm chỗ ở miễn phí giúp đoàn cứu trợ đến tỉnh Quảng Bình. Vì có khu ăn uống rộng rãi, nên nơi đây vừa phục vụ ăn uống miễn phí vừa là nơi để các đoàn tập kết đồ đạc. \n Bà Hương chia sẻ: “Giá phòng bình thường của chúng tôi là 400.000 đồng/đêm, nay dành cho cứu trợ và thông báo miễn phí ăn ở thì đêm nào cũng hết phòng. Nhiều đoàn mang đồ tiếp tế đến, chúng tôi có một hội từ thiện Tâm Bồ Đề ngay tại nhà hàng hỗ trợ đoàn phân chia quà rồi đi vào từng nhà để phát. Tất cả việc làm của tôi đều xuất phát từ tâm, tôi yêu bà con Quảng Bình, sức tới đâu tôi làm tới đấy, mọi thứ đều vì quê hương”. \n Ông Nguyễn Minh Hùng (43 tuổi) chủ 2 khách sạn tên Phi Hùng (Bãi Đá Nhảy, Bố Trạch) cho hay ông dùng cả 60 phòng của 2 cơ sở làm chỗ ở miễn phí cho đoàn cứu trợ vì muốn chung tay giúp đỡ người dân Quảng Bình sau lũ. \n Dù nhiều phòng như vậy nhưng đêm nào cũng chật kín người. Để các đoàn yên tâm cứu trợ, gia đình ông Hùng còn nấu cơm ngày 2 bữa để đoàn ăn ấm bụng, có sức đi cứu trợ người dân Quảng Bình. \n Trước đó, khách sạn của ông cũng từng tài trợ nhiều đoàn từ thiện đến ở miễn phí khi có công tác tại địa phương. Ông Hùng tâm sự: “Tôi chỉ góp chút công sức của mình, chẳng thấm tháp vào đâu so với những gì mà họ mang đến cứu trợ bà con ở Quảng Bình”. ",
    "tags": [
        "Quảng Bình",
        "Khách Sạn",
        "Khách Sạn Quảng Bình",
        "Miễn Phí Chỗ Ở",
        "Miễn Phí Ăn Ở",
        "Đoàn Cứu Trợ"
    ]
}