{
    "url": "https://thanhnien.vn/truoc-sieu-bao-so-9-do-bo-chu-villa-khach-san-hoi-an-cho-nguoi-dan-o-mien-phi-post1006690.html",
    "file": [
        "data",
        "2020",
        "1006690.json"
    ],
    "title": "Trước siêu bão số 9 đổ bộ: Chủ villa, khách sạn Hội An cho người dân ở miễn phí",
    "datetime": "2020-10-27T21:42:00+0700",
    "author": "Hằng Hà",
    "abstract": "Để tránh thiệt hại về người nhiều nhất có thể, nhiều villa, khách sạn, nhà nghỉ mời người dân đến ở. Không những thế, họ còn mua sẵn thức ăn dự trữ cho 2 ngày bão đến.",
    "content": " Ngay từ tối 26.10, trên mạng xã hội đồng loạt xuất hiện các dòng trạng thái của các chủ villa, khách sạn, nhà nghỉ ở Hội An kêu gọi người dân không có chỗ trú ẩn, nhà cửa không kiên cố, an toàn đến tá túc tạm thời trong bối cảnh bão số 9 đang đến rất gần. \n Rất nhiều bài viết đính kèm thông tin cụ thể như địa chỉ, số điện thoại chủ nhà được chia sẻ rộng rãi trong các hội nhóm. \"Nên liên hệ với nhà hàng xóm có nhà cao tầng bằng bê tông để tránh trú. Nên sơ tán tại chỗ trong cùng thôn, cùng xóm, cùng khu phố. Những nhà ở ven biển nên sơ tán vào trong theo lệnh của chính quyền\", Tiến sĩ Nguyễn Ngọc Huy - Chuyên gia nghiên cứu Biến đổi khí hậu và Phòng tránh thiên tai khuyến cáo. \n Được biết, một số khách sạn, villa ngoài miễn phí hoàn toàn chi phí ở còn mua sẵn thức ăn dành cho người dân.\"Mọi người ơi cơn bão này thật sự rất khủng khiếp, nên đừng chủ quan mà hãy chủ động phòng chống trước khi nó ập đến. Nếu nhà ai cảm thấy không an toàn thì có thể đến ở tạm nhà mình chờ bão tan. Một năm quá nhiều đau thương mất mát rồi nên mình rất hoan hỉ nếu có thể hỗ trợ cùng nhau trong lúc này. Vui lòng báo mình sớm để mình sắp xếp phòng và nhớ mang theo vật dụng cá nhân nhé\", tài khoản Lê Thanh Thi viết. \n Chia sẻ với PV Thanh Niên, anh Đỗ Xuân Thảo, chủ của Grand Holiday Villa tọa lạc ở Cẩm Sơn, Hội An cho biết chỉ sau thời gian ngắn đăng tải thông báo, đã có hơn 100 người liên lạc với anh và bày tỏ mong muốn ở nhờ. \n \"Hiện tại 2 căn villa hơn 24 phòng đã gần đầy. Nhiều người đến lắm em ạ, nào là người già, trẻ em, phụ nữ mang thai. Có lẽ đến tối số lượng người sẽ tăng lên thành 150. Có bao nhiêu mình cũng vui vẻ đón tiếp. Đồ ăn anh có mua sẵn như gạo, mì tôm, trứng thịt... nhưng nếu ai muốn tự nấu vẫn có bếp riêng. Ngày mai (28.10) không ai đi đâu được nữa thì ăn nhẹ những món có sẵn\". \n Theo anh Thảo, đây là lần đầu tiên anh đón tiếp nhiều người đến vậy nhưng bản thân anh và gia đình luôn muốn chu đáo nhất đối với đồng bào. \n Chị Võ Thị Thu Thủy, chủ nhà hàng Cao lầu Bá Lễ cho biết đã có 9 người đăng ký ở tại nhà của chị, địa chỉ tại thôn Võng Nhị, xã Cẩm Thanh, Hội An. \"Mình hiện tại vẫn ở đường Trần Hưng Đạo. Sau khi người thuê nhà dọn ra, mình suy nghĩ tại sao lại không giúp đỡ người dân bằng cách cung cấp chỗ ở miễn phí cho họ để tránh bão? Thế là mình về thu dọn bớt, lắp đặt cửa để thêm kiên cố, kín gió, mua thức ăn như mì, gạo, trứng cho tối 27.10 và 28.10. Mình giao chìa khóa nhà cho họ, khi nào xong xuôi mọi việc mình đến lấy về thôi\", chị Thủy nói. \n The Night Market Villa ở phường Minh An, Hội An cũng là một trong những nơi cư trú đăng tải bài viết mời người dân đến ở miễn phí. Chị Ngô Thị Tường Vi, chủ nhân The Night Market Villa bộc bạch với PV Thanh Niên: \"Nhà mình có 9 phòng nhưng chỉ ở được 7 phòng vì trên tầng mái sợ không an toàn. Ngoài ra có bếp sẵn để bà con có thể tự nấu ăn. Đây là lần đầu tiên mình làm công việc ý nghĩa này và mình rất vui khi có thể giúp đỡ được đồng bào, hạn chế thiệt hại về người\". \n Dưới những bài đăng đầy tình người của các chủ villa, khách sạn nói trên, cư dân mạng đã để lại \"cơn mưa\" lời khen. \n Một người viết: \"Những tấm lòng người Việt tuyệt vời!\". Tài khoản Dương Văn xúc động: \"Thật đáng trân trọng thứ tình cảm này\". \"Quá tuyệt vời vì Hội An toàn nhà cấp 4 để phục vụ du lịch\", bạn Phan Văn Lực viết. \"Hội An ơi, bình yên nhé\", tài khoản khác viết. \n Dự báo còn chưa đầy 12 giờ đồng nữa siêu bão số 9, bão Molave sẽ đổ bộ vào miền Trung. ",
    "tags": [
        "Siêu Bão Số 9",
        "Miền Trung",
        "Hội An",
        "Cứu Trợ",
        "Từ Thiện",
        "Chống Bão"
    ]
}