{
    "url": "https://thanhnien.vn/dat-phong-homestay-da-lat-qua-mang-canh-bao-tinh-trang-lua-tien-du-khach-post1007832.html",
    "file": [
        "data",
        "2020",
        "1007832.json"
    ],
    "title": "Đặt phòng homestay Đà Lạt qua mạng: Cảnh báo tình trạng lừa tiền du khách",
    "datetime": "2020-10-31T20:03:00+0700",
    "author": "Gia Bình",
    "abstract": "Vừa qua, nhiều du khách bị lừa mất tiền khi đặt phòng qua mạng một homestay ở Đà Lạt. Phòng Văn hóa Thông tin TP.Đà Lạt khuyến cáo du khách kiểm tra thông tin và cho biết thành phố sương mù chỉ có 6 homestay đúng nghĩa.",
    "content": " Ông Lê Anh Kiệt, Trưởng phòng Văn hóa Thông tin TP.Đà Lạt (Lâm Đồng), cho biết gần đây nhiều du khách bị lừa đảo mất tiền khi đặt phòng trên mạng với homestay The N. trên địa bàn thành phố. Theo đó, homestay này đã được người chủ kinh doanh trước cho người khác thuê nhưng vẫn giữ nguyên số điện thoại, hình ảnh cũ, số tài khoản ngân hàng để lừa đảo khách đặt phòng qua mạng. \n Người chủ kinh doanh trước của homestay The N. đã mạo danh để nhận một số tiền cọc của khách du lịch và chiếm đoạt luôn số tiền đó. Khi du khách đến nơi mới phát hiện và không liên lạc được thì mới biết bị lừa đảo. Theo ông Kiệt, sau khi nhận được thông tin, Phòng Văn hóa Thông tin đã đi kiểm tra, yêu cầu homestay này dừng hoạt động vì không đảm bảo các điều kiện tối thiểu về cơ sở vật chất kỹ thuật, trang thiết bị và dịch vụ theo quy định. \n Ngoài ra, thời gian qua nhiều du khách cũng \"sập bẫy\" tương tự khi những kẻ lừa đảo sử dụng thông tin về những homestay khác trên địa bàn rồi đưa lên mạng với kiểu hành vi, thủ đoạn tương tự. Ông Kiệt cho biết những hành vi này gây ảnh hưởng rất xấu đến du lịch của Đà Lạt và Phòng Văn hóa Thông tin đã báo cáo đến các cơ quan chức năng có liên quan để điều tra, xử lý. \n Theo khảo sát của Phòng Văn hóa Thông tin, hiện nay Đà Lạt chỉ có 6 cơ sở lưu trú kinh doanh homestay đúng nghĩa: khách du lịch cùng ăn, cùng ở, cùng làm việc với chủ nhà, trải nghiệm các hoạt động của gia đình chứ không chỉ đơn thuần là dịch vụ lưu trú. Các cơ sở này gồm: Thung lũng dâu (đường Thánh Mẫu), Đồi thỏ con (Tự Phước), Ngôi nhà tím (Cô Giang), Là Nhà (Vạn Hạnh), Đạ Lạch Noah (đèo Mimosa), Đợi Một Người (đèo Prenn). \n Để tránh bị lừa đảo, Phòng Văn hóa Thông tin TP.Đà Lạt khuyến cáo du khách tìm hiểu rõ thông tin về cơ sở lưu trú thông qua các thông tin chính thống như Đường dây nóng TP.Đà Lạt hỗ trợ du khách (ĐT: 0912903178), và website dalat.vn (hoặc tải ứng dụng Đà Lạt Flower City trên điện thoại thông minh) - trang thông tin du lịch chính thống của TP. Đà Lạt. \n “Du khách cũng có thể liên hệ đến Phòng Văn hóa Thông tin qua số điện thoại 02633 822342 để được hỗ trợ trực tiếp. Chúng tôi có người trực và sẵn sàng tra cứu, kiểm tra thông tin và trả lời ngay cho du khách về cơ sở lưu trú muốn tìm hiểu”, ông Kiệt nói thêm. ",
    "tags": [
        "Lừa Đảo",
        "Du Khách",
        "Cảnh Giác",
        "Homestay",
        "Tp Đà Lạt",
        "Đặt Phòng Qua Mạng"
    ]
}