{
    "url": "https://thanhnien.vn/lang-thang-vong-vong-tphcm-tu-quen-thanh-la-tren-tang-cao-xe-buyt-post1008846.html",
    "file": [
        "data",
        "2020",
        "1008846.json"
    ],
    "title": "Lang thang vòng vòng TP.HCM ‘từ quen thành lạ’ trên tầng cao xe buýt",
    "datetime": "2020-11-13T12:36:00+0700",
    "author": "Cảnh An",
    "abstract": "Những địa điểm quen thuộc của TP.HCM như Nhà thờ Đức Bà, Bưu điện trung tâm TP, Dinh Độc Lập lần lượt hiện ra trước mắt khiến tôi thấy ngỡ ngàng.",
    "content": " Từ trên xe buýt 2 tầng, những công trình này vừa quen thuộc mà vừa lạ lẫm với tôi. \n Người Sài Gòn có câu: “Ăn Q.5, nằm Q.3, la cà Q.1”. Các địa điểm quen thuộc ở Q.1 bạn đã la cà chán chê, vậy tại sao không thử la cà một cách “đặc biệt” hơn, ngắm nhìn TP.HCM nhộn nhịp này theo một góc nhìn hoàn toàn mới lạ. Chiều cuối tuần, tôi đã có một chuyến trải nghiệm xe buýt 2 tầng, dạo một vòng và ngắm nhìn TP một cách rất thú vị. \n Xe buýt 2 tầng là một loại dịch vụ du lịch mới của TP. Với giá vé 149.000 đồng cho một người lớn, tôi đã có thể tham quan tất cả những địa điểm nổi tiếng khắp Q.1 và Q.3. \n Trời Sài Gòn trở về chiều, những tia nắng dịu nhẹ rơi qua từng chiếc lá rồi tỏa xuống mặt đường, làm đượm thêm màu đỏ rực của chiếc xe buýt 2 tầng trên phố đi bộ Nguyễn Huệ. Theo chân các du khách đến từ Quảng Ninh, tôi lên chiếc xe 2 tầng trước đây chỉ thấy trên TV, tìm kiếm cho mình một chỗ ngồi ưng ý. \n Tiếp viên trên xe phát cho mỗi hành khách chiếc tai nghe để nghe thuyết minh về các địa điểm xe sắp đi qua. Mỗi địa điểm, hệ thống tự động thuyết minh về lịch sử của địa điểm đó. Du khách nhanh chóng bỏ qua điều này khi xe bắt đầu lăn bánh. Chẳng ai muốn bỏ lỡ khoảnh khắc ngắm nhìn TP xinh đẹp này vừa quen mà vừa lạ cả. \n Bắt đầu từ phố đi bộ Nguyễn Huệ, chiếc xe đi chậm chậm đi qua Nhà hát lớn và trụ sở UBND TP. Trên tầng 2 của xe buýt, tôi có thể ngắm rõ những kiến trúc điêu khắc của Dinh Xã Tây một thời, nay đã hơn trăm năm tuổi. Nếu như đứng ở dưới đất nhìn lên, trụ sở UBND TP trông thật uy nghiêm, thì ở trên xe 2 tầng, với chiều cao gần bằng tầng 2 của tòa nhà, nó mới thật gần gũi. \n Xe tiếp tục đi qua những con đường rợp bóng cây Nguyễn Du, Lê Duẩn, tiến về phía Dinh Độc Lập. Chiếc xe đi không quá nhanh, đủ để cảm nhận được luồng gió mát từ những tán cây cổ thụ bên đường. \n Từng địa điểm đi qua, mọi người đều tranh thủ ghi lại những hình ảnh đẹp của những công trình này trong nắng chiều. Xe qua Nhà thờ Đức Bà khiến tôi thật sự choáng ngợp. Tôi cảm giác mình như được gần hơn với những tháp chuông cổ kính có tuổi đời hơn 1 thế kỷ. Đấy là cảm giác mà ngắm nhìn từ dưới đất sẽ không thể nào cảm nhận được trọn vẹn. \n Anh Nguyễn Đức Thanh (35 tuổi, du khách Quảng Ninh), cho biết cảnh vật và con người ở TP.HCM khi ngắm nhìn từ trên xe buýt rất tuyệt. “Đây là lần thứ 2 tôi đến TP.HCM nhưng là lần đầu trải nghiệm loại hinh xe buýt này. Con người, cảnh vật nơi đây rất đẹp, nhìn rất mới lạ khi ngắm từ trên xe buýt”, anh Thanh chia sẻ. \n Trao đổi với PV Thanh Niên, ông Nguyễn Khoa Luân, Tổng giám đốc Công ty Ảnh Việt Hop on - Hop off Việt Nam, đơn vị kinh doanh dịch vụ xe buýt 2 tầng, cho biết công ty của ông muốn thông qua loại hình dịch vụ này để đưa du lịch Việt Nam cạnh tranh với thế giới. \n “Việt Nam hiện tại chưa có một chuỗi cung ứng du lịch đạt đẳng cấp quốc tế để hội nhập với thế giới.Vì vậy chúng tôi quyết định đưa chuỗi dịch vụ xe 2 tầng này vào Việt Nam để tăng sức cạnh tranh với du lịch các nước. Sản phẩm của chúng tôi đạt tiêu chuẩn 5 sao, không thua kém gì so với các nước”, ông Luân nói. \n Ông Luân cho biết trong tương lai, loại hình này sẽ giúp hình ảnh du lịch Việt Nam vươn ra thế giới, để ngành du lịch sẽ trở thành ngành thu hút ngoại tế lớn cho đất nước. Kế hoạch sắp tới của công ty là phát triển dịch vụ này ra các nước Đông Nam Á như Campuchia, Myanmar, Indonesia. \n Ông nói: “Tôi muốn giới thiệu đặc sản, du lịch, phong cảnh, con người, giá trị Việt Nam ra thế giới. Tôi đã đầu tư công nghệ, thiết bị, dịch vụ vào tour để vận hành cho độc đáo hơn, theo kịp với quốc tế. Hiện tại Việt Nam đang là nước thứ 2 ở Đông Nam Á có mô hình này, chỉ sau Singapore”. \n Giá vé xe buýt 2 tầng hiện tại là 149.000 đồng/người lớn. Trẻ em dưới 3 tuổi được miễn phí vé. Trẻ em từ 3 – 6 tuổi giá vé là 50.000 đồng, còn trẻ em từ 6 – 11 tuổi giá vé là 99.000 đồng. Giá vé bao gồm các dịch vụ miến phí như: wifi, bảo hiểm, tai nghe, thuyết minh 8 ngôn ngữ. \n Giờ khởi hành cho tour tham quan vòng quanh TP.HCM từ xe buýt 2 tầng: 9 giờ sáng đến 16 giờ chiều, đón tại Dinh Độc Lập. Từ 17 giờ sẽ đón tại 92-96 đường Nguyễn Huệ (từ thứ 2 đến thứ 6) còn từ 19 giờ đến 22 giờ 30 sẽ đón tại Nhà hát TP (thứ 7 và chủ nhật) \n Xe đi 1 vòng các địa điểm trong 60 phút, qua 10 trạm, không dừng ở bất cứ trạm nào. Khách muốn tham quan có thể đặt vé qua trang web hoặc gọi số hotline. ",
    "tags": [
        "Đi Xe Buýt 2 Tầng Ở Tp.Hcm",
        "Nhà Thờ Đức Bà",
        "Bưu Điện Trung Tâm Tp",
        "Dinh Độc Lập",
        "Du Lịch"
    ]
}