{
    "url": "https://thanhnien.vn/lien-ket-cac-vung-du-lich-tphcm-du-kien-don-15-trieu-luot-khach-noi-dia-post1008995.html",
    "file": [
        "data",
        "2020",
        "1008995.json"
    ],
    "title": "Liên kết các vùng du lịch, TP.HCM dự kiến đón 15 triệu lượt khách nội địa",
    "datetime": "2020-11-04T20:04:00+0700",
    "author": "Trần Quang Vinh",
    "abstract": "Sở Du lịch TP.HCM cho biết từ nay đến cuối năm sẽ tổ chức các buổi liên kết phát triển du lịch TP với Tây Bắc, Đông Bắc và miền Trung. Dự kiến đến hết năm 2020,  TP sẽ đón được 15 triệu lượt khách nội địa.",
    "content": " Ngày 4.11, Sở Du lịch TP.HCM tổ chức họp báo thông tin về chương trình liên kết phát triển du lịch giữa TP.HCM với các tỉnh Tây Bắc mở rộng, Đông Bắc và vùng kinh tế trọng điểm miền Trung. \n Theo kế hoạch, lãnh đạo các tỉnh, thành phố sẽ thảo luận, ký kết Thỏa thuận liên kết phát triển du lịch vùng giai đoạn 2020- 2025 và thông qua Kế hoạch phối hợp triển khai các hoạt động liên kết hợp tác phát triển du lịch vùng giai đoạn 2020 - 2021. \n Việc ký kết các thỏa thuận liên kết phát triển du lịch giữa TP.HCM và các vùng đánh dấu một bước phát triển mới trong mối quan hệ liên kết hợp tác giữa lãnh đạo các tỉnh, thành, các cơ quan quản lý nhà nước về du lịch, các hiệp hội và doanh nghiệp du lịch của các vùng, tập trung vào 5 nội dung chính: công tác quản lý nhà nước về du lịch, phát triển sản phẩm du lịch, quảng bá xúc tiến du lịch, phát triển nguồn nhân lực du lịch và kêu gọi đầu tư phát triển du lịch. \n Bà Nguyễn Thị Ánh Hoa, Giám đốc Sở Du lịch TP.HCM cho biết, ngành du lịch đang khuyến khích người dân đi du lịch tại chỗ, bắt đầu từ khâu sản phẩm. Hiện website kích cầu du lịch của TP có khoảng 30 sản phẩm nhiều phân khúc như tour 1 ngày, 2 ngày hay 3 ngày. TP.HCM sẽ tiếp tục quảng bá, giới thiệu để nhiều người biết thêm về các sản phẩm này. \n “Từ nay đến cuối năm 2020, Sở Du lịch sẽ phấn đấu để đạt được 15 triệu lượt khách nội địa, theo dự tính con số này còn sẽ cao hơn.Về chính sách hỗ trợ, các doanh nghiệp, người lao động trong ngành du lịch hiện còn gặp nhiều khó khăn do các quy trình thủ tục, điều kiện tiếp nhận phức tạp, Sở cũng đã có những báo cáo, kiến nghị thay đổi để việc tiếp nhận được thuận lợi hơn”, bà Hoa thông tin. \n Việc đẩy mạnh hợp tác phát triển du lịch vùng được đánh giá là giải pháp hiệu quả nhằm tái khởi động các hoạt động du lịch, quảng bá du lịch các địa phương nhằm thúc đẩy người dân đi du lịch trong nước. ",
    "tags": [
        "Du Lịch",
        "Liên Kết Du Lịch",
        "Kích Cầu Du Lịch",
        "Phát Triển Du Lịch",
        "Khách Nội Địa",
        "TP.HCM"
    ]
}