{
    "url": "https://thanhnien.vn/mot-ngay-o-long-an-kham-pha-don-rach-cat-hon-100-tuoi-post1011954.html",
    "file": [
        "data",
        "2020",
        "1011954.json"
    ],
    "title": "Một ngày ở Long An, khám phá đồn Rạch Cát hơn 100 tuổi",
    "datetime": "2020-11-15T12:45:00+0700",
    "author": "Minh Tuệ",
    "abstract": "Hoành tráng, cổ xưa… là cảm nhận của nhiều du khách sau khi tham quan đồn Rạch Cát hơn 100 tuổi ở Long An. Cách TP.HCM chỉ khoảng 50km, nhưng ít người biết vì suốt thời gian dài nơi đây không mở cửa cho khách tham quan.",
    "content": " Tham gia tour khám phá Long An (1 ngày) do Công ty CP Lữ hành Fiditour - Vietluxtour tổ chức với một điểm đến không thể bỏ qua là Đồn Rạch Cát, nhiều du khách ồ lên thích thú khi nhận ra góc phía sau đồn chính là bối cảnh thơ mộng trong bộ phim nổi tiếng “Đất phương Nam”. \n Đồn Rạch Cát nằm ở xã Long Hựu Đông, huyện Cần Đước, tỉnh Long An, được người dân nơi đây gọi là đồn Rạch Cốc. Đồn được người Pháp xây dựng năm 1903-1910.  \n Sau hơn 100 năm tồn tại, pháo đài này vẫn “trơ gan cùng tuế nguyệt”. Đây chính là pháo đài phòng thủ ven biển kiên cố, giúp người Pháp kiểm soát được toàn bộ giao thông đường thủy vào Sài Gòn, xuống Miền Tây và một phần biển Vũng Tàu. \n Pháo đài Rạch Cát nhìn từ trên cao có hình cánh cung, đối xứng, dài 300m, ngang 100m. Tường đồn chịu lực, dày 60 - 100cm, các gian hầm lúc nào cũng mát lạnh, đủ sức chịu đựng các loại bom đạn. \n Đồn Rạch Cát dài 300m, rộng 100m, cao 5 tầng (3 tầng chìm, 2 tầng nổi, trong đó, 2 tầng chìm bên dưới thì nước và bùn ngập quanh năm, không ai biết hiện còn những gì bên trong). \n Xung quanh đồn có tường rào kiên cố với chu vi gần 12.000m cùng hào nước rộng để đề phòng đột nhập từ bên ngoài. Vào lúc bấy giờ, trận địa pháo trong đồn Rạch Cát này được cho là có sức mạnh hủy diệt lớn nhất vùng Đông Dương. \n Để có được điều này, người Pháp đã không tiếc tiền, chi đến 7 triệu francs thời ấy để xây dựng, cao gấp 3,5 lần chi phí xây dựng Nhà hát lớn Hà Nội. \n Sức mạnh của đồn Rạch Cát chính là các khẩu pháo đặt ở hai đầu của cánh cung. Người Pháp mang 2 nòng pháo hạng tiên tiến nhất về đặt ở đây. Tầm bắn của các nòng pháo đạt tới gần 23km, có thể khống chế một vùng rộng lớn từ cửa biển Cần Giờ tới Nhà Bè, sát Sài Gòn, cả vùng Gò Công (Tiền Giang) và cả một phần của Vũng Tàu.   \n Trước đây, người Pháp còn cho lắp đặt thêm 2 khẩu Canon, loại 240mm (dùng cho tàu chiến), 4 khẩu pháo 95mm và 6 khẩu pháo phòng không 75mm để tăng thêm sức mạnh cho trận địa này; xây thêm 2 mâm pháo lộ thiên ở hai đầu hồi để đặt 2 khẩu pháo 138 mm. Mỗi khẩu pháo 138 mm (sản xuất năm 1924 và 1927) nặng 5,5 tấn. Đến nay, 2 khẩu pháo này vẫn còn nằm đó nhưng không còn sử dụng được. \n Ngày nay, khi đứng từ trên nóc đồn Rạch Cát nhìn về phía mặt trời mọc, du khách sẽ thấy cửa sông Soài Rạp chảy ra biển mênh mông; nhìn hướng Nam thấy sông Vàm Cỏ bao la và hướng Bắc là sông Rạch Cát, ngay dưới chân đồn với dãy rừng cây chắn sóng ngút ngàn. \n Đồn Rạch Cát đã được xếp hạng di tích quốc gia, vừa có giá trị lịch sử, vừa có giá trị nghệ thuật kiến trúc đồn lũy cổ của châu Âu. \n Với ý nghĩa lịch sử đặc biệt cùng cảnh quan thiên nhiên rừng ngập mặn xung quanh và hệ thống kênh rạch lý thú, đồn Rạch Cát hứa hẹn sẽ trở thành điểm đến thu hút du khách trong và ngoài nước trong thời gian tới. \n Theo ông Nguyễn Ngọc An, Phó Tổng giám đốc Công ty CP Lữ hành Fiditour - Vietluxtour, khi có ý định khám phá đến đồn Rạch Cát, du khách nên kết hợp khám phá nhiều điểm đến hấp dẫn khác của Long An để có một ngày trải nghiệm trọn vẹn như Nhà lưu niệm Bí thư xứ ủy Nam kỳ Trương Văn Bang, Nhà trăm cột - kiến trúc dân gian Nam bộ, chùa Tôn Thạnh là nơi nhà thơ Nguyễn Đình Chiểu viết Văn tế Nghĩa sĩ Cần Giuộc… ",
    "tags": [
        "Đồn Rạch Cát",
        "Du Lịch",
        "Khám Phá Long An",
        "Một Ngày Ở Long An",
        "100 Tuổi",
        "Rừng Ngập Mặn"
    ]
}