{
    "url": "https://thanhnien.vn/1111-ngay-vong-quanh-the-gioi-cua-tran-dang-dang-khoa-sach-da-hoan-thanh-post1011256.html",
    "file": [
        "data",
        "2020",
        "1011256.json"
    ],
    "title": "1.111 ngày vòng quanh thế giới của Trần Đặng Đăng Khoa: Sách đã hoàn thành",
    "datetime": "2020-11-12T13:27:00+0700",
    "author": "Quách Duy Thịnh",
    "abstract": "Phượt thủ Trần Đặng Đăng Khoa cho biết anh đã hoàn thành xong cuốn sách về 1.111 ngày đi xe máy vòng quanh thế giới và sẽ phát hành trong thời gian sớm nhất.",
    "content": " Đó là một trong nhiều chia sẻ của chàng travel blogger nổi tiếng này trong buổi gặp gỡ người hâm mộ tại quê nhà Tiền Giang vừa qua. Suốt 6 giờ đồng hồ giao lưu, chàng thanh niên lãng tử đã trò chuyện thân mật với những người vốn không ngại đường xa đến để gặp anh và cùng anh gây quỹ hỗ trợ xây nhà chống lũ cho bà con miền Trung trong bão lũ.  \n Bạn Như Ý (Cần Thơ) cho biết: ‘’Chúng tôi bắt đầu xuất phát từ lúc 7h sáng để tới đây tham gia. Tôi hâm mộ và theo dõi hành trình của anh Khoa từ những ngày đầu. Anh đã truyền rất nhiều cảm hứng về một nghị lực phi thường để chúng tôi nuôi dưỡng thật nhiều ước mơ trong cuộc sống’’. \n Còn bạn Thiện Nguyễn (Bến Tre) chia sẻ: ‘’Mình biết anh Khoa chỉ mới đây nhưng rất thích và theo dõi suốt cho đến khi anh về nước. Khi biết anh tổ chức buổi giao lưu tại quê nhà mình liền đăng ký tham gia để được nghe và biết thêm về những điều lý thú từ chuyến hành trình đặc biệt của anh’’. \n Bạn Nguyên Võ (Gò Công Đông, Tiền Giang) cho biết: ’Anh Khoa là một trong những người “xê dịch” mà mình quan tâm và ủng hộ. Qua buổi giao lưu, mọi người cảm nhân được sự đam mê của anh và anh đã truyền lửa cho những người thích xê dịch như mình’’. \n ‘’'Đúng ngày này vào 3 năm trước hai vợ chồng chúng tôi đã gặp Khoa tại Paris (Pháp) khi chúng tôi dự triển lãm chuyên ngành chocolate lớn nhất thế giới Salon du Chocolat. Hôm nay, lại được đón Khoa trở về quê hương và tham quan nhà xưởng cùng mọi người chúng tôi cảm thấy vô cùng hạnh phúc'', chị Nguyễn Ngọc Điệp - chủ nhà xưởng chocolate Alluvia chia sẻ. \n Buổi giao lưu xoay quanh nhiều câu hỏi về chuyện đi du lịch, về hành trình của \"phượt thủ\" từ việc xin visa, ăn uống, nghỉ ngơi và di chuyển... Đăng Khoa cho biết nhiều lúc anh rất nhớ những buổi cơm quê nhà khi đang lang thang ở xứ người, nhất là vào dịp Tết Nguyên đán. ‘’Món canh chua cá lóc là một trong những món tôi nhớ nhiều nhất. Trong hành trình vòng quanh thế giới đôi lúc tôi cũng đã tự tay mình nấu món Việt để mời bạn bè’’, anh chia sẻ. \n Anh cho biết cuốn sách về 1.111 ngày vòng quanh thế giới bằng xe máy đã hoàn thành xong và sẽ phát hành trong thời gian sớm nhất. Sau khi cuốn sách được ra mắt anh sẽ chạy chiếc xe máy vốn từng cùng anh đi vòng quanh thế giới làm một chuyến xuyên Việt để tặng sách cho bạn đọc. \n Trong hành trình suốt hơn 3 năm di chuyển khắp nơi trên thế giới, travel blogger Trần Đặng Đăng Khoa (33 tuổi, quê ở Gò Công) đã viết được khoảng 800.000 chữ. Anh dự định xuất bản cuốn sách mới này để gây quỹ giúp đỡ trẻ em có hoàn cảnh khó khăn. ",
    "tags": [
        "Trần Đặng Đăng Khoa",
        "Travel Blogger",
        "Phượt Thủ",
        "Vòng Quang Thế Giới",
        "1111 Ngày",
        "Vòng Quanh Thế Giới Bằng Xe Máy"
    ]
}