{
    "url": "https://thanhnien.vn/ve-mien-tay-thuong-thuc-trai-quach-co-nguoi-quay-mat-di-vi-qua-nong-nan-post1011258.html",
    "file": [
        "data",
        "2020",
        "1011258.json"
    ],
    "title": "Về miền Tây thưởng thức trái quách có người quay mặt đi vì quá nồng nàn",
    "datetime": "2020-11-13T21:06:00+0700",
    "author": "Quách Duy Thịnh",
    "abstract": "Loài cây được trồng rải rác ở khắp miền Tây với vẻ bề ngoài nhìn trông xù xì cho ra những trái quách có vị chua nhẹ và thơm ngát. Chỉ một lần thưởng thức sẽ khiến bạn lưu luyến khó quên.",
    "content": " Cây quách hay còn gọi là cây gáo có chung họ với cây cần thăng. Trước đây là một loài cây mọc tự nhiên khắp Nam kỳ lục tỉnh. Nhưng dần dà chỉ còn vài ba nhà trồng chơi để lấy bóng mát ở các nơi như Chợ Gạo (Tiền Giang) hay Giồng Trôm (Bến Tre). \n Trước đây, người Kh’mer ở huyện Cầu Kè (Trà Vinh) trồng rất nhiều cây quách. Cây cao khoảng 5 - 7m, càng lâu năm thì trái càng sum sê. Từ tháng 10 âm lịch kéo dài cho ra giêng là mùa quách chín. \n Trái quách tròn tròn cỡ gáo dừa khô, có lẽ vì thế mà dân gian còn gọi nó là cây gáo hay trái gáo. Để đôi ba hôm cho đến khi trái quách chín muồi, da mốc trắng và tỏa mùi thơm rất đặc trưng là thưởng thức được. \n ‘’Giống như trái sầu riêng, trái quách khi chín tự nhiên rụng vào ban đêm. Sáng sớm, tôi chỉ cần ra vườn lượm vô là mang ra bày bán trước cửa nhà chứ không cần leo lên cây hái. Trái nào chưa rụng mà hái xuống có khi còn sống ăn nghe vị chát chát’’, cô Tám Hướng ở xã Bình Ninh (H.Chợ Gạo) chia sẻ. \n Loại trái này có vỏ ngoài rất cứng nên khi rớt xuống không bị bể. Nhiều người nếu thưởng thức được thì khi tách ra sẽ nghe thơm nực nồng kích thích vị giác. Còn người không ăn được nghe mùi thoang thoảng đã quay mặt không dám nhìn vì cái mùi của trái tỏa ra. Chín vì thế trái quách là một loài rất dễ gây tò mò từ bên ngoài đến lẫn bên trong. \n ‘’Tôi bán mỗi ký có giá 5.000 đồng, khoảng 2 - 3 trái là được 1 ký. Từ đầu mùa cho đến hết mùa gia đình tôi kiếm được khoảng 2 triệu đồng từ việc bán trái quách cho bà con lối xóm với khách qua đường thấy lạ ghé mua’’, cô Tám Hướng chia sẻ. \n Khi tách trái quách ra, bên trong ruột có phần cơm mềm màu nâu như màu me chín. Trong đó có nhiều hạt li ti nhỏ hơn hạt lựu, vị chua chua, ngọt ngọt, bùi bùi và giòn giòn của hạt cùng mùi thơm đặc trưng của trái. \n Trái quách dầm đường đá của người miền Tây vừa ngon miệng có tác dụng giải nhiệt trong những ngày nắng nóng nên được mọi người ưa chuộng. Muốn làm món này chỉ cần bửa đôi trái quách ra, dùng muỗng nạo ruột của trái và cho vào ly để đánh đến khi thấy sền sệt, sánh lại thì cho đường và đá đập nhuyễn vào rồi bắt đầu thưởng thức. \n ‘’Trái quách thường chín rụng lúc 4 - 5 giờ sáng nên lúc nhỏ tôi ngủ trong nhà nghe tiếng lụp bụp là biết sáng mai có quách ăn. Má tôi hay làm món sinh tố quách hoặc mang đi dầm đường đá làm tôi nhớ mãi mùi vị rất đặc trưng của loài trái này’’, chị Kathy - người Kh’mer ở Thị trấn Tiểu Cần kể lại. \n Ngoài ra quách còn để ngâm rượu. Dùng ruột quách ngâm chung với rượu gạo hoặc rượu nếp. Còn không thì chẻ trái quách ra làm những miếng vừa vặn rồi cho vào hũ sành để vài tháng là có thể dùng được. Vì theo dân gian, rượu quách có công dụng chữa táo bón, tăng cường gân cốt, bổ thận, cả chứng nhức đầu. \n ‘’Nhớ lúc còn nhỏ sáng sớm được đi lượm trái quách là vui nhất. Ông bà biết con cháu không dậy sớm nên thường không lượm trước mà để đó chờ con cháu dậy rồi ra vườn lượm để tao niềm vui ngày mới cho chúng tôi’’, chị Kathy nhớ lại kỷ niệm ngày xưa. \n Giờ đây trái quách dù không được trồng đại trà nhưng tới mùa quách chín thì người con miền Tây lại chộn rộn thòm thèm món quách dầm đường đá mát lạnh. Một người yêu loài trái gắn liền với một thời tuổi thơ để rồi khi lớn lên lại chọn khởi nghiệp với món kẹo quách. Họ góp phần đưa trái quách đến gần hơn với người tiêu dùng, tạo thêm thu nhập cho người dân từ những cây quách sẵn có trong gia đình các tỉnh Trà Vinh, Sóc Trăng. ",
    "tags": [
        "Về Miền Tây",
        "Người Miền Tây",
        "Trái Quách",
        "Tuổi Thơ",
        "Quách Dầm Đá Đường"
    ]
}