{
    "url": "https://thanhnien.vn/chi-con-2-ngay-san-tour-gia-re-giat-minh-tai-ha-noi-post1013424.html",
    "file": [
        "data",
        "2020",
        "1013424.json"
    ],
    "title": "Chỉ còn 2 ngày săn tour 'giá rẻ giật mình' tại Hà Nội",
    "datetime": "2020-11-20T09:24:34+0700",
    "author": "Hải Bình",
    "abstract": "Trên 10.000 tour kích cầu, 100.000 vé máy bay giá rẻ và hàng ngàn quà tặng đã được các doanh nghiệp tung ra tại Hội chợ Du lịch quốc tế - VITM Hà Nội 2020 là cơ hội cho những người săn tour giá rẻ.",
    "content": " Phù hợp túi tiền \n Sau nhiều lần trì hoãn do dịch Covid-19, Hội chợ Du lịch quốc tế - VITM Hà Nội 2020 đã được tổ chức từ ngày 18 - 21.11 tại Cung Văn hóa hữu nghị Việt Xô. Mặc dù thời điểm này, dịch Covid-19 đã được kiểm soát tại Việt Nam, song thận trọng trước nguy cơ dịch quay trở lại, trong các ngày 18 - 19.11, hàng nghìn người dân đeo khẩu trang, xếp hàng “săn” tour giảm giá. \n Đi cùng nhóm bạn cao tuổi đến hội chợ từ rất sớm, bà Trần Thị Phàn (ở phố Nguyễn Công Trứ, Q.Hai Bà Trưng, Hà Nội) chuẩn bị đầy đủ khẩu trang, nước rửa tay sát khuẩn chống dịch. \n “Đi du lịch an toàn và không chủ quan với dịch bệnh là phương châm của chúng tôi. Những năm trước, hội chợ tổ chức vào cuối tháng 3, đầu tháng 4, chúng tôi thường mua tour giá rẻ đi du lịch nước ngoài vào dịp hè. Năm nay, mong chờ mãi, hội chợ mới tổ chức lại, đã lỡ không được đi du lịch hè nên đợi mua tour đi du lịch thu đông. Nhờ có dịch bệnh mà chúng tôi có cơ hội đi “nghỉ mát” trái mùa”, bà Phàn nói và hào hứng cho biết nhóm của bà quyết định lần này chọn tour đi Côn Đảo - điểm đến mới được các hãng hàng không và công ty du lịch khai thác với mức giá trọn gói 5 triệu đồng/người, mong góp phần kích cầu du lịch nội địa. \n Với nhiều du khách, điều mong chờ nhất khi tham gia hội chợ là có cơ hội bốc thăm trúng thưởng tour 0 đồng, nhưng năm nay, do tác động của dịch bệnh, không nhiều doanh nghiệp có tour giảm giá 0 đồng. Ông Bùi Thanh Tú, Giám đốc Marketing Công ty Du lịch BestPrice, cho biết công ty sẽ tổ chức quay số trúng thưởng tour 0 đồng vào 10 giờ sáng và 3 giờ chiều các ngày diễn ra hội chợ, với các tour Quy Nhơn, Mộc Châu, Sa Pa, tour du thuyền 5 sao… \n Ngoài ra, còn có chương trình tặng các sản phẩm tour đi du lịch Thái Lan, Singapore đến hết năm 2021. “Quyền lợi các khách hàng trúng tour 0 đồng được đảm bảo như các tour bình thường. Với các tour du lịch nước ngoài, sau khi hết dịch, khách hàng có thể khởi hành ngay”, ông Tú nói. \n Trong những ngày diễn ra hội chợ, các doanh nghiệp chào bán giá tour khởi hành từ Hà Nội rất rẻ. Đơn cử như tour Đà Nẵng 2 ngày giá 3,29 triệu đồng; tour Quy Nhơn 3,99 triệu đồng; tour Đà Lạt 3,8 triệu đồng; tour Phú Quốc 4,2 triệu đồng; tour Côn Đảo 4,9 triệu đồng… Giá tour trọn gói bao gồm ăn, ở, đi lại, vé tham quan, hướng dẫn viên theo chương trình. \n Vietnam Airlines và Pacific Airlines cũng tung ra hàng nghìn mã giảm giá khi khách hàng mua vé trên website hoặc ứng dụng di động. Mã giảm từ 10 - 40%, áp dụng cho các hành trình nội địa đi từ Hà Nội, có thời gian bay từ 19.11.2020 - 31.3.2021. Đặc biệt, một số chặng của Công ty VASCO đi Hà Nội - Điện Biên giá chỉ từ 499.000 đồng/chiều; TP.HCM - Rạch Giá/Cà Mau từ 99.000 đồng/chiều, áp dụng đến 31.12.2020. \n Không chỉ có cơ hội “săn” tour giá rẻ lớn nhất trong năm, người dân Hà Nội và các tỉnh lân cận lần đầu tiên được tiếp cận tour mới lạ, độc đáo. Ông Lê Hồng Thái, Phó giám đốc Công ty Hanoitourist, cho biết: “Thời gian qua, hầu hết các tour đều giảm giá sâu từ 30 - 50%. Vì vậy, ngoài các sản phẩm tour truyền thống, chúng tôi thu hút khách hàng bằng những tour đặc thù, chưa có các đơn vị triển khai như: tour Hỏa Lò “đêm thiêng liêng sáng ngời tinh thần Việt” và tour đêm Hoàng thành Thăng Long, với mong muốn đem đến cho các du khách những trải nghiệm mới”. \n Flamingo Redtours cũng giới thiệu tour mới lạ đặc sắc trong mùa du lịch thu đông 2020. Ông Nguyễn Công Hoan, Tổng giám đốc Flamingo Redtours, cho biết bên cạnh chùm tour kích cầu cùng Vietnam Airlines có giá trọn gói chỉ từ 3,69 triệu đồng, Flamingo Redtours lần đầu tiên giới thiệu 4 dòng sản phẩm mới lạ, độc đáo, như chùm tour “Du lịch chậm” dành riêng cho người trung niên, cao tuổi; “Tôi yêu đất nước tôi - Chinh phục cực tây Tổ quốc” dành cho các bạn trẻ ưa khám phá những vùng đất mới;… \n Ông Vũ Thế Bình, Phó chủ tịch thường trực Hiệp hội Du lịch Việt Nan, cho biết đây là năm thứ 8, Hiệp hội tổ chức hội chợ du lịch. Năm nay dù quy mô không như các năm trước, nhưng điểm mới của hội chợ lần này là ngoài gian hàng của các doanh nghiệp lữ hành bán tour khuyến mãi, còn có gian hàng giới thiệu các công nghệ du lịch số. \n “Trong bối cảnh Covid, hội chợ mở đầu cho phong trào chuyển đổi số cho các doanh nghiệp, chúng ta phải sử dụng trực tuyến để triển khai các hoạt động, xây dựng sản phẩm tiếp cận với khách hàng. Đây là giải pháp hỗ trợ cho doanh nghiệp tốt nhất để họ thay đổi tư duy phương thức kinh doanh quản lý”, ông Bình lý giải. \n Gần 300 doanh nghiệp và 6 quốc gia tham gia hội chợ lần này với trên 10.000 tour kích cầu, 100.000 vé máy bay giá rẻ. Ban tổ chức cho biết, trong các ngày diễn ra hội chợ, du khách đặt tour sẽ nhận ngay mức giảm trực tiếp lên tới 40%. Ngoài ra, du khách còn được tham gia bốc thăm trúng thưởng nhiều phần quà giá trị. ",
    "tags": [
        "Tour Giá Rẻ",
        "Kích Cầu",
        "Du Lịch",
        "Hà Nội"
    ]
}