{
    "url": "https://thanhnien.vn/tphcm-ky-lien-ket-du-lich-8-tinh-dong-bac-ket-noi-tinh-hoa-post1013486.html",
    "file": [
        "data",
        "2020",
        "1013486.json"
    ],
    "title": "TP.HCM ký liên kết du lịch 8 tỉnh Đông Bắc: Kết nối tinh hoa",
    "datetime": "2020-11-20T08:00:00+0700",
    "author": "Vũ Phượng",
    "abstract": "Sau lễ ký liên kết du lịch với Tây Bắc, ngày 20.11, Hội nghị liên kết phát triển du lịch giữa TP.HCM và các tỉnh Đông Bắc với chủ đề Kết nối tinh hoa được tổ chức tại TP.Hạ Long (Quảng Ninh).",
    "content": " Ông Nguyễn Thành Phong, Chủ tịch UBND TP.HCM, cho biết có đến 1.500 doanh nghiệp (DN) lữ hành của TP.HCM và gần 200 DN tại các tỉnh khu vực Đông Bắc bị sụt giảm doanh thu, nhiều DN phải đóng cửa hoặc chuyển loại hình kinh doanh do ảnh hưởng của bệnh dịch Covid-19. Hiện thị trường du lịch (DL) quốc tế vẫn chưa “mở cửa” nên liên kết DL giữa các địa phương trong nước là một trong những giải pháp cốt lõi để từng bước khắc phục khó khăn, mở ra “cơ hội vàng” gặt hái nhiều trái ngọt. \n Ông Phong đánh giá TP.HCM là đô thị hiện đại - sống động, kích thích sự tò mò, trải nghiệm của phần đông du khách trên hành trình khám phá vùng đất phương Nam. Còn thế mạnh của 8 tỉnh khu vực Đông Bắc (Bắc Kạn, Bắc Giang, Cao Bằng, Lạng Sơn, Thái Nguyên, Tuyên Quang, Vĩnh Phúc và Quảng Ninh) là phát triển DL sinh thái, văn hóa, tâm linh, cộng đồng và trải nghiệm văn hóa bản địa. Bên cạnh đó, hạ tầng giao thông tại các tỉnh phía bắc được đầu tư bài bản đã rút ngắn thời gian di chuyển, tạo thuận lợi cho du khách trong hành trình khi khám phá vùng Đông Bắc. \n \nLiên kết du lịch sẽ mở ra một giai đoạn mới, đặt nền móng cho sự hợp tác toàn diện, lâu dài và mang lại lợi ích cho các địa phương, góp phần đưa du lịch trở thành ngành kinh tế mũi nhọn như mục tiêu của chiến lược phát triển du lịch VN đến năm 2030 đã đề ra.\n\n \nÔng Nguyễn Thành Phong, Chủ tịch UBND TP.HCM\n\n Tại hội nghị, lãnh đạo các địa phương sẽ thảo luận, đề xuất các hình thức liên kết DL giai đoạn 2020 - 2025, kế hoạch phối hợp trong năm 2020 - 2021, ký kết thỏa thuận hợp tác giữa các hiệp hội DL với các hãng hàng không, DN kinh doanh DL. \n “Liên kết DL sẽ mở ra một giai đoạn mới, đặt nền móng cho sự hợp tác toàn diện, lâu dài và mang lại lợi ích cho các địa phương, góp phần đưa DL trở thành ngành kinh tế mũi nhọn như mục tiêu của chiến lược phát triển DL VN đến năm 2030 đã đề ra”, Chủ tịch UBND TP.HCM đánh giá. \n Tại hội nghị, 9 tỉnh, TP sẽ trao đổi thông tin nhằm xây dựng những định hướng mới trong phát triển DL tại địa phương; khai thác hiệu quả các giá trị tài nguyên DL tự nhiên, đa dạng và đặc trưng của vùng cùng hệ thống di tích văn hóa, lịch sử, làng nghề, ẩm thực phong phú, phát huy được lợi thế cửa ngõ vùng, cửa ngõ quốc tế, cơ sở hạ tầng DL để tăng tỷ lệ khách DL, tăng chi tiêu và thời gian lưu trú của du khách, góp phần triển khai chương trình DL an toàn; phục hồi ngành DL. \n Bà Nguyễn Thị Hạnh, Phó chủ tịch UBND Quảng Ninh, cho biết bằng văn hóa, con người, cảnh đẹp thiên nhiên, di tích danh lam thắng cảnh, tỉnh mong muốn thu hút ngày càng đông du khách của TP.HCM, các tỉnh phía nam, miền Trung đến phía bắc sau đợt bùng phát Covid-19 lần hai. Bà Hạnh cũng kỳ vọng, Quảng Ninh cùng TP.HCM và các tỉnh Đông Bắc sẽ có cơ chế, giải pháp để thu hút người dân đi DL, môi trường thân thiện, trách nhiệm. \n Bà Nguyễn Thị Ánh Hoa, Giám đốc Sở DL TP.HCM, nhìn nhận cảnh quan thiên nhiên hùng vĩ, các giá trị lịch sử từ thời cổ đại, nhiều lễ hội văn hóa, tập tục lối sống đa dạng, ẩm thực phong phú, nhiều địa danh gắn liền với các cuộc kháng chiến của dân tộc tạo nên nét đặc sắc của vùng Đông Bắc. Liên kết DL nhằm quảng bá, tôn vinh các bản sắc đặc trưng, phát triển sản phẩm DL mới với chi phí hợp lý trong chương trình kích cầu DL. “Liên kết DL mang đến cho du khách nhiều sản phẩm DL an toàn, người dân địa phương cùng tham gia làm DL cộng đồng, qua đó cải thiện cuộc sống”, bà Hoa cho biết. ",
    "tags": [
        "Sở Du Lịch Tp.Hcm",
        "Liên Kết Du Lịch",
        "8 Tỉnh Đông Bắc"
    ]
}