{
    "url": "https://thanhnien.vn/sau-kich-cau-khach-du-lich-noi-dia-o-at-den-quang-ninh-post1014480.html",
    "file": [
        "data",
        "2020",
        "1014480.json"
    ],
    "title": "Sau kích cầu, khách du lịch nội địa ồ ạt đến Quảng Ninh",
    "datetime": "2020-11-23T22:00:45+0700",
    "author": "Lã Nghĩa Hiếu",
    "abstract": "Sau khi chính quyền tỉnh Quảng Ninh tung gói kích cầu, khách du lịch nội địa đã đến Quảng Ninh nhiều hơn.",
    "content": " Ngày 23.11, thông tin từ Sở Du lịch Quảng Ninh cho biết, trong 2 ngày cuối tuần 21 - 22.11, địa phương này đã đón khoảng hơn 110.000 lượt khách du lịch tham quan, nghỉ dưỡng. \n Trong đó, lượng khách đến tham quan vịnh Hạ Long ban ngày đạt trên 4.170 lượt; lưu trú trên vịnh Hạ Long khoảng 940 lượt; khách tham quan Khu danh thắng Yên Tử đạt gần 3.970 lượt; tham quan Bảo tàng Quảng Ninh là 4.650 lượt, còn lại là các điểm du lịch khác. Tổng số khách lưu trú trên địa bàn tỉnh đạt khoảng 42.000 người. \n Theo Sở Du lịch Quảng Ninh, trong quý 4/2020, địa phương này đặt mục tiêu đón 3 triệu lượt khách. Chính vì vậy, từ tháng 9, ngành du lịch Quảng Ninh đã tích cực khôi phục trở lại các hoạt động, chủ động xúc tiến du lịch, xây dựng sản phẩm kích cầu riêng đến cuối năm, đảm bảo chất lượng dịch vụ và an toàn phòng dịch để thu hút du khách. \n Ông Phạm Ngọc Thủy, Giám đốc Sở du lịch Quảng Ninh, cho biết do địa phương này không xảy ra dịch Covid-19 lây lan trong cộng đồng, nên trở thành một trong những địa điểm an toàn đối với du khách. \n \"Gần như các địa phương trong tỉnh đều tổ chức các lễ hội, sự kiện đến cuối năm để kích cầu thị trường. Đáng chú ý, dịp cuối năm chúng tôi dự kiến tổ chức carnaval mùa đông, khi đó khách du lịch sẽ còn đến rất đông\", ông Thủy nói. \n Trước đó, ngày 9.9, HĐND tỉnh Quảng Ninh đã thông qua nghị quyết bổ sung một số giải pháp hỗ trợ kích cầu du lịch Quảng Ninh năm 2020, gồm tiếp tục giảm 50% giá vé tham quan vịnh Hạ Long cho cả khách lưu trú và tham quan ban ngày đến hết 31.12 tới; miễn phí tham quan đối với khách lưu trú trên vịnh Hạ Long vào những ngày lễ... ",
    "tags": [
        "Kích Cầu Du Lịch",
        "Covid-19",
        "Vịnh Hạ Long"
    ]
}