{
    "url": "https://thanhnien.vn/vuot-nguoi-an-do-nguoi-dan-ong-nha-trang-lap-ky-luc-the-gioi-voi-4575-bo-bonsai-mini-post1014672.html",
    "file": [
        "data",
        "2020",
        "1014672.json"
    ],
    "title": "Vượt người Ấn Độ, người đàn ông Nha Trang lập kỷ lục thế giới với 4575 bộ bonsai mini",
    "datetime": "2020-11-25T13:26:00+0700",
    "author": "Hoàng Dương",
    "abstract": "Ông Nguyễn Văn Phúng (59 tuổi), ở xã Phước Đồng, TP.Nha Trang (Khánh Hòa), cho biết ông vừa được Tổ chức Liên minh Kỷ lục Thế giới (Worldkings) gửi thông báo công nhận “Bộ sưu tập bonsai và tiểu cảnh mi ni có số lượng nhiều nhất thế giới” với 4.575 bonsai, tiểu cảnh bonsai mi ni.",
    "content": " Qua đó phá vỡ kỷ lục của một người ở Ấn Độ đã sở hữu Bộ sưu tập cây bonsai và tiểu cảnh mi ni từ nhiều năm qua (số lượng 3.333 bonsai và tiểu cảnh). Do tình hình dịch Covid – 19, nên Tổ chức Liên minh Kỷ lục Thế giới sẽ trao Bằng kỷ lục cho ông Phúng vào thời gian thích hợp. \n Chia sẻ với chúng tôi ông Nguyễn Văn Phúng cho biết: Ấp ủ về một Bộ sưu tập cây bonsai và tiểu cảnh siêu mi ni từ khi còn nhỏ. Vì thế trong hơn 30 năm qua ông luôn chú tâm sưu tầm số lượng vật dụng cần thiết, gần 5 năm đưa giống cây sam hương (tên khoa học là Premna – Microfila) về ươm trồng, nhân giống, cắt tỉa… \n Cây sam hương là một loại cây rất đặc biệt, nó có sức sống mãnh liệt trong điều kiện thời tiết khắc nhiệt…vì thế sam hương còn được gọi bằng nhiều cái tên khác như: “Quý bà trường thọ”, “Thọ nương tử”, “Ngôi sao mới nổi của làng Bonsai siêu mi ni”… Đặc biệt có người còn gọi loại này là cây “Cây phép thuật”, cây có thể thu nhỏ lại đến vài trăm lần… \n Ông Phúng đã sáng tạo trồng cây sam hương siêu mi mi này vào bất kể vật dụng nào có thể như mô hình siêu xe ô tô, mô tô, con ốc, vỏ sò…đặc biệt những vật dụng ghi lại thời khắc của lịch sử thế giới và Việt Nam như xe tăng, ô tô, xe cổ, mô hình lịch sử lâu đời… \n Ngay con số 4575 tiểu phẩm là nhằm gắn với mốc lịch sử của dân tộc (năm 1945 nước nhà giành độc lập, năm 1975 thống nhất đất nước). Ngoài ra các tiểu cảnh đặc sắc khác còn thể hiện trên mô hình cổng làng cổ, cầu cổ, bến nước con đò…và Tháp Trầm hương (biểu tượng văn hóa Khánh Hòa. Qua đó thú chơi và yêu thích bonsai và tiểu cảnh mi ni này còn thể hiện tính nhân văn, tính giáo dục trong gia đình và đời sống cộng đồng. \n Một lương y sau khi đến chiêm ngưỡng Bộ sưu tập bonsai và tiểu cảnh mi ni kỷ lục thế giới này chia sẻ: “Ngày nay do tình trạng đô thị hóa ngày càng tăng, xu hương mỗi gia đình chỉ còn một khoảng không gian nhỏ bé…vì thế những tiểu cảnh này sẽ rất hữu ích để người yêu thích bonsai, tiểu cảnh mi ni đặt ngay bàn làm việc, khe cửa nhà…mỗi khi làm việc mệt nhọc, có thể ngơi nghỉ, dành chút thời gian vàng ngắm những tiểu cảnh cây xanh...”. \n Ông Phúng cũng chính là người sở hữu Bộ sưu tập là sản phẩm từ lốp xe phế liệu đã được Tổ chức Kỷ lục Việt Nam xác lập kỷ lục Việt Nam và Kỷ lục Thế giới năm 2019. Hy vọng, Công viên trưng bày các sản phẩm từ lốp xe phế thải, cùng với Bộ sưu tập 4575 tiểu cảnh bonsai cây sam hương đều là Kỷ lục Thế giới và Việt Nam sẽ là điểm đến tham quan thú vị cho du khách dịp Tết đến xuân về - xuân 2021. ",
    "tags": [
        "Bộ Sưu Tập",
        "Bonsai",
        "Nha Trang",
        "Kỷ Lục Thế Giới"
    ]
}