{
    "url": "https://thanhnien.vn/khanh-hoa-huong-den-phat-trien-du-lich-xanh-post1014695.html",
    "file": [
        "data",
        "2020",
        "1014695.json"
    ],
    "title": "Khánh Hòa hướng đến phát triển du lịch xanh",
    "datetime": "2020-11-25T08:00:00+0700",
    "author": "Phan Lê",
    "abstract": "Những điểm du lịch xanh, gần gũi với thiên nhiên đang là lựa chọn thu hút đông đảo du khách.",
    "content": " Nằm cách trung tâm TP.Nha Trang khoảng 40 km, Công viên du lịch thám hiểm Kong Forest được bao bọc bởi những tán rừng của Hòn Bà (thuộc xã Suối Cát, H.Cam Lâm). Đây là khu du lịch mới nhưng “được lòng” du khách vì đem đến sản phẩm độc đáo, hòa mình với thiên nhiên. Có rất nhiều trải nghiệm mang tính phiêu lưu tại đây, như: Zipline Canopy Tour - trượt cáp dưới tán cây rừng khổng lồ; khám phá rừng già; tham gia các hoạt động tập thể ngoài trời; thưởng thức ẩm thực giữa thiên nhiên hoang sơ; tắm suối thư giãn… Đại diện khu du lịch này cho biết tất cả những công trình trong khuôn viên Kong Forest đều lấy thiên nhiên làm điểm tựa, được phát triển theo hướng bảo tồn và bền vững. Toàn bộ hệ thống Zipline được thiết kế, thi công bởi chuyên gia nước ngoài, chỉ lựa chọn những cây gỗ phù hợp để lắp đặt đường trượt đảm bảo an toàn mà không có chiếc đinh vít nào bắt vào thân cây. Sau khi trải nghiệm tại đây, chị Hà Thị Khánh (du khách đến từ TP.HCM), hào hứng nói: “Thật tuyệt vời khi được thả mình vào thiên nhiên. Những sườn đồi, tán cây và các loài sinh vật tự nhiên mà nơi đây mang đến sẽ tạo nên kỳ nghỉ đặc biệt và khó quên”. \n Khánh Hòa có nhiều điểm đến vẫn giữ được vẻ đẹp hoang sơ của thiên nhiên. Trong đó, không thể không nhắc đến danh thắng Mũi Đôi - Hòn Đầu (xã Vạn Thạnh, H.Vạn Ninh). Theo Sở VH-TT tỉnh Khánh Hòa, Mũi Đôi - Hòn Đầu là điểm cực Đông, nơi đón ánh mặt trời đầu tiên trên đất liền của Tổ quốc. Địa danh này cũng đã được xếp hạng danh lam thắng cảnh cấp Quốc gia năm 2005. Nhờ cấu tạo địa chất, những nhánh núi tại khu vực này vươn xa ra biển, bị nước biển bào mòn lâu năm đã tạo nên những gành đá rất hùng vĩ, nhiều hình thù kỳ thú. Đến đây, du khách còn được hòa mình vào làn nước biển xanh như ngọc, cùng nhau đi ven ghềnh đá bắt ốc về nhâm nhi, rồi dựng lều ở lại qua đêm để chờ đón bình minh. Hiện nay, đường đến Mũi Đôi khá gian nan, phần lớn vẫn là các nhóm bạn trẻ đi “phượt”. Vì thế, tỉnh Khánh Hòa đang có chủ trương đầu tư tuyến đường đến với danh thắng này, nhằm tạo thuận lợi cho việc đi lại, góp phần thúc đẩy phát triển du lịch. \n Du lịch xanh cũng có thể hiểu là du lịch thân thiện với môi trường. Một trong những xu hướng du lịch xanh là phát triển du lịch sinh thái. Tại Khánh Hòa, các điểm du lịch sinh thái ngày càng nhiều, có thể kể đến Công viên du lịch Yang Bay, Khu du lịch Đảo Khỉ, Khu du lịch Ba Hồ… Điểm chung tại đây là chủ đầu tư xây dựng và hoàn thiện sản phẩm để thu hút khách, nhưng cố gắng gìn giữ nguyên trạng nét hoang sơ của thiên nhiên và chú trọng bảo vệ môi trường. Ông Lê Dũng Lâm, Giám đốc Công ty CP Du lịch Long Phú, cho rằng du lịch thân thiện với môi trường là xu hướng tất yếu và lâu dài. Những năm qua, tại hai điểm du lịch của đơn vị là Đảo Khỉ và Suối Hoa Lan, có rất nhiều thông điệp về du lịch xanh đã được đưa đến du khách. Đáng chú ý là Công viên rác thải rộng khoảng 5.000 m2 ở Đảo Khỉ, sử dụng vật liệu phế thải để tạo nên những tác phẩm như: nhà vỏ chai; các loài động vật bằng lon nước ngọt, vỏ sò; bàn ghế, xích đu bằng lốp xe cũ… Cùng với đó, công ty đã cải tạo, bảo vệ rạn san hô tại Đảo Khỉ và phát triển thêm hàng chục loài lan quý hiếm tại Suối Hoa Lan, tạo nên một không gian du lịch rất gần gũi với thiên nhiên. \n Bà Nguyễn Thị Lệ Thanh, Phó giám đốc Sở Du lịch tỉnh Khánh Hòa, cho biết: “Du lịch thân thiện với môi trường đang trở thành hình thức du lịch hấp dẫn và được nhiều du khách trong nước cũng như khách quốc tế thích thú. Các khu du lịch sinh thái, những điểm đến hoang sơ khiến cho bản đồ du lịch địa phương trở nên phong phú hơn, đem lại nhiều lựa chọn hơn cho du khách cũng như kết nối thêm nhiều tour tuyến trong hành trình trải nghiệm, khám phá vùng đất Nha Trang - Khánh Hòa”. ",
    "tags": [
        "Sở Tt-Tt Khánh Hòa",
        "Mũi Đôi",
        "Hòn Đầu",
        "Du Lịch Xanh",
        "Du Lịch Khánh Hòa"
    ]
}