{
    "url": "https://thanhnien.vn/de-xuat-hang-loat-giai-phap-cuu-nganh-du-lich-sau-mot-nam-chua-tung-co-post1015849.html",
    "file": [
        "data",
        "2020",
        "1015849.json"
    ],
    "title": "Đề xuất hàng loạt giải pháp ‘cứu’ ngành du lịch sau một năm ‘chưa từng có’",
    "datetime": "2020-11-28T13:27:00+0700",
    "author": "Mạnh Cường",
    "abstract": "Tại Hội nghị toàn quốc về du lịch năm 2020, lãnh đạo các Bộ, ngành, địa phương và doanh nghiệp đã đề xuất hàng loạt giải pháp để ‘cứu’ ngành du lịch sau một năm chịu tổn thất ‘chưa từng có’ vì dịch Covid-19.",
    "content": " Sáng 28.11, tại Hội nghị toàn quốc về du lịch năm 2020 với hơn 400 đại biểu là lãnh đạo Chính phủ, đại diện Bộ, ban, ngành địa phương và doanh nghiệp tham dự, hàng loạt giải pháp được đề xuất để cùng nhau “cứu” ngành du lịch sau 1 năm chịu ảnh hưởng “chưa từng có” vì dịch Covid-19. \n Phát biểu tại hội nghị, Phó thủ tướng Vũ Đức Đam cho biết, gần đây, các địa phương, doanh nghiệp tìm cách kéo dài thời gian của khách, đưa thêm các dịch vụ đa dạng vào để khách chi tiêu là có tiến bộ nhưng so với các nước trong khu vực đặc biệt là Thái Lan thì vẫn còn phải học tập, cố gắng nhiều. \n Sau khi tham khảo ý kiến chuyên gia, Phó thủ tướng đề xuất 3 giải pháp để phục hồi, phát triển du lịch gồm: Một là, du lịch hướng đến chất lượng, không chỉ phân khúc cao cấp mà dù phân khúc nào cũng đều phải chất lượng. Hai là, tái cơ cấu ngành du lịch, chủ động phân khúc khách, nguồn khách, tập trung khách du lịch nội địa với thị trường 100 triệu dân trong bối cảnh số lượng người có thu nhập ngày càng khá lên, người Việt phải được trải nghiệm du lịch cao cấp mà trước chỉ dành cho khách nước ngoài. \n Trước tình hình thực tế của các doanh nghiệp lữ hành, Bộ VH-TT-DL kiến nghị Chính phủ có chính sách hỗ trợ ngành du lịch và doanh nghiệp du lịch vượt qua khó khăn trong bối cảnh dịch Covid-19. \n Bên cạnh đó, Bộ kiến nghị đẩy mạnh đầu tư công cho phát triển du lịch, đặc biệt là đầu tư vào cơ sở hạ tầng du lịch như sân bay, cảng biển, các công trình văn hóa lớn, công viên sinh thái. \n Đồng quan điểm, ông Nguyễn Quốc Kỳ, Chủ tịch HĐQT Công ty Vietravel cũng cho rằng cần có nhiều nhóm chính sách hỗ trợ doanh nghiệp du lịch sau dịch Covid-19 như: nhóm thuế, tài chính, ngân hàng; nhóm về phí, lệ phí; nhóm kích cầu thị trường trong nước. \n Bên cạnh đó, để tái cơ cấu ngành du lịch Việt Nam, Chủ tịch HĐQT Vietravel đề xuất một số giải pháp như: đổi mới nhận thức, tư duy về định hướng phát triển du lịch; cơ cấu lại ngành du lịch bảo đảm phát triển theo đúng định hướng ngành kinh tế tổng hợp ba gồm các nhóm tiểu ngành (vận chuyển, lưu trú, dịch vụ, lữ hành); hoàn thiện thể chế, chính sách; đầu tư phát triển kết cấu hạ tầng ngành du lịch, phát triển nguồn nhân lực du lịch… \n Tại hội nghị, ông Nguyễn Thanh Bình, Phó chỉ tịch UBND tỉnh Thừa Thiên - Huế nêu quan điểm, việc chuyển đổi số hay nói cách khác là đẩy mạnh ứng dụng công nghệ số trong phát triển du lịch là một trong những yếu tố sống còn, bắt buộc chính quyền điểm đến, doanh nghiệp kinh doanh dịch vụ du lịch phải tập trung thực hiện. \n Ông Lê Thanh Liêm, Phó chủ tịch thường trực UBND TP.HCM cũng cho rằng, hợp tác phát triển du lịch phải theo hướng chuyên nghiệp, hiện đại, tận dụng và tranh thủ lợi thế của công nghệ số, chú trọng phát triển theo chi ều sâu, đảm bảo chất lượng và hiệu quả, khẳng định thương hiệu và khả năng cạnh tranh. \n Theo Phó chủ tịch tập đoàn Vingroup Lê Khắc Hiệp, doanh nghiệp sẽ tạo ra nhiều giá trị mới bằng cách ứng dụng công nghệ để thay đổi toàn bộ mô hình quản trị, vận hành cũng như cách thức kinh doanh. \n Với kết quả thực hiện chuyển đổi số tại hệ thống Vinpearl từ tháng 8.2018 đến nay, ông Hiệp cho biết các kết quả phân tích các dữ liệu bước đầu cho thấy tín hiệu rất khả quan. \n “Lợi ích từ chuyển đổi số không chỉ đến từ việc tiết kiệm chi phí vận hành, hay đưa ra những quyết sách chính xác và nhanh chóng hơn dựa vào hệ thống báo cáo được tổng hợp tự động theo thời gian thực, mà còn giúp doanh nghiệp gia tăng tính cạnh tranh trên thị trường một cách mạnh mẽ”, ông Hiệp nhận xét. ",
    "tags": [
        "Du Lịch",
        "Hội Nghị Toàn Quốc Về Du Lịch",
        "Phát Triển Du Lịch",
        "Liên Kết Du Lịch",
        "Quảng Nam",
        "TP.HCM"
    ]
}