{
    "url": "https://thanhnien.vn/du-luon-lan-dau-bay-tren-bau-troi-bay-nui-don-tim-nguoi-xem-post1015873.html",
    "file": [
        "data",
        "2020",
        "1015873.json"
    ],
    "title": "Dù lượn lần đầu bay trên bầu trời Bảy Núi 'đốn tim' người xem",
    "datetime": "2020-11-29T09:12:00+0700",
    "author": "Trần Ngọc",
    "abstract": "Người dân ở vùng đất Bảy Núi, tỉnh An Giang được mãn nhãn với màn trình diễn dù lượng của hơn 90 người trên cả nước. Dù lượn bay trên bầu trời sẽ mang đến cơ hội phát triển du lịch cho địa phương.",
    "content": " Tại khu vực hồ Soài Chek (thuộc xã Núi Tô, H.Tri Tôn, tỉnh An Giang), UBND huyện Tri Tôn phối hợp Hội Dù lượn TP.Hà Nội tổ chức chương trình biểu diễn dù lượn với chủ đề “Bay trên Phụng Hoàng Sơn” trong hai ngày 28-29.11. \n Hơn 90 người nhảy dù đến các hội dù lượn khắp nơi như: Hà Nội, TP.HCM, Đà Nẵng, Quảng Ninh, Nha Trang (Khánh Hòa)…đã tham gia trình diễn dù lượn ở An Giang. Các phi công cất cánh từ vị trí của “sân bay” vồ Hội cao khoảng 350m so với mực nước biển, trên ngọn Phụng Hoàng Sơn (núi Cô Tô). \n Sau khi có màn bay lượn ngoạn mục trên các cánh đồng lúa vàng óng và những hàng cây thốt nốt đặc trưng của vùng Bảy Núi, các phi công đáp xuống sân đua bò mang đến cảm giác hào hứng cho người xem. \n Ông Nguyễn Hữu Nam (69 tuổi), thành viên Hội Dù lượn TP.Hà Nội cho biết: “Địa hình đồi núi của H.Tri Tôn, tỉnh An Giang có núi Cô Tô cao hơn 600 mét so với mực nước biển rất thích hợp cho việc phát triển bộ môn dù lượn cho cả khu vực miền Tây. Cảnh quan ở đây rất đẹp nên có thể đầu tư để phát triển hoạt động này định kỳ để trở thành điểm nhấn du lịch mới cho vùng đất Bảy Núi”. \n Song song với hoạt động bay dù lượn, để quảng báo hình ảnh và du lịch địa phương nhân sự kiện này, UBND H.Tri Tôn cũng tổ chức lựa chọn 8 đôi bò đua tốt nhất trên địa bàn tham gia biểu diễn đua bò Bảy Núi nhằm tái hiện cho khán giả và du khách xem loại hình thể thao đặc trưng của đồng bào dân tộc thiểu số Khmer ở vùng đất này. ",
    "tags": [
        "Dù Lượn",
        "Chơi Dù Lượng",
        "An Giang",
        "Bày Núi An Giang",
        "Đua Bò Bảy Núi",
        "Du Lịch"
    ]
}