{
    "url": "https://thanhnien.vn/trong-2-tuan-tphcm-lien-ket-vung-khap-ca-nuoc-vuc-day-du-lich-sau-tac-dong-kep-post1015371.html",
    "file": [
        "data",
        "2020",
        "1015371.json"
    ],
    "title": "Trong 2 tuần, TP.HCM liên kết vùng khắp cả nước vực dậy du lịch sau tác động kép",
    "datetime": "2020-11-27T08:00:00+0700",
    "author": "Vũ Phượng",
    "abstract": "Tiếp nối chuỗi liên kết du lịch với Tây Bắc và Đông Bắc, TP.HCM tiếp tục tổ chức hội nghị liên kết phát triển du lịch giữa TP với Hà Nội và vùng kinh tế trọng điểm miền Trung (Bình Định, Đà Nẵng, Quảng Nam, Quảng Ngãi và Thừa Thiên - Huế) vào chiều 27.11 tại H.Duy Xuyên (Quảng Nam).",
    "content": " Trong bối cảnh du lịch (DL) toàn cầu vẫn chưa có nhiều dấu hiệu khởi sắc, TP.HCM xác định thị trường nội địa sẽ mở ra lối đi mới giúp các doanh nghiệp (DN), các địa phương dần phục hồi. Theo thống kê của Sở DL TP.HCM, từ 2016 - 2019, ngành DL đóng góp cho tổng sản phẩm địa bàn (GRDP) khoảng 10 - 11%, khách quốc tế tăng trưởng bình quân hơn 16%, khách nội địa tăng 14%. Tương tự, DL đóng góp cho GRDP TP Hà Nội khoảng 10%/năm, lượng khách quốc tế tăng 22,5%/năm. Đối với 5 tỉnh thành vùng kinh tế trọng điểm miền Trung, năm 2019 đón khoảng 24,4 triệu lượt khách (tăng 11,4% so với năm 2018), trong đó có gần 11 triệu khách quốc tế mang về doanh thu đạt 49.043 tỉ đồng (tăng 28,6%). Khu vực này có nhiều tiềm năng như đường bờ biển trải dài gần 600 km, có địa hình đa dạng, nhiều di sản văn hóa thế giới như Phố cổ Hội An, Thánh địa Mỹ Sơn, cố đô Huế… \n “Hội nghị là lần đầu tiên 2 đầu tàu kinh tế - văn hóa ở 2 đầu đất nước gắn kết, phối hợp chặt chẽ với vùng kinh tế trọng điểm miền Trung nhiều di sản, giàu tiềm năng” \n Ông Nguyễn Thành Phong, Chủ tịch UBND TP.HCM \n Chương trình liên kết phát triển DL giai đoạn 2020 - 2025 giữa TP Hà Nội, TP.HCM và vùng kinh tế trọng điểm miền Trung được khởi động từ tháng 7.2020 với 4 nội dung trọng tâm: công tác quản lý nhà nước, phát triển sản phẩm, quảng bá xúc tiến và phát triển nguồn nhân lực. \n Ông Nguyễn Thành Phong, Chủ tịch UBND TP.HCM đánh giá lượng khách DL từ Hà Nội và TP.HCM đến các tỉnh miền Trung không ngừng tăng cao, tác động tích cực đến sự phát triển của các tỉnh. Dù vậy, mối liên kết vẫn chỉ dừng lại ở nội vùng, chưa có liên kết điểm mới, thị trường mới, nhất là liên kết với các thị trường lớn như Hà Nội và TP.HCM chưa tương xứng với tiềm năng, thế mạnh vốn có của các địa phương. “Lần đầu tiên 2 đầu tàu kinh tế - văn hóa ở 2 đầu đất nước gắn kết, phối hợp chặt chẽ với vùng kinh tế trọng điểm miền Trung nhiều di sản, giàu tiềm năng”, ông Phong nhìn nhận và cho biết sự liên kết này khẳng định sự kiên cường, kiên trì và sáng tạo của ngành DL trong giai đoạn khó khăn sau đại dịch. \n Chủ tịch UBND TP.HCM kỳ vọng sự liên kết này giúp các địa phương đều tăng lượng khách nội địa, giúp DN địa phương khôi phục và ổn định hoạt động. Trong đó, tập trung khai thác thế mạnh của DL miền Trung với các sản phẩm đặc trưng như: nghỉ dưỡng biển, đảo gắn với di sản, sinh thái, tìm hiểu di sản văn hóa - thiên nhiên thế giới,… tạo ra sự đa dạng trong hành trình của du khách đến khu vực. Nếu làm tốt, du khách sẽ tăng chi tiêu và kéo dài thời gian dài lưu trú giúp tăng trưởng kinh tế bền vững, ổn định xã hội. Bên cạnh phục vụ khách nội địa, các địa phương cũng chuẩn bị kế hoạch, lộ trình xúc tiến các thị trường quốc tế, kết hợp với các đơn vị phân tích dữ liệu quốc tế để nắm bắt kịp thời tâm lý du khách phục vụ công tác quảng bá. \n Ông Lê Trí Thanh, Chủ tịch UBND tỉnh Quảng Nam cho biết từ đầu năm đến nay, dịch bệnh và bão lụt tác động kép lên ngành DL các tỉnh miền Trung. Hiện hậu quả bão lũ cơ bản được khắc phục, dịch bệnh cũng được kiểm soát nên các địa phương đang tìm cách thu hút du khách để phục hồi ngành DL, trong đó thị trường nội địa được xác định là điểm khởi đầu cần thiết và quan trọng. Ông Thanh đánh giá liên kết giữa TP.HCM, Hà Nội với 5 tỉnh thành miền Trung là sự kiện mang tính bước ngoặt, toàn diện trong quan hệ hợp tác, kết nối liên vùng Bắc - Trung - Nam giúp DL phát triển bền vững. ",
    "tags": [
        "Sở Du Lịch Tp.Hcm",
        "Du Lịch",
        "Du Lịch Miền Trung"
    ]
}