{
    "url": "https://thanhnien.vn/thanh-co-dien-khanh-gan-di-tich-voi-phat-trien-du-lich-post1015364.html",
    "file": [
        "data",
        "2020",
        "1015364.json"
    ],
    "title": "Thành cổ Diên Khánh: Gắn di tích với phát triển du lịch",
    "datetime": "2020-11-27T08:00:00+0700",
    "author": "Ngọc Phúc",
    "abstract": "Trải qua những biến động lịch sử nhưng dấu ấn kiến trúc của di tích Thành cổ Diên Khánh thuộc huyện Diên Khánh (tỉnh Khánh Hòa) vẫn còn được lưu giữ hầu như nguyên vẹn.",
    "content": " Thành cổ Diên Khánh được xây dựng vào năm 1793 dưới thời chúa Nguyễn Phúc Ánh. Nơi đây từng là trung tâm chính trị, hành chính của dinh Bình Khang (ngày nay là huyện Diên Khánh, tỉnh Khánh Hòa) và cũng là di sản văn hóa có giá trị nhiều mặt về nghệ thuật, kiến trúc, lịch sử và quân sự. \n Năm 1988, Thành cổ Diên Khánh được công nhận là di tích lịch sử cấp quốc gia. Từ cuối năm 2014, UBND tỉnh Khánh Hòa đã lập đề án di dời các cơ quan hành chính, quân sự khỏi nội thành Diên Khánh. \n Những năm gần đây, Khánh Hòa là điểm đến ưa thích của du khách trong và ngoài nước. Nếu tại phố biển Nha Trang, các điểm du lịch được du khách thường xuyên ghé thăm là tháp bà Ponagar, chùa Long Sơn, đảo Khỉ - suối Hoa Lan, tour đảo... thì Thành cổ Diên Khánh được thiết kế trong hành trình tour khám phá ngoại ô thành phố. \n Tuy là địa điểm lịch sử nổi tiếng, nhưng lượng khách đến tham quan và tìm hiểu về Thành cổ Diên Khánh vẫn còn khá khiêm tốn. Con số du khách 10.000 người đến tham quan hằng năm chưa tương xứng với tiềm năng và vị thế của một di tích lịch sử hào hùng. \n Ông Trần Hạnh Huy, Phó trưởng phòng Văn hóa - Thông tin H.Diên Khánh, cho biết thời gian qua, lãnh đạo tỉnh, địa phương cùng các cơ quan ban ngành đã triển khai nhiều giải pháp để bảo tồn và phát huy giá trị di sản Thành cổ Diên Khánh. Hiện nay, khu vực Thành cổ là trung tâm huyện lỵ của huyện và tỉnh Khánh Hòa cũng đã có đề án dịch chuyển trung tâm hành chính của huyện ra khỏi nội thành, biến nơi đây thành điểm tham quan du lịch phục vụ du khách trong và ngoài nước. Theo đó, nhiều công trình mang dấu tích lịch sử sẽ được phục dựng để phục vụ du lịch như: tôn tạo miếu Thánh Phi, xây dựng cột cờ tại cửa Nam, phục dựng hành cung, hình thành phố đi bộ dọc cổng thành, xây dựng các làng nghề truyền thống của địa phương… Song song đó, huyện cũng kết hợp phát triển mô hình du lịch văn hóa lịch sử với du lịch sinh thái, hình thành các tuyến du lịch chính, nhằm khai thác hiệu quả giá trị những di tích, danh thắng trên địa bàn, tạo nên một thương hiệu du lịch riêng cho địa phương. \n Năm 2018, Hội đồng Nhân dân tỉnh Khánh Hòa đã thông qua Nghị quyết về chủ trương đầu tư dự án trùng tu, tôn tạo Thành cổ Diên Khánh. Tuy nhiên, do vướng các quy định về luật Đầu tư công năm 2019 nên chủ trương này đang vướng một số khó khăn nhất định. Kỳ vọng về điểm đến hấp dẫn vẫn chưa trở thành hiện thực. \n Thành cổ Diên Khánh nếu được tôn tạo, phục dựng và quy hoạch bài bản sẽ là điểm nhấn đáng chú ý về lịch sử, văn hóa cũng như phát huy giá trị trong việc khai thác tiềm năng du lịch. ",
    "tags": [
        "Di Tích Thành Cổ Diên Khánh",
        "Sở Vhtttt Khánh Hòa",
        "Phục Dựng Di Tích Phát Triển Du Lịch"
    ]
}