{
    "url": "https://thanhnien.vn/hoang-hon-voi-nu-du-khach-lieu-linh-mao-hiem-tinh-mang-de-check-in-cau-vang-post1015821.html",
    "file": [
        "data",
        "2020",
        "1015821.json"
    ],
    "title": "Hoảng hồn với nữ du khách liều lĩnh mạo hiểm tính mạng để 'check in' Cầu Vàng",
    "datetime": "2020-11-29T09:31:00+0700",
    "author": "Huy Đạt",
    "abstract": "Nữ du khách vô tư trèo vào khu vực cấm, bất chấp nguy hiểm để check-in Cầu Vàng (khu du lịch Sun World Ba Na Hills, TP.Đà Nẵng), dấy lên hồi chuông cảnh báo về ý thức du khách tự giữ an toàn khi tham quan du lịch.",
    "content": " Mới đây, trên mạng xã hội lan truyền một đoạn video quay lại cảnh một nữ du khách vô tư vượt qua hàng rào cảnh báo, bất chấp bảng cấm để trèo xuống khu vực bàn tay nâng đỡ Cầu Vàng (khu du lịch Sun World Ba Na Hills, H.Hòa Vang, TP.Đà Nẵng) để chụp ảnh. \n Trước hành động bất chấp nguy hiểm đến tính mạng, đứng chênh vênh tại Cầu Vàng để “săn” những bức ảnh độc lạ. Ngay sau đó, cộng đồng mạng đã lên án gây gắt và cho rằng người phụ nữ này đã làm xấu đi hình ảnh văn minh khi tham quan du lịch. \n Thông tin từ khu du lịch Sun World Ba Na Hills xác nhận, sau khi kiểm tra hình ảnh camera an ninh cho thấy nữ du khách nói trên đã bất chấp nguy hiểm, vượt qua khu vực cấm để check-in Cầu Vàng trước sự ngỡ ngàng của nhiều du khách khác. \n Cụ thể, nơi nữ du khách “check-in” là khu vực cấm du khách, bởi vực sâu nguy hiểm và khu du lịch cảnh báo bảo vệ bởi 2 lớp hàng rào sắt và có bố trí nhân viên nhắc nhở các hành vi không được phép của du khách ở Cầu Vàng. Tuy nhiên, nữ du khách vẫn cố tình tiếp cận khu vực nguy hiểm này. \n “Đây là tình huống vô cùng hy hữu xảy ra tại Cầu Vàng kể từ khi công trình này được đưa vào hoạt động từ tháng 6.2018. Hành vi manh động, thiếu ý thức của nữ du khách không chỉ tạo ra hình ảnh phản cảm, mà còn có khả năng gây nguy hiểm đến tính mạng, bởi bên dưới bàn tay là vực sâu, chỉ cần du khách trượt chân thì khó ai có thể nói được điều gì sẽ xảy ra…”, đại diện khu dịch lịch Sun World Ba Na Hills thông tin. \n Được biết, đây không phải là lần đầu du khách có những hành vi thiếu ý thức như vậy diễn ra ở cây Cầu Vàng. Để có những tấm ảnh đẹp chụp tại cây cầu nổi tiếng thế giới, nhiều du khách đã bất chấp nguy hiểm, giẫm đạp lên cỏ, chui qua khe hở của những thanh chắn, luồn người ra ngoài để tạo dáng chụp. \n Thậm chí, trước đó, tháng 4.2019, đã có một nam du khách dùng bút xóa màu trắng viết lên bàn tay nâng đỡ cây Cầu Vàng. Vụ việc đã khiến khu du lịch Sun World Ba Na Hills tốn kém nhiều ngày để có thể khắc phục, phục hồi nguyên trạng hình ảnh rêu phong trên khu vực bàn tay bị du khách viết lên. ",
    "tags": [
        "Cầu Vàng",
        "Bà Nà Hill",
        "Du Khách",
        "Du Lịch",
        "Nguy Hiểm",
        "Đà Nẵng"
    ]
}