{
    "url": "https://thanhnien.vn/hoi-nghi-toan-quoc-ve-du-lich-vuc-day-sau-ton-that-nang-ne-vi-covid-19-post1015817.html",
    "file": [
        "data",
        "2020",
        "1015817.json"
    ],
    "title": "Hội nghị toàn quốc về du lịch: Vực dậy sau tổn thất nặng nề vì Covid-19",
    "datetime": "2020-11-28T10:19:00+0700",
    "author": "Vũ Phượng",
    "abstract": "Trước bối cảnh thị trường du lịch quốc tế toàn cầu đóng băng do ảnh hưởng của dịch Covid-19, Việt Nam nỗ lực khai thác thị trường nội địa khi dịch bệnh được kiểm soát tốt trong cộng đồng.",
    "content": " Sáng 28.11, Hội nghị toàn quốc về du lịch năm 2020 với chủ đề “Liên kết, hành động và phát triển” được Bộ VH-TT-DL phối hợp UBND tỉnh Quảng Nam, Ban Nghiên cứu phát triển kinh tế tư nhân và các bên liên quan được tổ chức tại Khu nghỉ dưỡng Nam Hội An (Quảng Nam). \n Tại hội nghị, đại diện các doanh nghiệp sẽ đề xuất giải pháp để phục hồi du lịch trong và sau Covid-19; gợi ý xu hướng chuyển đổi số để phát triển thời bình thường mới, đề xuất mô hình và kinh nghiệm hợp tác, liên kết giữa các nhà đầu tư về quảng bá, xúc tiến.  \n Sau đó, các Bộ, ban, ngành liên quan cũng trình bày giải pháp hỗ trợ, đáp ứng yêu cầu phát triển trong giai đoạn mới. Trong khuôn khổ sự kiện có lễ ký kết hợp tác liên kết, phát triển du lịch giữa Hà Nội, TP.HCM và 5 tỉnh, thành thuộc vùng kinh tế trọng điểm miền Trung. \n Ông Nguyễn Văn Hùng, Thứ trưởng Bộ VH-TT-DL cho biết, giai đoạn 2015 - 2019, du lịch Việt Nam có sự phát triển vượt bậc. Tổ chức Du lịch thế giới xếp Việt Nam thứ 6 trong 10 quốc gia có tốc độ tăng trưởng du lịch nhanh nhất thế giới. Việt Nam được bình chọn là điểm đến du lịch hàng đầu châu Á hai năm liên tiếp, điểm đến văn hóa hàng đầu châu Á, điểm đến ẩm thực hàng đầu châu Á và nhiều giải thưởng danh giá khác. \n Tuy nhiên, đại dịch bùng phát đã có tác động đến du lịch toàn cầu, Việt Nam chủ động có những biện pháp để ứng phó với dịch nhưng ngành du lịch vẫn không tránh khỏi tổn thất nặng nề. \n “Chỉ số năng lực cạnh tranh của du lịch Việt Nam tuy được cải thiện đáng kể nhưng còn thấp hơn nhiều nước trong khu vực; hiệu quả kinh doanh và thu hút khách du lịch chưa cao, đặc biệt khách du lịch cao cấp, chi tiêu cao, thời gian lưu trú dài còn ít; vẫn tồn tại nhiều chương trình du lịch giá rẻ; hợp tác, liên kết trong phát triển du lịch còn mang tính hình thức; thương hiệu du lịch Việt Nam chưa thực sự nổi bật; phát triển du lịch ở nhiều nơi chưa phát huy đúng với tiềm năng, lợi thế về tài nguyên du lịch; ngành du lịch vẫn còn tiềm ẩn nhiều yếu tố thiếu bền vững”, Thứ trưởng Bộ VH-TT-DL nhận định. \n Tại hội nghị, Bộ VH-TT&DL đề xuất và xin ý kiến tham luận về 4 nhóm vấn đề sau: Cơ cấu lại thị trường khách du lịch theo hướng bền vững, hiệu quả nhằm vào thị trường chất lượng cao, lưu trú dài ngày, chi tiêu cao, cơ cấu thị trường theo phân đoạn nhu cầu; phát triển sản phẩm, dịch vụ mới, liên kết đa dạng hóa và nâng cao chất lượng sản phẩm phù hợp với từng phân đoạn thị trường; đẩy mạnh hợp tác công tư, liên kết vùng giữa các địa phương, điểm đến trong hợp tác phát triển du lịch và chuyển đổi số trong phát triển du lịch, đặc biệt trong nghiên cứu thị trường, cơ sở dữ liệu và xúc tiến, quảng bá du lịch. \n Bên cạnh các kết quả đã đạt được, việc chuyển đổi số trong du lịch thời gian qua vẫn còn một số hạn chế như: Nhận thức về chuyển đổi số tại một số địa phương, doanh nghiệp chưa được triển khai thường xuyên; chưa hình thành được hệ thống cơ sở dữ liệu điện tử liên thông và có thể được chia sẻ, phục vụ hoạt động du lịch; việc nghiên cứu thị trường và số hóa cơ sở dữ liệu về thị trường chưa theo kịp yêu cầu và xu thế đồng bộ; nguồn lực đầu tư cho marketing điện tử, thương mại điện tử còn quá ít. \n Do đó, ngành du lịch trong thời gian tới cần xây dựng đề án chuyển đổi số trong ngành du lịch giai đoạn tiếp theo; tăng đầu tư cho hoạt động e-marketing cũng như tiếp tục đẩy mạnh hợp tác với các hãng công nghệ lớn trên thế giới để có thể cập nhật và ứng dụng được các công nghệ mới nhất phục vụ phát triển du lịch. ",
    "tags": [
        "Du Lịch",
        "Hội Nghị Du Lịch Toàn Quốc",
        "Vực Dậy Du Lịch",
        "Ngành Du Lịch"
    ]
}