{
    "url": "https://thanhnien.vn/hon-1-thang-pho-co-hoi-an-9-lan-chim-trong-bien-nuoc-do-lu-don-dap-post1016989.html",
    "file": [
        "data",
        "2020",
        "1016989.json"
    ],
    "title": "Hơn 1 tháng phố cổ Hội An 9 lần chìm trong biển nước do lũ dồn dập",
    "datetime": "2020-12-02T20:33:00+0700",
    "author": "Mạnh Cường",
    "abstract": "Là địa phương nằm ở hạ lưu sông Thu Bồn, vì vậy khi có mưa lớn cùng với thủy điện trên thượng nguồn điều tiết, xả lũ nhiều nơi ở phố cổ Hội An (TP.Hội An, Quảng Nam) lại chìm trong nước lũ.",
    "content": "Chiều 2.12, trao đổi với Thanh Niên, ông Nguyễn Thế Hùng, Phó chủ tịch UBND TP.Hội An (Quảng Nam) cho biết, mực nước lũ ở TP.Hội An ngày hôm qua (1.12) là trên mức báo động 3. Hiện, tính đến 14 giờ cùng ngày (2.12), mực nước đã rút xuống còn ở mức 1,7 m, trên báo động 2. \nTheo ông Hùng, nguyên nhân một số nơi ở TP.Hội An ngập sâu là do mưa trên thượng nguồn lớn nước đổ về nhiều khiến nước sông Hoài dâng cao gây ngập nặng.\nTheo ghi nhận của PV Thanh Niên chiều 2.12, nước lũ đã băng qua sông Hoài gây ngập sâu các tuyến phố đi bộ như Nguyễn Phúc Chu, Nguyễn Thái Học, Trần Phú, Bạch Đằng...Do nước dâng cao, hầu hết người dân phải dùng ghe để di chuyển.\n \nNhiều vùng thấp trũng nằm trên các tuyến đường sau khu vực Nguyễn Phúc Chu, Nguyễn Thái Học chìm trong nước lũ, nước đã tràn vào nhà nên người dân phải kê dọn đồ đạc lên cao để tránh thiệt hại.\nBên cạnh đó, ngoài việc dùng ghe để lưu thông thì nhiều người dân Hội An cũng tranh thủ những lúc lũ đổ về dùng ghe chở khách tham quan, ngắm phố cổ mùa nước lũ với giá từ 50.000 – 100.000 đồng.\nBà Trần Thị Kém (ở khối phố An Hội, P.Minh An, TP.Hội An), chỉ trong vòng hơn 1 tháng nay, phố cổ Hội An 9 lần chìm trong nước lũ cả lớn lẫn nhỏ.\n“Cứ mỗi lần mưa lớn, cùng với thủy điện trên thượng nguồn điều tiết xả lũ là y như rằng nhiều nơi phố cổ Hội An lại chìm trong nước lũ. Người dân Hội An vừa trải qua đại dịch Covid-19, nay lại liên tiếp chịu cảnh lũ dồn dập khiến người dân gặp vô vàn khó khăn”, bà Kém nói.\nTheo bà Kém, chưa năm nào lũ dày như năm 2020 này. Đã hai ngày trôi qua nhưng nước lũ vẫn rút rất chậm, nhiều nơi còn ngập sâu từ 1 – 1,5 m.\n",
    "tags": [
        "Hội An",
        "Phố Cổ Hội An",
        "Lũ",
        "Hội An Chìm Trong Lũ",
        "Quảng Nam"
    ]
}