{
    "url": "https://thanhnien.vn/ngoi-nha-dat-vang-o-mien-tay-gay-sot-nhu-mang-ca-dubai-ve-mien-song-nuoc-post1017207.html",
    "file": [
        "data",
        "2020",
        "1017207.json"
    ],
    "title": "Ngôi nhà 'dát vàng' ở miền Tây gây 'sốt': Như mang cả Dubai về miền sông nước",
    "datetime": "2020-12-04T12:32:00+0700",
    "author": "Thanh Nhã",
    "abstract": "Mấy ngày gần đây 'ngôi nhà dát vàng' tại quận Ninh Kiều, TP Cần Thơ đang là cái tên gây sốt được rất nhiều người quan tâm. Căn nhà toàn màu vàng, từ ngoài vào trong khiến nhiều người thắc mắc phải chăng chủ nhân mạ vàng cho tổ ấm của mình?",
    "content": " Ngôi nhà sử dụng chất liệu gạch men nhập từ nước ngoài về màu vàng làm điểm nhấn trang trí nội thất trong nhà cũng như đồ lưu niệm. Nhiều người còn ví von ngôi nhà này như một Dubai thu nhỏ khi lạc bước vào. \n Ngôi nhà đang làm mưa, làm gió trên mạng xã hội ở Tp. Cần Thơ mấy ngày qua tọa lạc tại số 18, đường số 6, khu dân cư Thới Nhựt 2, phường An Khánh, quận Ninh Kiều, TP. Cần Thơ vừa mới ra mắt cách đây một tuần lễ. Chủ nhân của ngôi nhà độc đáo này là anh Nguyễn Văn Trung một đại gia có tiếng trong lĩnh vực bất động sản ở Cần Thơ. \n Anh Trung cho biết, ý tưởng căn nhà được anh ấp ủ từ lâu nhưng cách đây 6 năm anh mới bắt tay vào thực hiện. Trong đó ngôi nhà gạch men hay còn gọi là ngôi nhà dát vàng là điểm nhấn đặc biệt nhất trong quán cà phê Zone7 của anh. Riêng ngôi nhà này anh phải mất đến 3 năm mới xây dựng xong. \n “Tôi có dịp đi du lịch khoảng 20 nước trên thế giới và thăm thú nhiều nơi, chính vì thế nó đã tạo động lực để tôi trở về quê hương xây dựng một sản phẩm du lịch. Trong đó tôi rất ấn tượng với phong cách trang trí nhà cửa, nội thất bằng tông màu dát vàng này”-chủ quán cà phê Zone7 chia sẻ. \n Căn nhà thiết kế một tầng trệt và hai lầu, bước vào bên trong là cả một sự xa hoa lộng lẫy, khiến ai bước vào đều không khỏi choáng ngợp. \n Anh Nguyễn Văn Đoàn, ngụ quận Cái Răng, Tp. Cần Thơ phấn khởi nói, “mấy ngày nay lướt Facebook thấy nhiều người chia sẻ nên hôm nay tôi cùng vợ đến tham quan. Cảm nhận đầu tiên là vô cùng ấn tượng trước không gian phải nói là có một không hai ở miền Tây, toàn bộ đồ vật trong nhà thậm chí là song cửa, lan can cầu thang đều được sơn mạ vàng bắt mắt”. \n Mỗi căn phòng được anh Trung bố trí pha trộn giữa nét văn hóa Á-Âu, vừa sang trọng, tinh tế nhưng cũng không kém phần thanh lịch, cổ điển. \n Ngoài ra, trong khuôn viên hơn 1.500 m2, gồm khu sân vườn phục vụ cà phê, ăn uống, khách tham quan có thể chiêm ngưỡng dàn cây kiểng “độc nhất vô nhị”, cùng với hàng trăm tấn sỏi, đá được sắp xếp tỉ mỉ và đặc biệt là đèn led về đêm trang hoàng rực rỡ. \n Hiện chủ quán đã sưu tầm được hơn 17 loại cây kiểng độc lạ như cau 11 đọt, dừa 2,3 đọt, cây dừa ba thân, cây dừa tôm (dáng cong như con tôm) cây thiên tuế 2 đầu…không chỉ thế một số cây còn có tuổi đời lên đến trên trăm năm như cây khế, cây ổi. Được biết số cây này đều được anh Trung sưu tầm rất lâu, tại nhiều tỉnh ở Đồng bằng Sông Cửu Long. Toàn bộ cây đều đột biến gen trong quá trình sinh trưởng, nhiều cây anh phải trả giá rất cao để sở hữu. \n Anh Nguyễn Thanh Thuận, quản lý quán Cà phê Zone7 cho biết, quá trình săn lùng các cây kiểng này rất tốn nhiều thời gian, có những nơi anh chủ phải đi nhiều lần, sau nhiều lần ngả giá mới mua được. Hiện tại khi đã là vật sở hữu của quán, đối với anh Trung (chủ quán) những món này hoàn toàn vô giá. \n Với không gian mở, tận dụng cây xanh làm bóng phủ mát chính là điểm níu chân thực khách. Không chỉ thế để tăng độ thu hút, chủ quán còn thiết kế thêm tiểu cảnh thác nước phối cây xanh. Sự hài hòa giữa các yếu tố tự nhiên khiến khuôn viên quán sinh động như bức tranh rừng xanh. \n Chị Huỳnh Chi ngụ quận Ninh Kiều, TP Cần Thơ cho hay “mình cũng thường đi cà phê cùng bạn bè và cũng gặp một số quán có trồng 1, 2 cây lạ lạ nhưng quán cà phê này khiến mình khá thích thú khi trồng rất nhiều cây cảnh độc đáo. Trong đó có cây cau 11 đọt mình chưa từng thấy qua bao giờ”. \n Dù chỉ mới khai trương 1 tuần nay nhưng quán cà phê zone7 của anh Trung đã thu hút rất nhiều du khách xa gần, mỗi ngày quán đón tiếp trên 100 lượt tham quan riêng ngày cuối tuần đông gấp 2,3 lần. Đa phần khách đến tham quan đều không khỏi ấn tượng trước sự sáng tạo và chịu chi của chủ quán. ",
    "tags": [
        "Ngôi Nhà Dát Vàng",
        "Trang Trí Nhà Cửa Màu Vàng",
        "Cần Thơ",
        "Miền Tây"
    ]
}