{
    "url": "https://thanhnien.vn/khach-san-cach-ly-co-tra-phi-tai-tphcm-phong-chong-dich-covid-19-the-nao-post1017354.html",
    "file": [
        "data",
        "2020",
        "1017354.json"
    ],
    "title": "Khách sạn cách ly có trả phí tại TP.HCM phòng chống dịch Covid-19 thế nào?",
    "datetime": "2020-12-03T18:05:00+0700",
    "author": "Vũ Phượng",
    "abstract": "Các khách sạn cách ly có trả phí tại TP.HCM vừa nhận được thông báo Sở Du lịch TP.HCM về việc thực hiện nghiêm túc các nội dung được yêu cầu sau ca Covid-19 xuất hiện tại TP.HCM.",
    "content": " Theo đó, Sở Du lịch TP.HCM yêu cầu các khách sạn cách ly có trả phí (hay còn gọi cơ sở lưu trú du lịch làm điểm cách ly y tế có trả phí) phải thực hiện nghiêm túc các nội dung sau: \n Một là, tuân thủ và thực hiện nghiêm các hướng dẫn của Bộ Y tế về hướng dẫn phòng, chống dịch Covid-19 tại cơ sở lưu trú làm nơi cách ly; hướng dẫn đăng ký cách ly y tế có thu phí cho người nhập cảnh vào Việt Nam để làm việc tại TP.HCM; triển khai hướng dẫn y tế phòng, chống dịch Covid-19 đối với người nước ngoài nhập cảnh vào Việt Nam làm việc ngắn ngày… \n Hai là, duy trì công tác chuẩn bị cơ sở vật chất và dịch vụ tốt để phục vụ người cách ly tại cơ sở như chuẩn bị phòng ngủ, các vật dụng cần thiết cho người cách ly lưu trú trong nhiều ngày; duy trì công tác phun, khử khuẩn các khu vực công cộng có tiếp xúc với người bị cách ly; xử lý vệ sinh môi trường và cung cấp các bữa ăn trong ngày đảm bảo chất lượng theo tiêu chuẩn của khách sạn. \n Ba là, tăng cường công tác hướng dẫn nghiệp vụ cho người lao động đang phục vụ công tác cách ly tại khách sạn các nội dung hướng dẫn của Bộ Y tế trong công tác phòng, chống dịch nhằm phục vụ tốt nhất cho người bị cách ly hoàn thành chương trình cách ly y tế tại khách sạn. \n Sở Du lịch yêu cầu các khách sạn trong quá trình làm điểm cách ly có trả phí không được chủ quan, lơ là và báo ngay cho các đơn vị liên quan để được hướng dẫn xử lý kịp thời. \n “Các doanh nghiệp phải có phương án phòng, chống dịch bệnh, phương án cách ly tạm thời, phương án xử lý cụ thể nếu có trường hợp phát sinh lây nhiễm dịch bệnh trong hoạt động du lịch và trong cộng đồng dân cư có liên quan. Đảm bảo tuyệt đối an toàn, sức khỏe của khách du lịch, người lao động tại cơ sở kinh doanh dịch vụ”, Sở Du lịch TP nhấn mạnh. ",
    "tags": [
        "Cách Ly",
        "Cách Ly Có Trả Phí",
        "Cách Ly Ở Khách Sạn",
        "Cách Ly Tập Trung",
        "Covid-19",
        "Dịch Covid-19"
    ]
}