{
    "url": "https://thanhnien.vn/ong-nguoi-nhat-quyet-nghi-huu-som-den-viet-nam-10-lannam-di-nhung-vung-chua-ai-biet-post1017266.html",
    "file": [
        "data",
        "2020",
        "1017266.json"
    ],
    "title": "Ông người Nhật quyết nghỉ hưu sớm đến Việt Nam 10 lần/năm đi những vùng chưa ai biết",
    "datetime": "2020-12-14T13:06:00+0700",
    "author": "Thanh Khương",
    "abstract": "Suốt 25 năm qua, ông Yasushi Ogura (64 tuổi, Nhật Bản) vẫn thường lui tới Việt Nam như là quê hương thứ hai của mình.",
    "content": " Phải lòng với thiên nhiên kì thú và văn hóa của người dân Lô Lô, “vị khách quý” dần nhen nhóm ước muốn phát triển du lịch bền vững. \n Ông Ogura khác số đông ở chỗ không thích du lịch theo tour mà chỉ muốn khám phá những vùng đất chưa nhiều người biết tới. “25 năm trước, người Nhật đến Việt Nam còn rất hiếm nên tôi mới tò mò đặt chân tới đây”, ông bồi hồi nhớ lại. \n Những phiên chợ ở núi rừng Hà Giang lúc nào cũng nhộn nhịp và sôi động, nhưng rất hay là Lô Lô Chải (H.Đồng Văn) vẫn giữ được vẻ đẹp yên bình và nét độc đáo trong văn hóa của một dân tộc ít người. “Người H’Mông không thích giao lưu, còn người Lô Lô lại rất dễ gần”, ông kể về cơ duyên gắn bó với dân tộc Lô Lô. \n Người đàn ông Nhật quyết tâm tự học tiếng Việt với mong muốn phá vỡ khác biệt về ngôn ngữ. Và chiếc xe đạp địa hình được ông ưu tiên gắn bó trên những chuyến ngao du đó đây của mình. Ông nói rằng rất thích cảm giác thu vào tầm mắt phong cảnh và cuộc sống của người dân một cách chậm rãi. Nếu như Ogura cho đi sự mộc mạc và gần gũi của mình thì người dân Lô Lô đáp trả ông bằng những bữa cơm đạm bạc thấm đượm nghĩa tình. \n Năm 2013, ông quyết định nghỉ hưu sớm để có nhiều thời gian sang Việt Nam hơn. Kể từ đó, mỗi năm ông Ogura sẽ qua Việt Nam 10 lần, mỗi lần kéo dài khoảng 2 tuần. Người đàn ông Nhật cho biết thêm: “Sở dĩ tôi phải đi đi về về giữa 2 nước như vậy vì còn phải chăm sóc mẹ già 93 tuổi ở nhà. Tôi không an tâm khi để bà ở nhà một mình trong thời gian dài”. \n Yasushi Ogura có vài lần đưa bạn bè người Nhật đến Việt Nam, ông khẳng định: “Tôi tin chắc ai đi cùng tôi cũng đều có được rất nhiều trải nghiệm và hiểu sâu hơn về văn hóa của đồng bào dân tộc thiểu số – những thứ không bao giờ có được nếu đi du lịch theo đoàn”. \n Khoảng 6 năm trước, ông Ogura gặp chị Lục Thị Vấn (42 tuổi, người Lô Lô) trong một lần đến Lô Lô Chải. Ấn tượng với những ngôi nhà trình tường cổ nên ông ngỏ ý mở một quán cà phê cho chính gia đình chị làm chủ và giải thích: “Người Lô Lô trực tiếp kinh doanh mới có ý nghĩa vì không ai có thể tường tận văn hóa địa phương bằng người dân bản địa”. \n Quán cà phê Cực Bắc bắt đầu hoạt động vào năm 2015, là tâm huyết của một người ngoại quốc dành cho văn hóa và con người Việt Nam nhiều sự ưu ái. Ông cho biết khi đó thôn Lô Lô Chải chưa có địa điểm nào cho du khách tham quan, thậm chí nhiều người Việt còn không biết tới dân tộc Lô Lô. Sẽ thật tiếc nếu như nét văn hóa độc đáo của họ bị mai một - những ngôi nhà trình tường cổ. \n Chị Vấn bày tỏ lòng biết ơn với vị khách người Nhật: “Trước đây tôi sống bằng nghề trồng ngô trồng lúa, khổ lắm. Từ ngày có quán cà phê Cực Bắc, cuộc sống của gia đình tôi tốt hơn nhiều. Bác Ogura đầu tư toàn bộ chi phí để mở quán, dạy cách kinh doanh, cách phục vụ khách, giữ gìn vệ sinh… tôi chỉ việc bán và thu tiền, bác không lấy đồng nào cả”. \n Niềm vui của ông Ogura và gia đình chị Vấn là được tiếp đón những vị khách cũ quay trở lại quán mà khoảng cách phải tính bằng trăm, ngàn cây số. Có lẽ tất cả du khách đều thích không khí yên tĩnh cũng như sự thân thiện, mến khách của người dân Lô Lô. \n Yasushi Ogura chia sẻ: “Chừng nào sức khỏe còn tốt thì chừng đó tôi còn đến Việt Nam. Nếu sau này không đi được nữa, tôi sẽ tiếp tục giao tiếp với những người Việt đang sống ở Nhật. Tôi yêu Việt Nam”. ",
    "tags": [
        "Người Nhật",
        "Nghỉ Hưu",
        "Du Lịch",
        "Du Khách Nhật",
        "Hà Giang"
    ]
}