{
    "url": "https://thanhnien.vn/den-nui-cam-an-dac-san-cua-va-oc-nui-vi-thuoc-bo-lan-truyen-bon-phuong-post1021556.html",
    "file": [
        "data",
        "2020",
        "1021556.json"
    ],
    "title": "Đến núi Cấm ăn đặc sản cua và ốc núi, 'vị thuốc bổ' lan truyền bốn phương",
    "datetime": "2020-12-19T12:39:00+0700",
    "author": "Thiên Lộc",
    "abstract": "Đến núi Cấm, du khách không chỉ được tham quan ngắm cảnh đẹp mà còn được thưởng thức nhiều món ngon của núi rừng, trong đó có cua và ốc núi vốn là đặc sản quý hiếm mà các nơi khác không có.",
    "content": " Núi Cấm (Thiên Cấm Sơn, xã An Hảo, H.Tịnh Biên, An Giang) là một trong những khu du lịch tâm linh thu hút đông đảo khách hành hương và du khách ở miền Tây nhờ khí hậu mát mẻ, trong lành của vùng thủy tú sơn kỳ. \n Với bản tính thích khám phá, một lần lên núi Cấm, tôi nhờ anh Sơn - một “thổ địa” ở đây, dẫn đi săn cua núi. Hôm đó, vào cơn mưa chiều, trời nhá nhem, anh Sơn dẫn chúng tôi đi dọc theo những dòng suối quanh co. Anh vừa rọi đèn pin vừa quan sát, mỗi lần nhìn thấy con cua là anh dùng cần câu, mồi bằng dây thun thả xuống, nhấp nhấp vài cái. Giống cua này rất háo ăn, vừa thấy dây thun tưởng đâu là trùn nên liền lấy càng kẹp lại. Người câu chỉ giở nhẹ cần lên là cho cua vào giỏ. Sau 2 tiếng đồng hồ, chúng tôi câu được gần 1 kg cua. \n Cua núi cũng to như cua đồng nhưng càng cái to hơn, yếm cua màu tím. Nhiều người khen thịt cua núi Cấm ngon đáo để, vừa thơm, vừa béo, nhất là yếm cua ngon không có chỗ chê, chắc thịt, giòn và mềm, mùi vị đặc trưng, ngọt đậm, không hôi cỏ như cua đồng. \n Một lần khác, cũng vào mùa mưa, tôi gặp anh Nguyễn Hữu Tài, một cư dân sống trên núi, chuyên nghề săn ốc núi. Anh Tài cho biết ốc núi chỉ có ở núi Cấm và núi Dài. Ốc mình tròn, hơi dẹp, to bằng ngón tay cái, sống chui rúc trong các hang hóc, kẽ núi và dưới các gốc cây, nhiều nhất là nơi các bụi chuối nên còn gọi là ốc chuối. Loài ốc này thường bò lên mặt đất kiếm ăn vào lúc trời mưa, nhất là ban đêm, trời mát mẻ. Ốc núi thịt cũng thơm, ngon và giòn không thua gì cua núi. \n Người dân địa phương cho biết cua núi và ốc núi Cấm rất bổ dưỡng. Có người suy luận cua núi ăn trùn, còn ốc núi là con ốc kỳ lạ, chúng ăn lá cây có vị thuốc nên thịt chúng rất “nên thuốc”. Ai ăn vào sẽ có lợi cho sức khỏe. \n Tiếng lành đồn xa nên khách du lịch sành điệu về ẩm thực mỗi lần lên núi Cầm thường tìm người săn cua, săn ốc đặt hàng trước. Vì có ngày càng có nhiều du khách đặt mua nên giá cua núi từ 150.000 đồng/kg nay tăng lên 200.000 đồng/kg; ốc núi từ 200.000 đồng/kg vọt lên 300.000 đồng/kg mà vẫn không đủ bán. Cua núi ngon nhất là chiên me, hấp cách thủy, còn ốc núi hấp dẫn nhất là luộc sả hoặc xào mỡ hành chấm muối tiêu chanh. \n Theo nhiều du kha1ch, việc săn cua và ốc trên núi Cấm hiện nay còn nhiều điều bất cập. Có ý kiến cho rằng nếu săn bắt theo kiểu tân diệt thì một ngày không xa cua núi và ốc núi sẽ bị diệt chủng. Lại có ý kiến cho rằng cua và ốc núi là đặc sản du lịch, “chim trời cá nước, ai bắt được nấy ăn”, tại sao không khai thác để phục vụ khách phương xa… ",
    "tags": [
        "Núi Cấm",
        "An Giang",
        "Ốc Núi",
        "Du Lịch",
        "Miền Tây",
        "Vị Thuốc",
        "Đặc Sản"
    ]
}