{
    "url": "https://thanhnien.vn/xom-dao-sai-gon-tang-bong-bong-mien-phi-de-nhieu-nguoi-hoa-minh-giang-sinh-post1021232.html",
    "file": [
        "data",
        "2020",
        "1021232.json"
    ],
    "title": "Xóm đạo Sài Gòn tặng bong bóng miễn phí để nhiều người hòa mình Giáng sinh",
    "datetime": "2020-12-17T15:22:06+0700",
    "author": "Đậu Tiến Đạt",
    "abstract": "Lang thang xóm đạo Nam Hòa, xóm đạo Lộc Hưng (Q.Tân Bình) vào những ngày cận Giáng sinh mới cảm nhận được hết cái rộn ràng và háo hức của các giáo dân.",
    "content": " Gia đình bà Nguyễn Thị Hòa (53 tuổi, khu đạo Lộc Hưng) đã bắt tay vào thiết kế hang đá, bài trí tượng Thiên Chúa và hì hục thổi bong bóng từ đầu tháng 12 để… đám con nít được bố mẹ chở đi chơi có cái cầm về làm kỷ niệm. \n “Mọi năm bán bong bóng, dư chút đỉnh thì lấy tiền đó mua thêm thứ này thứ kia để trang trí. Còn năm nay dịch kéo dài, ai cũng khó khăn nên tôi chỉ bán cho vui vậy thôi chứ lời lãi mấy đồng, bé nào hoàn cảnh khó khăn thì tặng miễn phí luôn, thấy tụi trẻ cười mà mình cũng vui theo”, bà Hòa vui vẻ nói. \n Trước cổng nhà, em trai bà Hòa vẫn miệt mài bơm hết quả bóng này tới quả bóng khác rồi treo lên cây. Con nít theo chân bố mẹ đến đây nhìn thấy những quả bóng đủ màu sắc và hình họa cũng đều thích thú. \n Năm nay, chị em bà quyết định mua một ông già Noel cao hơn đầu người để đón Giáng sinh hoành tráng. \n Bà Hòa cho biết đã có ý định mua từ năm ngoái nhưng vì điều kiện chưa cho phép. Mặc dù năm nay chẳng khá hơn là mấy nhưng cũng cố gắng mua lấy một ông về để trước là duy trì truyền thống của giáo họ, sau là để mọi người đến chụp hình cho có không khí. \n Được biết, bà Hòa làm hộ lý ở Trung tâm y tế quận Tân Bình, năm nay thường xuyên phải tăng ca để trông coi người cách ly. Bà kể, nếu mọi khi chỉ làm 8 tiếng/ ngày thì đợt cao điểm phải làm gấp đôi số giờ, không kể đêm ngày, nhưng lương thì chẳng được bao nhiêu. Bà tranh thủ thời gian nghỉ trưa, lúc tan tầm và các ngày cuối tuần để đi mua đồ trang trí Giáng sinh cho gia đình. \n Anh Đỗ Anh Tùng (36 tuổi, giáo xứ Nam Hòa) thường dạy tiếng Anh vào ban ngày nên chỉ tranh thủ làm được buổi tối. “Cuối tháng 11, tôi đã bắt đầu ra khu Chợ Lớn để mua đồ vì có những thứ tốn công nhiều nên cần chuẩn bị sớm. Theo tôi cảm nhận, người đi mua hàng năm nay ít hơn khoảng 40% so với mọi năm. Tình hình khó khăn chung nên gia đình tôi cũng trang trí đơn giản nhất có thể”, anh chia sẻ. \n Cũng ở xóm đạo Nam Hòa, người dân đang bận rộn bắt tay vào giai đoạn sau cùng - trang trí. Được biết, kinh phí dùng để làm hang đá được các hộ trong xóm đóng góp. \n Ông Quang Thông (58 tuổi, Trưởng xóm Vô Nhiễm) cho biết: “Mỗi năm, tôi đều trực tiếp tới gõ cửa từng nhà để xin tiền, nhiều thì làm hoành tráng, ít thì làm đơn giản, mình cứ “liệu cơm gắp mắm” thôi. Mọi năm làm ăn khấm khá thì nhiều người thoải mái, năm nay do dịch khó khăn nên cũng thông cảm”. \n May mắn là, mô hình ông già Noel và các đường dây điện từ năm ngoái được bảo quản tốt nên có thể tận dụng triệt để. \n Ông Lương Đình Cử (74 tuổi) dù lớn tuổi nhưng vẫn trực tiếp làm hết mọi việc, từ treo dây đèn cho tới nối đường dây điện, trang trí hang đá cho cả xóm Vô Nhiễm. “Trong xóm toàn người đi làm, tụi thanh niên thì lười lắm, với một phần là không đứa nào dám leo. Năm nay dịch nên buồn, nhưng cũng may là vẫn được làm”, ông cười nói. ",
    "tags": [
        "Xóm Đạo",
        "Sài Gòn",
        "Giáng Sinh",
        "Noel"
    ]
}