{
    "url": "https://thanhnien.vn/nam-covid-nguoi-sai-gon-co-dat-tour-di-choi-tet-khong-post1022059.html",
    "file": [
        "data",
        "2020",
        "1022059.json"
    ],
    "title": "'Năm Covid', người Sài Gòn có đặt tour đi chơi Tết không?",
    "datetime": "2020-12-20T19:32:00+0700",
    "author": "Vũ Phượng",
    "abstract": "Dù còn gần 2 tháng nữa mới đến tết Nguyên Đán nhưng khi các công ty du lịch bắt đầu ‘tung chiêu’ khuyến mãi, trải nghiệm tour mới, người Sài Gòn cũng rục rịch đặt tour đi chơi Tết.",
    "content": " Năm 2020, ngành du lịch Việt Nam và thế giới chịu ảnh hưởng nặng nề bởi dịch Covid-19. Tuy nhiên, Việt Nam nhanh chóng được kiểm soát được dịch bệnh rất hiệu quả. Với quyết tâm cao vẫn quyết liệt phòng ngừa Covid-19 với tiêu chí đảm bảo an toàn và hồi phục du lịch nội địa, nhiều công ty đã tung ra các tour du lịch cho dịp Tết này. Sự hấp dẫn về giá, đường tour trải nghiệm mới, người Sài Gòn cũng bắt đầu đặt tour đi chơi Tết. \n Bà Nguyễn Nguyệt Vân Khanh - Phó giám đốc Ban Tiếp thị, Công ty Du lịch Vietravel cho biết, hằng ngày, lượng khách lẻ mua tại Vietravel dao động vào khoảng 500 - 600 khách. Dự kiến trong mùa Tết 2021, Vietravel sẽ phục vụ khoảng 35.000 lượt khách, tăng 135% so với 2020 (thời điểm mà Covid-19 vừa xuất hiện). \n Bà Khanh thông tin: “Tour đi chơi tết của công ty tập trung vào 3 tiêu chí: điểm đến an toàn, dịch vụ an toàn và đội ngũ nhân viên được tập huấn an toàn. Hiện du khách đã bắt đầu tham khảo và đặt tour tết âm lịch, tập trung chọn tour khởi hành vào các ngày từ mùng 1 đến mùng 6. Tuyến điểm hot nhất được du khách lựa chọn là miền Bắc, Phú Quốc, miền Tây, tour hành hương đầu năm, Đà Nẵng, Qui Nhơn...”. \n Bên cạnh dòng tour tiêu chuẩn, Vietravel xây dựng bộ sản phẩm cao cấp để phục vụ cho nhóm khách hàng có nhu cầu trải nghiệm với bộ tour xuyên Việt lần đầu tiên ra mắt phục vụ du khách. Mặc dù Tết nhưng giá tour nội địa năm nay tiết kiệm từ 15 - 30% so với tết 2020. Tính đến 18.12, tỷ lệ khách đăng ký tour đi chơi tết vào khoảng 30%. \n Theo ông Lại Minh Duy - Chủ tịch HĐQT kiêm Tổng giám đốc TST Tourist, mọi năm thời điểm này tour đi chơi tết rất sôi động, đặc biệt là tour đi nước ngoài, năm nay thì công ty chỉ chuẩn bị sản phẩm du lịch trong nước, nhưng lượng khách hàng quan tâm đến tour tết vẫn khá lớn. \n Ông Duy cho hay, TST sẽ tổ chức một số tour trước tết để du khách đi mua sắm tết như đi: Sa Đéc, Mỹ Tho, Cần Đước, Đà Lạt… 28 tết thì có tour đi caravan, hướng tới nhóm khách gia đình đi du xuân tìm hiểu văn hóa từng địa phương trải nghiệm suốt thời gian nghỉ tết 7 ngày. \n “Đặc biệt với tour caravan chia hai hướng về Đông Nam bộ - Tây Nguyên và Tây Nam bộ. Với hướng Tây Nam bộ khách sẽ giao thừa ở Cần Thơ; hướng còn lại đón giao thừa ở Buôn Ma Thuột. Song song đó, các tour du xuân xuất hành từ mùng 1 tết cũng có điểm mới là là thời gian tour dài hơn để khách có thời gian thư thả đi trong không gian của tết trải nghiệm nhiều hơn và hướng tới sản phẩm tour dành cho gia đình đi nghỉ tết. Các dịch vụ lưu trú, khách sạn, resort của tour đều có không gian rộng rãi, thoáng đãng để t khách nghỉ ngơi và có các hoạt động tại khách sạn”, Chủ tịch HĐQT TST Tourist chia sẻ. \n Bên cạnh yếu tố du lịch an toàn, ông Duy cho hay công ty xây dựng tour đi chơi tết với chính sách giá hợp lý, nhìn vào sản phẩm khách hàng sẽ cảm thấy bị kích thích để đi du lịch, phù hợp với túi tiền. \n Lữ hành Saigontourist cho biết đã sớm triển khai các chương trình tour tết từ đầu tháng 10.2020. Khi đặt tour tết sớm, du khách được hưởng ưu đãi với mức giảm 500 ngàn đồng/khách khi mua sớm các tour tết đường bay, thời gian ưu đãi áp dụng đến ngày 25.12.2020. \n Bên cạnh đó, du khách cũng được giảm 200 ngàn đồng/khách khi mua sớm tour Phú Quốc 3 ngày, khởi hành từ mùng 2 đến mùng 4 tết, giá tour trọn gói chưa giảm từ 7,1 triệu đồng đến 7,3 triệu đồng/khách. \n Ngoài ra, với khách hàng có thẻ thành viên của Saigontourist (tùy hạng thẻ) sẽ được giảm từ 5% - 10% tour nội địa đường sắt và đường bộ; giảm từ 2% - 4% tour đường bay; giảm từ 1% - 3% tour nước ngoài; giảm 5% dịch vụ thuê xe - khởi hành từ TP HCM. Đồng thời, khách hàng sở hữu thẻ thành viên Lữ hành Saigontourist còn được miễn thu phí dịch vụ khi xuất vé máy bay; miễn hoặc giảm phí đăng ký hồ sơ du học các nước, dịch thuật, công chứng… \n Theo ông Trần Thanh Vũ - Tổng giám đốc Công ty CP du lịch quốc tế VinaGroup, tour tết đang \"hot\" hiện nay như tour Phú Quốc cao cấp, tour Đông - Tây Bắc. Một số tuyến miền Trung cũng đang được khách hàng tìm hiểu mua tour như: Đà Nẵng - Hội An - Cù Lao Chàm - Bà Nà. Giá tour tết tại VinaGroup tăng so với ngày thường từ 30 - 50% với các tour đi đường hàng không, tour đường bộ tăng 15-25%. Đây là mức tăng không đáng kể so với mọi năm. \"Tour đi chơi tết năm nay chỉ tập trung vào thị trường nội địa nên các tour thiên về nghỉ dưỡng được du khách quan tâm và hỏi thăm rất nhiều. 1 tuần trở lại đây, khách mua tour có chiều hướng gia tăng, đây là tín hiệu tốt cho thị trường du lịch Tết\", ông Vũ nhận xét.  ",
    "tags": [
        "Tour Chơi Tết",
        "Tour Tết",
        "Du Lịch",
        "Tết Này Đi Đâu",
        "Mua Tour Tết",
        "Tour Khuyến Mãi Tết",
        "Người Sài Gòn",
        "TP.HCM"
    ]
}