{
    "url": "https://thanhnien.vn/nong-tren-mang-xa-hoi-panorama-ma-pi-leng-sau-cai-tao-lai-hoanh-trang-hon-post1022810.html",
    "file": [
        "data",
        "2020",
        "1022810.json"
    ],
    "title": "Nóng trên mạng xã hội: Panorama Mã Pì Lèng sau cải tạo lại hoành tráng hơn?",
    "datetime": "2020-12-23T07:43:25+0700",
    "author": "Trinh Nguyễn",
    "abstract": "Hình ảnh tái xuất của công trình Panorama ở Mã Pì Lèng (Hà Giang) sau cải tạo trên mạng xã hội nhận không ít ý kiến tranh luận.",
    "content": " Nhiều ý kiến cho rằng công trình sau cải tạo được xây thêm tầng, trong khi lẽ ra phải gọn lại và hợp cảnh quan hơn. \n Năm 2019, Panorama ở Mã Pì Lèng gây ồn ào vì sự đồ sộ, xây không phép và phá hoại cảnh quan thiên nhiên khu vực đèo Mã Pì Lèng và sông Nho Quế. Sau đó, công trình phải cải tạo theo hướng thu gọn lại. \n TS Nguyễn Hạnh Nguyên, Trường ĐH Kiến trúc TP.HCM, đăng trên Facebook bài viết ngắn có tên Thực tế bảo tồn di sản thiên nhiên qua câu chuyện Mã Pì Lèng. Theo đó, bà nhấn mạnh Panorama ở Mã Pì Lèng vốn là một công trình 4 không: không có giấy chứng nhận đầu tư, không được cấp có thẩm quyền phê duyệt, không có giấy phép xây dựng, không có văn bản thẩm định của Bộ VH-TT-DL. Bà cũng đăng kèm ảnh hiện trạng mới của Panorama và cho rằng: “Công trình này khi đó đã bị đề nghị phạt nặng, đập đi 6 tầng vào tháng 10.2019 và sau 1 năm là như thế này”. \n Theo hình ảnh đưa lên mạng, Panorama hiện nay không còn màu sặc sỡ như trước. Thay vào đó, nó có màu xám của đá. Ở khối nhà sát mặt đường, mặt đứng của nó dường như là 3 tầng. Trước đó, mặt đứng này chỉ có 2 tầng. Các tầng phía dưới vẫn tiếp tục hoành tráng như trước, dù được “xám hóa”, mái của công trình cũng có màu xám đậm. Tài khoản H.P cho rằng: “Panorama chỉ phải cắt bớt 1 tầng, phối lại màu bên ngoài và ngày càng nổi tiếng. Có những ngày, xe phải xếp hàng dài gần 1 km chờ du khách xếp hàng vào chụp ảnh. Panorama rất khó đặt phòng vì thường xuyên hết…”. \n Theo tìm hiểu của PV, bản thiết kế cải tạo Panorama được đưa ra lấy ý kiến, sau đó được đồng ý, có những điểm khác so với hiện trạng hiện nay. Chẳng hạn, mặt tiền của công trình theo bản vẽ không cao và nhìn tưởng là 3 tầng như bây giờ. “Thực ra họ cũng không xây thêm một tầng đâu. Nhưng tận dụng cái không gian gác xép áp mái làm cao hơn với cửa sổ ở đó nên nhìn như 3 tầng”, một kiến trúc sư so sánh bản vẽ và hiện trạng Panorama cho biết. \n Theo vị kiến trúc sư này, thiết kế cải tạo được đồng ý mái của ngôi nhà sẽ là mái âm dương theo kiểu bản địa. Tuy nhiên, ở hiện trạng bây giờ, Panorama lợp mái Thái Lan với xà gồ thép. \n Trả lời PV Thanh Niên, ông Nguyễn Cao Cường, Chủ tịch UBND H.Mèo Vạc, khẳng định công trình Mã Pì Lèng Panorama với hình ảnh xôn xao mạng xã hội ngày hôm qua xây dựng đúng quy định vì đã xin tư vấn của các ngành và T.Ư. \n Còn ông Trần Quang Minh, Bí thư Huyện ủy H.Mèo Vạc, cho biết thời gian qua huyện luôn theo dõi, thấy Mã Pì Lèng Panorama đã làm đúng chủ trương, quy định sau khi bị nhắc nhở. “Công trình này đã làm đúng theo thiết kế của Hội đồng thẩm định, họ cố tình chụp lên mạng thế thôi chứ tôi khẳng định công trình làm đúng rồi. Hội đồng của tỉnh vừa lên thẩm định tháng trước khi công trình xong cơ bản. Trước đó, sau khi xảy ra lùm xùm và các cuộc họp bàn tìm cách giải quyết, công trình này được phép tồn tại với yêu cầu sửa theo tư vấn thiết kế kiến trúc của Hội đồng thẩm định gồm Bộ VH-TT-DL, Viện Quy hoạch kiến trúc và nhiều nhà khoa học. Hiện công trình chưa xong hẳn và còn một số hạng mục đang tiếp tục hoàn thiện”, ông Minh nói. ",
    "tags": [
        "Panorama",
        "Mã Pì Lèng",
        "Facebook",
        "Nóng Trên Mạng Xã Hội"
    ]
}