{
    "url": "https://thanhnien.vn/tour-sai-gon-cuoi-nam-kham-pha-thao-cam-vien-danh-cho-du-khach-nhi-post1023774.html",
    "file": [
        "data",
        "2020",
        "1023774.json"
    ],
    "title": "Tour Sài Gòn cuối năm, khám phá Thảo cầm viên dành cho 'du khách' nhí",
    "datetime": "2020-12-26T13:27:00+0700",
    "author": "Cảnh An",
    "abstract": "Sáng 26.12, 500 trẻ em nghèo, mồ côi, gia đình chính sách trên địa bàn TP.HCM có dịp tham quan Thảo cầm viên, Bảo tàng Lịch sử Việt Nam. Đây là kỷ niệm khó quên với nhiều em nhỏ.",
    "content": " Thảo cầm viên là địa điểm tham quan đầu tiên trong tour Thảo cầm viên - Bảo tàng Lịch sử Việt Nam - Trung tâm thương mại Giga Mall được Sở Du lịch TP tổ chức. Chương trình sẽ được tổ chức cho đến hết ngày 5.2.2021. \n Tại Bảo tàng Lịch sử Việt Nam, các em còn được xem biểu diễn nghệ thuật múa rối nước, tham quan các hiện vật để hiểu rõ hơn về lịch sử nước nhà. Suốt cả năm 2020, với nhiều em đây là lần đầu tiên được đi chơi nên các em rất thích thú. \n Em Bùi Anh Vũ, học sinh lớp 5 trường TH Hoàng Văn Thụ (Q.Gò Vấp) rất háo hức với chuyến đi lần này. “Tối qua em buồn ngủ nhưng không ngủ được vì nôn đi lắm. Sáng nay em đã đi xem được nhiều con vật trước giờ chỉ thấy trên ti vi như voi, cọp, hươu cao cổ. Em thấy Thảo cầm viên rất to, đẹp, được đi chơi em thích lắm. Đây là chuyến đi chơi đáng nhớ của em bởi cả năm nay hầu như em không được đi chơi đâu”, Vũ cười tươi. \n Ông Nguyễn Văn Be, Phó hiệu trưởng trường Hy vọng (Q.8) dẫn đoàn tham quan cho biết cũng khá lâu rồi các em mới được ra ngoài đi chơi cùng nhau nên đứa nào cũng hào hứng. “Chiều hôm qua phát áo đồng phục cho tụi nhỏ, đứa nào đứa nấy lăn xăn mặc thử rồi mang ra khoe với ba mẹ. Sáng nay dặn 6 giờ 30 có mặt nhưng mới 6 giờ các em đã đến đông đủ, trật tự để sẵn sàng cho chuyến tham quan”, ông Be nói thêm. \n Chương trình được tổ chức nhằm tạo điều kiện cho trẻ em mồ côi, trẻ em khuyết tật, hộ nghèo và gia đình chính sách trên địa bàn 24 quận, huyện trong TP.HCM tham quan, tìm hiểu những giá trị văn hóa, lịch sử và trải nghiệm những dịch vụ vui chơi, giải trí trên địa bàn TP. Qua đó, khuyến khích, động viên các em có ý thức vươn lên trong học tập và người lao động có ý chí phấn đấu trong cuộc sống. \n Bà Nguyễn Thị Ánh Hoa, Giám đốc Sở Du lịch TP.HCM chia sẻ tại lễ khai mạc chương trình: “Tôi mong rằng đây là cơ hội tốt để các em thiếu nhi tìm hiểu và tự hào hơn về TP của chúng ta. Qua đó các em sẽ tiếp tục nuôi dưỡng niềm tin về một tương lai tươi sáng. Các em hãy ước mơ và hành động để biến ước mơ của mình thành sự thật, mà cụ thể nhất là học tập và rèn luyện để trở thành những người chủ nhân tương lai của TP”. ",
    "tags": [
        "Du Lịch",
        "Thảo Cầm Viên",
        "Bảo Tàng Lịch Sử Việt Nam",
        "Nghệ Thuật Múa Rối Nước",
        "Tour",
        "Tham Quan Tp.Hcm",
        "Sài Gòn",
        "Du Khách"
    ]
}