{
    "url": "https://thanhnien.vn/co-gai-phuot-xuyen-viet-bang-xe-dap-chi-mang-theo-3-trieu-dong-post1023978.html",
    "file": [
        "data",
        "2020",
        "1023978.json"
    ],
    "title": "Cô gái 'phượt' xuyên Việt bằng xe đạp chỉ mang theo 3 triệu đồng",
    "datetime": "2020-12-28T09:12:00+0700",
    "author": "Dương Lan",
    "abstract": "Nhiều cư dân mạng đã bày tỏ sự thán phục với Lãn Nguyên Huệ Trang khi cô gái 9X này đi Hà Nội xuống Cà Mau bằng xe đạp và chỉ mang theo vỏn vẹn 3 triệu đồng trong chuyến xuyên Việt của mình.",
    "content": " Lãn Nguyên Huệ Trang xuất phát từ Hà Nội ngày 19.5, đến ngày 27.12 cô có mặt tại Gia Lai và khẳng định sẽ tiếp tục đạp đến Cà Mau trong thời gian 9 tháng như dự định. \n Trang cho biết, trước kia cô có công việc ổn định nhưng chợt nhận ra nỗi lo về “cơm áo, gạo tiền” chỉ là sự yếu đuối nên quyết định nghỉ việc và thực hiện chuyến đi đầy thử thách này. Khi đưa ra quyết định về chuyến đi “phượt”, cô không gặp sự phản đối từ gia đình. Bố mẹ cô biết con gái mình là người có cá tính mạnh mẽ, khi đã làm sẽ làm đến cùng nên cũng chỉ đưa ra những góp ý nhỏ để cô lưu ý. \n Trang dành 6 tháng để chuẩn bị cho chuyến đi. 2 tháng đầu tiên, Trang lên kế hoạch chọn địa điểm, nghiên cứu đường đi, bản đồ. Kinh nghiệm đi “phượt” xe đạp của cô là con số 0 nên cô phải tìm hiểu từng bộ phận của xe, cách sửa xe, quần áo, đồ đi “phượt”… “2 tháng cuối cùng chuẩn bị mình mới mua xe đạp, lúc đấy Hà Nội đang giãn cách xã hội vì dịch Covid-19 nên mình không tập đi được nhiều. 6 tháng vừa qua chưa lần nào mình có ý định quay về”, Huệ Trang nói và cho biết cô không muốn chuyến đi của mình dễ dàng, ăn hàng quán, ở nhà nghỉ nên cô chỉ mang theo 3 triệu đồng để chi phí. \n Hằng ngày, Trang khởi hành đạp xe với thời gian linh hoạt, sớm thì 5 giờ hoặc 7 giờ, muộn hơn từ 10 giờ cô mới bắt đầu. Buổi trưa tầm 12 giờ hoặc khi nào mệt cô sẽ dừng nghỉ. Nếu có người dân đi qua hỏi han mời vào ăn trưa, cô sẽ dùng bữa cùng họ, còn không cô sẽ tìm bóng mát và ăn thực phẩm dự trữ mang theo như lương khô, hạt khô, bánh xốp hoặc hoa quả được chuẩn bị từ trước chuyến đi hoặc được người dân cho dọc đường. \n Chia sẻ với PV Thanh Niên, Trang cho biết chuyến đi của cô có nhiều may mắn khi nhận được sự giúp đỡ của nhiều người. Những người ở xa khi biết tin về chuyến đi của cô cũng tặng những chiếc lốp, lều, bình giữ nhiệt… gửi nơi địa điểm cô đến. Với những người cho ở nhờ, cô đều coi họ như gia đình và luôn trân trọng mối chân tình đó. Dù vậy, dọc đường đi, nữ “phượt thủ” cũng gặp những khó khăn như thời tiết khắc nghiệt, nắng nóng kéo dài, hỏng xe, điện thoại hết pin, không ngủ nhờ được nhà dân... \n “Trong suốt chuyến đi mình xin ngủ nhờ nhà người dân để có thêm trải nghiệm và hạn chế tối đa chi tiền cho nhu cầu của bản thân. Mình không chi tiền cho việc nghỉ ngơi, nếu không ngủ nhờ nhà dân mình sẽ ngủ ngoài đường. Ngủ ở ngoài là chuyện bình thường nhưng thứ khiến mình băn khoăn luôn là tại sao người dân từ chối và khiến họ đề phòng”, cô tâm sự. \n Tính đến thời điểm hiện tại, cô đã phải ngủ ở ngoài 6 lần. Là con gái, cô cũng phải đối mặt với chuyện “gạ tình” trong chuyến đi của mình. Để vượt qua được cạm bẫy này, cô đối mặt và nói chuyện thẳng thắn vì cho rằng con người có nhận thức luôn hiểu điều này. \n Thời điểm dịch Covid-19 bùng phát, Trang xin trụ trì ở lại chùa Diệu Hỷ (TP.Huế) khoảng một tháng rưỡi để tránh dịch và tiếp tục hành trình sau đó. Cô cho biết, tháng đầu tiên cô tiêu hết 85.000 đồng, tháng thứ hai cô tiêu 210.000 đồng. “Mình luôn tiết kiệm tối đa mọi chi tiêu, hạn chế nhu cầu của bản thân để chuyến đi đúng với mong muốn cô đề ra là thử thách bản thân”, Trang chia sẻ và cho biết kết thúc chuyến xuyên Việt từ Hà Nội đến Cà Mau cô sẽ quay về Hà Nội để đi bộ lên các tỉnh miền núi phía bắc. ",
    "tags": [
        "Nóng Trên Mạng Xã Hội",
        "Cư Dân Mạng",
        "Cô Gái",
        "Lãn Nguyên Huệ Trang",
        "Xuyên Việt",
        "Từ Hà Nội Đến Cà Mau",
        "Đạp Xe",
        "Xe Đạp"
    ]
}