{
    "url": "https://thanhnien.vn/nha-tho-duc-ba-mot-trong-bon-vuong-cung-thanh-duong-tai-viet-nam-post1023299.html",
    "file": [
        "data",
        "2020",
        "1023299.json"
    ],
    "title": "Nhà thờ Đức Bà, một trong bốn vương cung thánh đường tại Việt Nam",
    "datetime": "2020-12-25T11:05:22+0700",
    "author": "Cao An Biên ",
    "abstract": "Trong gần 6.000 nhà thờ trên khắp đất nước, Việt Nam có 4 nhà thờ hiếm hoi được đích thân Giáo hoàng công nhận là vương cung thánh đường thuộc các địa phương: TP.HCM, Quảng Trị, Nam Định, Hà Nam. Những nhà thờ được gọi là vương cung thánh đường này có gì đặc biệt?",
    "content": " Vương cung thánh đường là danh hiệu tôn vinh đặc biệt mà Giáo hoàng dành cho một số nhà thờ hoặc thánh địa tại Roma hay khắp nơi trên thế giới, xét theo tính cách cổ kính, tầm quan trọng trong lịch sử và ý nghĩa tâm linh. Tại Việt Nam, có 4 nhà thờ được sở hữu danh hiệu cao quý này gồm nhà thờ chính tòa Đức Bà Sài Gòn, nhà thờ La Vang, nhà thờ Phú Nhai và nhà thờ Kẻ Sở. \n Nhà thờ Đức Bà Sài Gòn là điểm đến quen thuộc của người dân TP.HCM và khách du lịch ở khắp nơi trên cả nước. Là một trong những công trình biểu tượng của thành phố nhưng ít ai biết, đây là vương cung thánh đường đầu tiên của Việt Nam được sắc phong năm 1959. \n Công trình do kiến trúc sư người Pháp Jules Bourard thiết kế và được ra mắt năm 1880. Nhà thờ được xây dựng theo phong cách kiến trúc Roman pha trộn với phong cách kiến trúc Gothic, bao gồm có thánh đường, tháp chuông và công viên bên ngoài. \n Điểm nhấn của nhà thờ là bức tường được xây bằng gạch xuất xứ từ Marseille (Pháp) từ cuối thế kỷ 19. Phía trước mái vòm của nhà thờ là chiếc đồng hồ Thụy Sĩ trải qua hơn 140 năm vẫn hoạt động chính xác. \n Tháp chuông được xem là linh hồn của nhà thờ. Vào năm 1895, có tất cả 6 chuông theo 6 âm (đồ, rê, mi, son, la, si). Trong đó, chuông Son nặng gần 8,8 tấn là một trong những quả chuông lớn nhất thế giới. \n Nhà thờ Đức Bà Sài Gòn không chỉ là một công trình kiến trúc nghệ thuật mà còn là nhân chứng lịch sử, chứng kiến sự đổi thay của TP.HCM hơn 1 thế kỷ qua. \n Nhà thờ La Vang nằm ở xã Hải Phú, huyện Hải Lăng, tỉnh Quảng Trị. Năm 1961, nơi đây được đích thân Giáo hoàng Gioan XXIII tôn phong là vương cung thánh đường qua Sắc chỉ Magnonos. \n Ban đầu đây là một nhà thờ bằng ngói, được thiết kế theo kiến trúc cổ Việt Nam nhưng mặt tiền vẫn mang hơi thở châu Âu hiện đại với hai tầng mái và hai cánh thánh giá. \n Sau nhiền biến thiên với nhiều đợt trùng tu, xây mới, nhà thờ vẫn giữ được những nét đẹp của kiến trúc truyền thống Việt Nam qua hình dáng những tấm mái ngói thân quen, kiểu dáng ngôi nhà ở, ngôi đình Việt. \n Đặc biệt, nhà thờ La Vang sở hữu 15 pho tượng tượng trưng cho 15 điều màu nhiệm bao gồm 5 sự vui, 5 sự thương và 5 sự mừng theo quan niệm của người Công giáo. Đây là một điểm đến không thể bỏ qua khi đặt chân đến Quảng Trị. \n Được mệnh danh là nhà thờ lớn nhất Đông Dương, nhà thờ Phú Nhai có diện tích gần 2160 mét vuông. \n Được xây dựng năm 1886 với nguyên thủy được tạo dựng bằng gỗ, nhà thờ gốc có phong cách kiến trúc Gothic đậm dấu ấn Tây Ban Nha. Về sau, nhà thờ Phú Nhai được xây lại theo phong cách kiến trúc Gothic nước Pháp. \n Điểm nhấn của công trình này là hai tháp chuông cao 44 mét đặt 4 quả chuông được đúc từ Pháp vận chuyển sang với tổng trọng lượng gần 4 tấn. Xung quanh nhà thờ có các phù điêu thể hiện 14 Đàng Thánh Giá. \n Nhà thờ có chiều cao 44m. Do đó, khi đứng trên ngọn tháp cao của nhà thờ Phú Nhai du khách sẽ được chiêm ngưỡng được vẻ đẹp toàn cảnh của H.Xuân Trường, Nam Định. \n Vương cung thánh đường này được sắc phong vào năm 2010 tọa lạc ở thị trấn Kiện Khê, H.Thanh Liêm, Hà Nam. Cho đến nay, Sở Kiện là công trình duy nhất ở Việt Nam có khuôn viên được quy hoạch và xây dựng theo kiểu quần thể nhà thờ doumo của Ý. \n Kiến trúc của nhà thờ nổi bật với sự kết hợp đặc trưng văn hóa Đông – Tây. Nhà thờ có các ô cửa kính màu vẽ tranh các vị thánh hoặc các sự kiện trong Kinh Thánh mang đậm văn hóa Tây phương. Tuy nhiên, khu vực cung thánh và bàn thờ lại được làm bằng gỗ chạm trổ tinh vi, sơn son thiếp vàng theo phong cách truyền thống Việt Nam. Do xây dựng trên một cái đầm, toàn bộ phần nền của nhà thờ được lót bằng gỗ lim để hạn chế sụt lún. \n Tháp chuông nhà thờ có 4 quả chuông lớn mang 4 sắc âm (đố, mi, sol, đồ), với trọng lượng từ 318 kg đến 2461 kg. ",
    "tags": [
        "Nhà Thờ Đức Bà",
        "Sài Gòn",
        "Nhà Thờ",
        "Nhà Thờ Đức Bà Sài Gòn",
        "Nhà Thờ La Vang",
        "Nhà Thờ Phú Nhai",
        "Nhà Thờ Kẻ Sở"
    ]
}