{
    "url": "https://thanhnien.vn/nghi-tet-duong-lich-nguoi-sai-gon-di-choi-dau-vua-an-toan-vua-tiet-kiem-post1025056.html",
    "file": [
        "data",
        "2020",
        "1025056.json"
    ],
    "title": "Nghỉ tết Dương lịch, người Sài Gòn đi chơi đâu vừa an toàn vừa tiết kiệm?",
    "datetime": "2020-12-31T13:31:00+0700",
    "author": "Vũ Phượng",
    "abstract": "Kỳ nghỉ tết Dương lịch 2021 có 3 ngày, nhưng trong bối cảnh một năm chịu ảnh hưởng của dịch Covid-19, đi chơi đâu vừa an toàn vừa tiết kiệm là câu hỏi khó. Cùng điểm qua một số gợi ý của Thanh Niên.",
    "content": " Hôm nay là ngày cuối cùng của năm 2020, tiết trời TP.HCM mát mẻ, dễ chịu càng tạo thêm sự hứng khởi, không khí của tết, của lễ hội như tràn về trên đường phố. Dịp tết Dương lịch 2021 năm nay rơi vào thứ sáu nên người lao động được nghỉ thứ sáu, thứ bảy, chủ nhật. 3 ngày nghỉ đầu năm nên chơi đâu để vừa an toàn, tiết kiệm trong một năm ít tiền? \n Khu du lịch sinh thái giáo dục Về Quê tọa lạc trên đường Bàu Trâm, xã Trung An, huyện Củ Chi, TP.HCM – cách trung tâm TP khoảng 35km. Nơi đây có cảnh quan thiên nhiên trong lành, mộc mạc, bình dị, gần gũi với thiên nhiên trong khuôn viên rộng tới 3 hecta. \n Ngày hội bánh trái Mỹ Khánh diễn ra từ ngày 31.12.2020 đến ngày 3.1.20221 tại Làng du lịch Mỹ Khánh với chủ đề “Vị ngọt miền Tây” cùng quy mô hơn 100 gian hàng bao gồm: Bánh dân gian Nam bộ, trái cây đặc sản, ẩm thực đặc sắc, đặc sản vùng miền. \n Vé vào cổng người lớn 90.000 đồng, trẻ em 50.000 đồng. \n Nếu không thích những trải nghiệm trên hay ngại đi xa, bạn có thể tự thiết kế một đường tour cho riêng mình mà không tốn nhiều thời gian di chuyển như đi buýt đường sông để ngắm TP từ một view hoàn toàn khác lạ. \n Một đêm countdown ở những nơi view cao như: Chill Skybar, Saigon Rooftop Bar, Above Sky Bar Saigon,… để ngắm TP lên đèn lung linh màu sắc của các tòa cao ốc, phương tiện giao thông trên đường cũng là một gợi ý hợp lý để bạn thỏa sức “quẩy” trong đêm giao thừa. \n Phố đi bộ ở TP.HCM là điểm đến cũ nhưng chưa bao giờ chán với người Sài Gòn. Đơn giản chỉ là đi bộ ở nơi thênh thang lộng gió, chọn cho mình vài món ăn vặt rẻ tiền rồi ngồi tám chuyện. Vậy cũng là đang tận hưởng những ngày nghỉ theo cách của riêng mình rồi. \n Trên đây là một số gợi ý cho câu hỏi nghỉ tết Dương lịch, người Sài Gòn chơi đâu để vừa an toàn, tiết kiệm. Ngoài ra, bạn cũng có thể đến những điểm tham quan truyền thống như: Thảo Cầm Viên, Dinh Độc Lập, Hồ Con Rùa,... để tận hưởng ngày nghỉ theo cách của riêng mình. ",
    "tags": [
        "Tết Dương Lịch",
        "Nghỉ Tết Dương Lịch",
        "Chơi Đâu",
        "Người Sài Gòn",
        "TP.HCM"
    ]
}