{
    "url": "https://thanhnien.vn/toi-an-tet-o-nhat-nhung-khac-biet-voi-tet-viet-nam-post911878.html",
    "file": [
        "data",
        "2020",
        "911878.json"
    ],
    "title": "Tôi ăn Tết ở Nhật, những khác biệt với Tết Việt Nam",
    "datetime": "2020-01-01T19:36:49+0700",
    "author": "Đức Liên",
    "abstract": "Giữa bầu trời đầy mưa tuyết, dưới chân thành cổ Toyama, thành phố Kanazawa (Nhật) chúng tôi vui đón giao thừa vào đúng thời khắc bước sang năm mới.",
    "content": " Đồng hồ  ở Nhật điểm 12 giờ, (sớm hơn Việt Nam 2 giờ) hòa trong âm thanh pháo hoa vang rền khắp nơi như cùng ngân lên 108 tiếng chuông đổ liên hồi từ các ngôi chùa, như làm tan biến những ham muốn trần tục và báo hiệu một năm cũ đi qua. \n Người Nhật giờ đây đã ăn Tết theo dương lịch, tuy có khác về thời gian so với Tết Việt Nam, nhưng văn hóa Tết của hai đất nước có một số nét tương đồng. \n Đêm giao thừa, tôi có mặt tại thành phố Toyama, đô thị trung tâm của vùng Chubu. Suốt một ngày đêm, Toyama có tuyết rơi và càng về đêm, càng nặng hạt. Mưa tuyết có vẻ là hình ảnh lạ lẫm đối với du khách Việt, nhất là những người đến từ Sài Gòn. \n Cả nhóm chúng tôi chẳng khác gì trẻ con, cũng hò reo, hớn hở trước cảnh mưa tuyết, hơn thế nữa như mang theo cảm giác thú vị, được ăn tết lịch Tây ở xứ người. \n Tôi cùng những du khách Việt lần đầu thưởng thức món mỳ Toshikishi Soba, món ăn khá ngon miệng và không thể thiếu của người Nhật trong tiệc tất niên (Omisoka). \n Món ăn đơn giản, chỉ có mỳ, không có thịt, cá, nhưng đối với người Nhật lại có ý nghĩa tinh thần, quan niệm của họ ăn mỳ trong ngày cuối năm, sợi mỳ càng dài càng có thể tăng thêm tuổi thọ và may mắn được kéo dài. \n Ngay cửa vào khách sạn New Miyato, nơi chúng tôi nghỉ được trang trí Kadomatsu khá đẹp, bao gồm ba ống tre tươi vát chéo cùng một vài cành thông (giống như ở nước ta, nhà nào cũng thích trưng cây mai, cành đào). \n Tương tự như ở Việt Nam, phong tục đi chùa ngày đầu năm vẫn được lưu truyền qua bao thế hệ ở Nhật. Mùng 1 Tết, chúng tôi được hướng dẫn vào tham quan một số nơi thiêng liêng nhất ở Nhật như: Đền Thần Đạo, Kim Các Tự, Thanh Thủy Tự. \n Ở các nơi này, dòng người đi lễ hội không ngớt và tất cả người dân đi lại trên đường phố đều ăn mặc rất đẹp. Tất cả đều tỏ lòng thành kính khi lễ viếng, một số người tự tay gióng lên tiếng chuông đặt ở phía trước các ngôi đền, chùa để cầu phúc, cầu tài lộc và sức khỏe. \n Ông KenJi Kobayashi, hướng dẫn viên người Nhật giải thích:“Nhiều người Nhật sau khi đi chùa đều nguyện cầu và rút quẻ (Omikuji), nếu quẻ tốt thì mang về nhà, còn quẻ xấu thì treo lại ở chùa hòng xua tan những vận hạn”.  \n Trong những ngày đón Tết ở Nhật, chúng tôi dành trọn cả ngày đến thăm làng cổ Shirakawa-Go thuộc tỉnh miền trung Gifu. Đây là một trong hai ngôi làng cổ độc đáo nhất của Nhật được UNESCO công nhận là di sản thế giới từ năm 1995. \n Theo tài liệu du lịch Nhật cho biết, làng có 114 ngôi nhà cổ, ngôi nhà cổ nhất của làng có tuổi đời hơn 400 năm. \n Shirakawa-Go, theo tiếng Nhật có nghĩa là Bạch Xuyên Hương, tức làng của những con sông trắng. \n Để vào làng cổ, mọi người đi qua một cây cầu treo dài hơn 100 m với tên gọi Deaibashi, hay là cầu Kỳ Duyên, cầu Hẹn Hò. Lối đi qua cầu hai chiều khá chật hẹp và tuyết bám trên thành cầu dễ trơn trợt, nên mọi người đi lại chậm rãi. \n Rời làng cổ Shirakawa-Go, không ít người còn tiếc nuối trước bức tranh thiên nhiên huyền ảo. Hành trình đến thăm phố cổ Sanmachi (thành phố Takayama) cũng đem lại cho du khách một hình ảnh đẹp như mơ. Nhìn thoáng qua, kiến trúc phố cổ này có vài điểm hao hao như phố cổ Hội An. \n Những ngày Tết, chung quanh các khu vực nội ô ở Nhật khá vắng vẻ. Riêng các trung tâm mua sắm, các điểm tham quan trở nên đông vui. Trong kỳ nghỉ Tết, người Nhật đi shopping, vui chơi cùng gia đình rất đông. \n Đi trên chuyến tàu siêu tốc có vận tốc nhanh như viên đạn (gần 300 km/h) từ trạm Kakegawa đến Hamamatsu, mọi người được dặn dò không được chậm chân.Cách vài phút có một chuyến tàu siêu tốc đi và đến, nhưng lượng khách qua lại có ngày cao điểm vẫn không thể đáp ứng.  \n Nhật Bản có nền công nghiệp hiện đại, phát triển vào hàng đầu so với thế giới nhưng văn hóa dân tộc luôn được gìn giữ, bảo tồn. Phong cách giao tiếp, ứng xử văn minh cùng với các đức tính tốt đẹp của người Nhật đã làm cho thế giới ngưỡng mộ. \n Người Nhật ăn Tết giản dị, không phô trương, không lê thê, kéo dài. Nền văn hóa truyền thống ở đất nước hoa Anh Đào để lại dấu ấn đẹp trong lòng mỗi du khách.  \n 108 tiếng chuông là một trong những lễ nghi mà người dân Nhật vẫn thực hiện mỗi dịp năm mới. \n 108 tiếng chuông để xóa đi 108 nỗi phiền muộn trong thế gian. Theo giáo lý nhà Phật, chúng sinh trong tam giới (gồm dục giới, sắc giới và vô sắc giới) đều có chung bát khổ (sinh khổ, lão khổ, bệnh khổ, tử khổ, ngũ ấm xí thạnh khổ, oán tắng hội, ái biệt ly khổ và cầu bất đắc khổ). \n Từ căn bản của 8 điều khổ sẽ dẫn đến 108 nỗi phiền não được chia nhỏ theo trạng thái tâm lý và tình cảm. Trong mỗi tiếng chuông đều mang theo tâm nguyện từ bi với niềm mong ước giải tỏa mọi muộn phiền đau khổ. ",
    "tags": [
        "Tết Nhật",
        "Tết Việt Nam",
        "Du Lịch",
        "Tết Nguyên Đán",
        "Du Lịch Nhật Bản",
        "Đi Nhật"
    ]
}