{
    "url": "https://thanhnien.vn/hap-dan-bo-bien-hoang-so-o-mui-ke-ga-binh-thuan-post913371.html",
    "file": [
        "data",
        "2020",
        "913371.json"
    ],
    "title": "Hấp dẫn bờ biển hoang sơ ở Mũi Kê Gà, Bình Thuận",
    "datetime": "2020-01-07T13:39:00+0700",
    "author": "Phúc Lâm",
    "abstract": "Bình Thuận nổi tiếng với Mũi Né, thế nhưng với những người ưa khám phá những điều mới lạ sẽ tìm đến Mũi Kê Gà, một địa điểm tuyệt đẹp và còn hoang sơ.",
    "content": " Vùng biển ở Mũi Kê Gà có cảnh quan hoang sơ, nước xanh trong, những phiến đá có hình thù kỳ dị độc đáo và ngọn hải đăng cổ sừng sững với biển trời, cách thành phố Phan Thiết, Bình Thuận khoảng 20 km. \n Phần đông du khách sẽ chọn Mũi Né là điểm dừng chân, nghỉ dưỡng, tắm biển và tham quan một số địa danh nổi tiếng như Bàu Trắng - Bàu Sen, Hòn Rơm… \n Vì xác định đi để khám phá nên sau một ngày “oanh tạc” ở Mũi Né, chúng tôi dành thời gian còn lại của chuyến đi cho việc khám phá Mũi Kê Gà. \n Mũi Kê Gà vẫn còn khá hoang sơ. Khi tới nơi này, nhất định bạn phải dành thời gian để sang đi cano sang Mũi Điện nằm cách bờ vài trăm mét. Đây là nơi có ngọn hải đăng cổ nhất Việt Nam và cao, lâu đời nhất ở khu vực Đông Nam Á, do kỹ sư người Pháp thiết kế. \n Để sang ngọn hải đăng nằm trên Mũi Điện, bạn nhớ phải đến trước 17h vì sau thời gian này, cano sẽ chỉ đón khách về, không chở khách sang. Và cũng nên đến đây vào buổi chiều để tận mắt ngắm khoảnh khắc mặt trời lặn đẹp hơn cả trong phim. \n Khi đặt chân tới Mũi Điện, bạn sẽ cảm nhận được sự bình yên ở nơi này. Những hàng cây sứ, thùy dương cổ thụ xòe tán rộng, hương hoa thoang thoảng, cùng với mùi đặc trưng của biển mặn mòi bay theo làn gió và lan tỏa trong không gian như níu chân du khách. \n Vì phong cảnh ở Mũi Kê Gà quá đỗi bình yên nên tôi và nhóm bạn quyết định ở lại ngắm hoàng hôn. Đứng dưới chân ngọn hải đăng, gió lồng lộng thổi, ngắm mặt biển biếc xanh và mặt trời dần chuyển sang màu đỏ ối, nắng tắt dần… sẽ khiến bạn không muốn rời mắt. \n Dù đã đi khá nhiều nơi, ngắm hoàng hôn ở cả trong và ngoài nước, nhưng cảm giác như đang đứng đối diện với mặt trời đỏ ối ở Mũi Kê Gà thì chưa nơi nào có được, nó tuyệt vời đến nỗi khiến tôi dù đang đứng ở đó mà trong đầu vẫn xuất hiện ý nghĩ: “Chắc chắn mình sẽ còn quay lại nơi này!” \n Mũi Kê Gà, Bình Thuận (cách TP.HCM khoảng 180km) là một điểm du lịch hấp dẫn của dân phượt Sài Gòn dịp cuối tuần. Mũi Kê Gà nổi tiếng với nước biển xanh mát, những ngọn núi được phủ đầy cát trắng tạo nên những điểm nhấp nhô tuyệt đẹp. ",
    "tags": [
        "Bình Thuận",
        "Mũi Kê Gà",
        "Du Lịch",
        "Biển",
        "Hoang Sơ",
        "Miền Trung",
        "Hải Đăng"
    ]
}