{
    "url": "https://thanhnien.vn/porter-son-doong-keu-goi-du-lich-khong-khoi-thuoc-post914088.html",
    "file": [
        "data",
        "2020",
        "914088.json"
    ],
    "title": "Porter Sơn Đoòng kêu gọi 'du lịch không khói thuốc'",
    "datetime": "2020-01-02T15:51:00+0700",
    "author": "Trương Quang Nam",
    "abstract": "Trong năm qua, có nhiều nam porter (người khuân vác) của tour Sơn Đoòng bỏ thuốc lá thành công và phong trào bỏ thuốc lá đang tiếp tục lan rộng nhằm xây dựng một môi trường du lịch lành mạnh.",
    "content": " Xung quanh các hoạt động chào mừng trong khuôn khổ chương trình đếm ngược chào đón năm mới (Phong Nha Countdown Party 2020) được tổ chức từ 21 giờ ngày 31.12.2019 đến 2 giờ ngày 1.1.2020 tại trung tâm du lịch Phong Nha, công ty Oxalis Adventure  đã tuyên dương và trao thưởng cho các porter trong các tour du lịch mạo hiểm bỏ thuốc lá thành công. \n Ông Nguyễn Châu Á, Tổng giám đốc Oxalis Adventure đã trao giấy chứng nhận đã có thành tích xuất sắc trong phong trào “du lịch không khói thuốc” do Oxalis Adventure phát động và mỗi phần thưởng 5 triệu đồng tiền mặt. \n Ông Nguyễn Châu Á cho biết, trong 7 porter được trao thưởng lần này thì chủ yếu là các porter của tour Sơn Đoòng.   \n Đây là những người rất quyết tâm và đã xây dựng được hình ảnh porter đẹp trong lòng du khách quốc tế. Năm 2020, có rất nhiều người đăng ký bỏ thuốc và đã bỏ thuốc bao gồm porter, nhân viên và cả lãnh đạo Oxalis Adventure.   \n Trước đó, Oxalis Adventure thỉnh thoảng nhận được một số ý kiến phản ánh của du khách về việc bị ảnh hưởng do thuốc lá. \n Trong thời gian qua, Oxalis Adventure đã có nhiều đóng góp tích cực trong việc xây dựng môi trường du lịch và quảng bá hình ảnh Phong Nha - Kẻ Bàng. Oxalis Adventure đã phối hợp thực hiện nhiều dự án phim quốc tế của các hãng phim lớn trên thế giới cũng như của những người nổi tiếng. \n Mới đây là dự án MV Alone Pt. II của Alan Walker. Trong video clip có hình ảnh người dẫn đường cho cô gái đi tìm dấu tích của nền văn minh cổ xưa, chính là Nguyễn Tuấn Vũ (còn được gọi là Bờm), người làng Phong Nha, tổ trưởng tổ porter Sơn Đoòng số 5. ",
    "tags": [
        "Sơn Đoòng",
        "Phong Nha",
        "Oxalis Adventure",
        "Nguyễn Châu Á",
        "Alone Pt. Ii",
        "Alan Walker"
    ]
}