{
    "url": "https://thanhnien.vn/tphcm-tang-ve-khu-hoi-quoc-te-tour-tham-quan-cho-du-khach-xong-dat-2020-post914047.html",
    "file": [
        "data",
        "2020",
        "914047.json"
    ],
    "title": "TP.HCM tặng vé khứ hồi quốc tế, tour tham quan cho du khách xông đất 2020",
    "datetime": "2020-01-01T14:31:00+0700",
    "author": "Vũ Phượng",
    "abstract": "Sáng 1.1.2020, Sở Du lịch TP.HCM cho biết vừa tặng 9 vé máy bay khứ hồi quốc tế và 13 lượt tour tham quan các điểm du lịch vòng quanh TP cho đoàn du khách xông đất tại sân bay Tân Sơn Nhất.",
    "content": " Theo đó, sáng sớm 1.1.2020, tại sân bay Tân Sơn Nhất, Sở Du lịch TP.HCM đã phối hợp với Hiệp hội Du lịch TP và các hãng hàng không tổ chức lễ đón đoàn khách quốc tế đến xông đất TP đầu năm mới 2020. \n Đây là những vị khách đến từ Nhật Bản trên chuyến bay của Hãng hàng không Japan Airlines hạ cánh lúc 5 giờ 50 phút và chuyến bay quốc tế của hãng hàng không Vietnam Airlines từ Pháp hạ cánh lúc 7 giờ. \n Bên cạnh những phần quà ý nghĩa của ngành du lịch, các hãng hàng không cũng đã trao những món quà là các vé khứ hồi quốc tế dành cho 9 du khách may mắn cùng 13 lượt tour tham quan các điểm du lịch vòng quanh TP.HCM. \n Sở Du lịch TP.HCM kỳ vọng năm 2020 là một năm được chờ đợi của cả ngành du lịch thành phố, hứa hẹn nhiều đột phá mới để đạt mục tiêu đón 10 triệu lượt khách quốc tế; 35 triệu lượt khách du lịch nội địa và tổng doanh thu du lịch dự kiến đạt 165.000 tỷ đồng. \n Trước đó, năm 2019, ngành du lịch thành phố hoàn thành và vượt các chỉ tiêu đề ra với tổng lượt khách quốc tế đến TP.HCM đạt 8,619 triệu lượt khách, tăng 13,48% so với cùng kỳ (năm 2018 đạt 7,595 triệu lượt khách). \n Khách du lịch nội địa đến TP.HCM đạt 32,77 triệu lượt, tăng 13% so với năm 2018 (cùng kỳ đạt 29 triệu lượt khách). Tổng thu ngành du lịch đạt 140.017 tỷ đồng, tăng 10,15% so với năm 2018 (cùng kỳ đạt 127.111 tỷ đồng). ",
    "tags": [
        "TP.HCM",
        "Xông Đất",
        "Du Khách",
        "Du Lịch",
        "Khách Xông Đất Tp.Hcm",
        "Tặng Vé Khứ Hồi",
        "Tour Tham Quan"
    ]
}