{
    "url": "https://thanhnien.vn/nguoi-sai-gon-do-xo-di-ngam-hoa-huong-duong-ruc-ro-chao-nam-moi-2020-post914364.html",
    "file": [
        "data",
        "2020",
        "914364.json"
    ],
    "title": "Người Sài Gòn đổ xô đi ngắm hoa hướng dương rực rỡ chào năm mới 2020",
    "datetime": "2020-01-03T11:25:37+0700",
    "author": "Trịnh Thanh",
    "abstract": "Những vườn hoa hướng dương ở Sài Gòn đang vào mùa khoe sắc đẹp nhất. Sắc hoa vàng rực khiến ai nấy đều hồ hởi, vui vẻ ghi lại những khoảng khắc tuyệt vời cùng người thân và bạn bè.",
    "content": " Đây được xem là vườn hoa hướng dương rộng nhất thành phố, với khoảng 600.000 cây hoa được trồng trên diện tích 18.000 m2 để phục vụ người dân tham quan, chụp ảnh. \n Cánh đồng hoa này tọa lạc trong khu đô thị Vạn Phúc (Q, Thủ Đức, TP.HCM) với tên gọi Nông trại Ánh Dương. Vườn hoa được trồng theo luống. Mỗi cây cách nhau 40cm, mỗi hàng cách nhau 60cm để chừa lối đi. \n Mỗi bông hoa hướng dương nở đẹp nhất trong vòng 10 ngày. Thời điểm hoa nở đẹp nhất trong ngày từ 7 – 9 giờ sáng và trước 17 giờ chiều. \n Nằm trong khuôn viên vườn hoa Tam Đa (Q.9, TP.HCM), vườn hoa hướng dương có diện tích khoảng 5.000 m2. Trước đây, vườn hoa này nổi tiếng với hồ sen, nơi tụ họp, tác nghiệp quen thuộc của giới nhiếp ảnh Sài Gòn. \n Để thu hút khách tham quan, nhà vườn trồng thử nghiệm hoa hướng dương cùng một số loài hoa khác như hoa sao nhái, túy điệp. Qua một thời gian, chủ vườn nhận thấy vườn hoa hướng dương được khách tham quan ưa chuộng hơn cả. \n So với vườn hướng dương ở Vạn Phúc thì ở đây không sánh kịp về diện tích nhưng sự rực rỡ của hoa thì \"kẻ tám lạng, người nửa cân\". Khách tham quan có thể thuê trang phục và nghỉ ngơi tại khu chòi lá trong vườn hoa. \n Đây là tên gọi của vườn hoa hướng dương trên đường Nguyễn Văn Linh (xã Bình Hưng, huyện Bình Chánh, TP.HCM) mở cửa vào đầu tháng 8/2019. \n Mặc dù không phải là vườn hoa hướng dương đầu tiên ở Sài Gòn nhưng Hoa Đồng Garden từ khi mở cửa đã được giới trẻ ngợi khen không thua kém hoa hướng dương Đà Lạt. Hoa ở đây thân cao, bông lớn và có sắc vàng rực rỡ. Khoảng cách giữa các luống hoa vừa đủ để khách tham quan đến check- in, chụp hình mà không dẫm đạp lên cây. \n Bên hoa hướng dương, chủ vườn còn thể hiện sự sáng tạo của mình qua những tiểu cảnh dễ thương như con đường đèn lồng, bậc thang lên thiên đường \"bắt trend\" trên mạng xã hội.  ",
    "tags": [
        "Hoa Hướng Dương",
        "Sài Gòn",
        "Vườn Hoa Hướng Dương",
        "Khu Đô Thị Vạn Phúc",
        "Hoa Đồng Garden"
    ]
}