{
    "url": "https://thanhnien.vn/hau-mat-biec-tour-du-lich-phim-truong-thu-vi-co-nao-post914575.html",
    "file": [
        "data",
        "2020",
        "914575.json"
    ],
    "title": "Hậu 'Mắt biếc', tour du lịch phim trường thú vị cỡ nào?",
    "datetime": "2020-01-05T10:02:00+0700",
    "author": "Giang Vũ",
    "abstract": "Ngành du lịch Thừa Thiên Huế đã tận dụng hiệu ứng phim “Mắt biếc” để phát triển xứ Huế thành một phim trường hấp dẫn du khách, bên cạnh di sản văn hóa và ẩm thực.",
    "content": " Ông Nguyễn Văn Phúc, Phó giám đốc Sở Du lịch tỉnh Thừa Thiên- Huế vui mừng cho biết, thời gian qua đã có rất nhiều đoàn làm phim chọn Huế làm bối cảnh, trong đó có phim \"Mắt biếc\". \n Năm 2017, phim \"Nàng thơ xứ Huế\", phối hợp với Tổng cục du lịch Hàn Quốc để giới thiệu tinh hoa văn hóa ẩm thực đất cố đô, được chiếu song song tại Hàn Quốc và Việt Nam. \n Đây là bộ phim quay rất đẹp và giàu tính điện ảnh về vùng đất kinh kỳ, với sự tham gia của hoa khôi du lịch Huế Lê Trần Ngọc Trân. Bộ phim cũng khai thác danh thắng nổi bật của vùng đất cố đô. \n Về bộ phim “Mắt biếc”, ông Phúc cho hay, lúc đầu đoàn làm phim còn chần chừ chưa chọn Huế, nhưng khi họ tiếp xúc với lãnh đạo xứ Huế và được đưa đi thăm thú nhiều nơi, đoàn làm phim đã thay đổi khi nhận ra Huế có rất nhiều cảnh phù hợp với kịch bản phim, đặc biệt, nơi đây vẫn còn giữ được nhiều cảnh quê mộc mạc, truyền thống, rất hợp với phim. \n Hiện cũng có một nhà làm phim đang bấm máy quay một bộ phim chưa tiết lộ tên tại Huế. \n Ông Phúc cho biết, du lịch ‘ăn theo” phim cũng là một chủ trương của ngành du lịch Huế, nếu có một chuỗi phim thực hiện tại Huế thì hiệu ứng sẽ kéo dài hơn. \n Huế trở thành một phim trường thì càng hấp dẫn du khách đến tham quan và trải nghiệm. Sau khi phim “Mắt biếc” được công chiếu đã thu hút lượng du khách nội địa khổng lồ về làng Hà Cảng (huyện Quảng Điền). \n Hiện lãnh đạo của Thừa Thiên Huế đã phối hợp với các công ty du lịch địa phương tổ chức các tour đi tham quan các địa điểm trong phim “Mắt biếc”, đồng thời nhân dịp này quảng bá thêm các địa điểm du lịch văn hóa gần địa điểm bối cảnh quay trong phim. \n Với khu vực cây vông đồng trong phim “Mắt biếc”, ngành du lịch Huế sẽ dọn vệ sinh đường vào, khôi phục lại cỏ và hoa dại, dựng lán như bối cảnh trong phim. Đây cũng là một địa điểm chụp hình lý tưởng có trong danh mục foto tour của các công ty du lịch. \n Xung quanh khu vực này, người dân cũng được phép dựng lên những quán cà phê theo hình thức thân thiện với môi trường cho du khách nghỉ chân khi tới check-in, chụp hình, tham quan. \n Với khu vực trường Đo Đo, giữ nguyên mặt trước vốn là nhà kho của Hợp tác xã, giữ bảng hiệu tên trường để du khách chụp ảnh. Tỉnh sẽ kêu gọi doanh nghiệp dựng lại cảnh lớp học bên trong y như trong phim. \n Ở địa điểm phố cổ Bao Vinh, ngôi nhà của nhân vật nữ trong phim “Mắt biếc” cũng là một địa điểm check-in cho du khách. Chủ nhân ngôi nhà cũng bán cà phê nên rất niềm nở khi cho du khách vào thăm quan ngôi nhà của mình. Tour đến ngôi nhà này nằm trong tour đi sông Hương, trên đường dừng chân ở phố cổ Bao Vinh. \n Ngoài những tour du lịch đến thăm địa điểm trong phim “Mắt biếc” thì ngành du lịch Huế cũng lồng vào các tour không liên quan đến phim nhưng rất hấp dẫn như tour đi Quảng Điền để chụp hình ở phá Tam Giang, thưởng thức món ăn đặc sản vùng này, thăm làng rau sạch Thành Trung, rau má Quảng Thọ, bún bánh Ô Sa, làng mây tre đan Bao La… ",
    "tags": [
        "Phim Mắt Biếc",
        "Du Lịch",
        "Bối Cảnh Phim",
        "Du Lịch Huế"
    ]
}