{
    "url": "https://thanhnien.vn/lo-dien-nhung-nha-dau-tu-lon-nhat-cua-tugo-post914909.html",
    "file": [
        "data",
        "2020",
        "914909.json"
    ],
    "title": "Lộ diện những nhà đầu tư lớn nhất của Tugo",
    "datetime": "2020-01-04T20:47:17+0700",
    "author": "Thái Dương",
    "abstract": "99.999 khách hàng đã ưu tiên dùng dịch vụ của Công ty du lịch Tugo là những nhà đầu tư của Tugo trong suốt 5 năm hình thành và phát triển của công ty.",
    "content": " Trong khuôn khổ bữa tiệc Year End 2019 vừa qua, Công ty du lịch Tugo đã chào mừng con số 99.999 khách hàng đã ưu tiên sử dụng dịch vụ du lịch của công ty trong 5 năm vừa qua. con số trên minh chứng cho sự nỗ lực không ngừng nghỉ của công ty trong việc liên tục cải thiện chất lượng dịch vụ và nhận được sự tin tưởng của khách hàng. \n Với mục tiêu lắng nghe và coi khách hàng như những nhà đầu tư tiềm năng, trong những năm qua Công ty du lịch Tugo liên tục nâng cao chất lượng dịch vụ cũng như phối hợp các đối tác của công ty liên tục đưa ra những sản phẩm tour chất lượng nhằm đáp ứng yêu cầu của khách hàng ngày một tăng về du lịch nước ngoài như tour Thái Lan (Hua Hin - Bangkok), tour châu Âu 34,99 triệu đồng, tour Mỹ 19,9 triệu đồng, tour Australia 24,99 triệu đồng. Trong năm 2019 vừa qua, công ty đạt doanh thu gấp đôi so với năm 2018 cũng như đạt được những thành tựu ấn tượng như 2 năm liên tiếp top 1 doanh nghiệp lữ hành có doanh thu cao nhất hãng hàng không Air China, top 3 doanh nghiệp có doanh thu cao nhất của hãng hàng không quốc gia Vietnam Airlines 2019. \n Ngoài ra, cũng trong năm 2019, với phương châm “luôn lắng nghe để thấu hiểu khách hàng” Công ty du lịch Tugo đã mở chức năng đánh giá trên fanpage của công ty. Cho tới nay fanpage của công ty đã đạt mốc hơn 3.000 đánh giá của khách hàng với 4,9/5 điểm khách hàng đánh giá tích cực về chất lượng tour của Tugo. \n Cũng trong năm 2019, Công ty du lịch Tugo đã nỗ lực hết mình nhằm đưa định nghĩa tour du lịch cao cấp đến gần hơn với khách hàng qua những hoạt động nổi bật như chiên dịch ký kết với các hãng hàng không quốc gia và 5 sao như Vietnam Airlines, Air China, Singapore Airlines, Qatar Airways và Criteo nhằm đưa ra định nghĩa tour cao cấp. \n Tour cao cấp của công ty du lịch Tugo sẽ cho du khách trải nghiệm các dịch vụ như bay với hãng hàng không quốc gia hoặc hãng hàng không 5 sao, lưu trú tại khách sạn 4-5 sao theo tiêu chuẩn quốc tế, thưởng thức các bữa ăn đa dạng và phong phú, hướng dẫn viên giàu kinh nghiệm, tận tâm với khách hàng, chi phí tour trọn gói và không phụ thu. \n Bài viết được thực hiện với sự phối hợp của Công ty du lịch Tugo. ",
    "tags": [
        "Tugo",
        "Du Lịch",
        "Tour Cao Cấp"
    ]
}