{
    "url": "https://thanhnien.vn/ngoai-phuong-hoang-co-tran-ban-co-biet-tay-duong-danh-tran-lang-man-va-nen-tho-post915718.html",
    "file": [
        "data",
        "2020",
        "915718.json"
    ],
    "title": "Ngoài Phượng Hoàng Cổ Trấn, bạn có biết Tây Đường danh trấn lãng mạn và nên thơ?",
    "datetime": "2020-01-09T20:35:00+0700",
    "author": "Bích Chiêu",
    "abstract": "Khi ai ai cũng “check-in” ở Phượng Hoàng Cổ Trấn (Trung Quốc) với đường tour đến đây và Trương Gia Giới thì cái tên Tây Đường Cổ Trấn vẫn còn rất ít người biết đến nhưng đẹp và nên thơ không kém.",
    "content": " Tây Đường là một thị trấn cổ thuộc tỉnh Chiết Giang, nằm giữa hai thành phố nổi tiếng về du lịch của vùng Giang Nam Trung Quốc là Tô Châu và Thượng Hải - hai điểm đến rất quen thuộc của du khách Việt nhưng nhiều năm nay các công ty lữ hành ít đưa khách đến Tây Đường. \n Một phần có lẽ do muốn vào tham quan Tây Đường khách đều phải mua vé cổng (khoảng hơn 650.000 đồng/người/ngày) chứ không ra vào tự do như ở Phượng Hoàng Cổ Trấn. \n Chưa kể cơ sở vật chất phục vụ du lịch ở Tây Đường như khách sạn, nhà hàng cũng còn chưa phát triển. Mặc dù từ năm 2003, Tây Đường đã được Cục Di sản văn hóa Trung Quốc chọn là địa phương đầu tiên đứng vào danh sách “Trung Quốc lịch sử văn hóa danh trấn”. \n Nếu Phượng Hoàng Cổ Trấn trải dọc theo dòng Đà Giang, thì Tây Đường là một thị trấn sông nước với những dòng sông nhỏ khác nhau chia cắt thị trấn thành 8 phần được nối nhau bởi 27 cây cầu đá. \n Đứng ở mỗi cây cầu có thể nhìn thấy những dãy nhà kiểu xưa dọc hai bên bờ, đẹp nhất là khi hoàng hôn buông xuống với ráng chiều đỏ rực. Tây Đường cũng nổi tiếng khi góp bối cảnh vào bộ phim hành động Nhiệm vụ bất khả thi 3 mà Tom Cruise trong vai nam chính. \n Khách sạn ngay bên ngoài khu vực phải mua vé tham quan mà chúng tôi ở được xem là khách sạn tốt nhất gần cổ trấn, nhưng cũng chỉ hơn mức nhà nghỉ một chút, dù được chăm chút khá chu đáo và sạch sẽ. \n Khách ở tầng trên phải chịu khó mang va li lên phòng chứ không có thang máy. Nên nhiều công ty đưa khách đến cũng chỉ tham quan ban ngày xong về các thành phố lớn nghỉ đêm. Trong khi đêm xuống ở đây đích thực là một không gian khám phá cho du khách mọi lứa tuổi. \n Tây Đường dường như chỉ giữ trọn vẹn nét quyến rũ cổ xưa cho đến trước 19 giờ. Sau đó là hàng loạt quán bar, câu lạc bộ nhạc sống, quán cà phê nhạc... lên đèn đầy chất trẻ. \n Tiếng ồn không vượt quá xa không gian quán nhưng đủ thu hút du khách tham gia không khí về đêm ở thị trấn nhỏ thu nhập chính bằng du lịch này. \n Nhưng ngoài khu vực có lẽ được quy hoạch cho giải trí về đêm thì phần còn lại của Tây Đường vẫn nhẹ nhàng níu chân du khách bằng hàng quán, cửa hiệu nhỏ bán hàng lưu niệm, sản vật địa phương hay dịch vụ cho thuê trang phục cổ trang chụp ảnh... \n Dường như chỉ trừ món ớt xay của địa phương được bán khá phổ biến là không thể nếm thử ngay trên phố thì còn lại bất cứ hàng quán nào dọc đường cũng đều có món mà bạn nên thử nếm qua. Thậm chí trong những ngày trời lạnh, thử mua một ly nước mía ở đây, dù không giữ lạnh, không đá viên vẫn lạnh và ngọt thơm rất lạ. \n Bà Đàm Ngọc Quỳnh, Giám đốc du lịch quốc tế Trường Hồng, đơn vị chuyên cung cấp dịch vụ land tour thị trường tiếng Hoa cho khách Việt, nhận định: Dù tuyến Phượng Hoàng Cổ Trấn hiện nay vẫn còn rất thu hút, nhưng người lớn tuổi đi sẽ hơi mệt do phải di chuyển xa và thời gian ngồi xe giữa các điểm tham quan dài, chưa kể đi bộ khá nhiều, trong khi tuyến ghé Tây Đường kèm theo Tô Châu, Hàng Châu, Thượng Hải hoặc Vô Tích thì thời gian di chuyển ít hơn, cũng đỡ phải đi bộ nhiều. \n Ngoài ra giá tour hiện nay đi Phượng Hoàng Cổ Trấn tầm trên dưới 15 triệu đồng (đi từ TP.HCM) thì tuyến ghé Tây Đường chỉ khoảng 11 - 12 triệu mà thôi. ",
    "tags": [
        "Tây Đường",
        "Danh Trấn",
        "Phượng Hoàng Cổ Trấn",
        "Trung Quốc",
        "Trương Gia Giới",
        "Tây Đường Cổ Trấn"
    ]
}