{
    "url": "https://thanhnien.vn/chiem-nguong-chau-dao-co-hinh-rong-khong-lo-gia-15-ti-dong-post916287.html",
    "file": [
        "data",
        "2020",
        "916287.json"
    ],
    "title": "Chiêm ngưỡng chậu đào cổ hình rồng 'khổng lồ' giá 1,5 tỉ đồng",
    "datetime": "2020-01-10T13:45:00+0700",
    "author": "Giang Ngọc",
    "abstract": "Chậu hoa đào cổ mang tên \"Rồng cuộn ngũ hành sơn\" có giá bán khoảng 1,5 tỉ đồng và giá thuê từ 700 triệu khiến nhiều người “mắt tròn mắt dẹt” về độ khủng cũng như giá bán của chậu đào này.",
    "content": " Những ngày giáp Tết Canh Tý, nhiều con phố Hà Nội đổi khác với hàng ngàn gốc đào, quất được bày bán hai bên đường. Đặc biệt dịp Tết năm nay, người chơi đào Hà Nội còn được mãn nhãn với chậu đào khủng hình rồng bằng gỗ chò. \n \"Long quyển ngũ hành sơn\" là tác phẩm nghệ thuật độc đáo với \"chậu\" đào khổng lồ hình rồng dài hơn 8m, nặng hơn 9 tấn, ôm trọn lấy 5 cây đào tượng trưng cho 5 ngọn núi. \n Theo anh Nguyễn Hà, chủ của tác phẩm \"Rồng cuộn ngũ hành sơn\", anh sẽ bán nếu khách đồng ý mức giá khoảng 1,5 tỉ đồng. Nếu khách hàng có nhu cầu thuê dịp Tết, cửa hàng sẽ tính giá khoảng 700 - 800 triệu đồng. \n Vì sao chậu đào có giá cao như vậy? Theo chủ nhân giải thích, những 5 cây đào được chọn là loại đào bích cổ của làng đào Phú Thượng (Hà Nội). Mỗi một cây được ví như một ngọn núi thiêng trong ngũ hành sơn. Dưới gốc cây cũng được trang trí tiểu cảnh gắn liền với đặc trưng của nông thôn Việt Nam như cậu bé chăn trâu, đình làng... \n Anh Hà cho biết anh đã cùng một số anh em trong làng lên ý tưởng từ giữa năm ngoái. Đến tháng 8, anh bắt đầu mua gỗ chò để làm chậu đào hình rồng này. Để hoàn thành tác phẩm, anh Hà phải thuê 3 người thợ về thi công ngay tại nhà liên tục trong 3 tháng. Không tiết lộ giá khối gỗ, nhưng anh Hà nói riêng công thuê cẩu khối gỗ này đã mất hơn trăm triệu đồng. \n Khác với những hình rồng được chế tác khác, chậu đào hình rồng với phần đầu rồng quay về phía thân tượng trưng cho truyền thống hướng về nguồn cội của người dân Việt Nam mỗi khi Tết đến xuân về. Thân rồng cuộn lại ôm 5 gốc đào lâu năm của làng nghề đào Phú Thượng, Hà Nội mang ý nghĩa cầu mong bình an, may mắn, sum vầy. \n \"Chúng tôi thực hiện tác phẩm này với mục đích trưng bày, thưởng thức là chính. Tác phẩm mang ý nghĩa cầu bình an, may mắn, sum vầy. Nếu có bán thì cũng phải 1,5 tỉ chúng tôi mới bán\", chủ cửa hàng chia sẻ và nói chỉ muốn bán cho khách hàng thực sự biết thưởng thức và hiểu ý nghĩa của tác phẩm. \n Tác phẩm độc đáo này hiện được trưng bày trên đường Lạc Long Quân (Hà Nội), thu hút nhiều người dân đến tham quan, chụp ảnh.  ",
    "tags": [
        "Hoa Đào",
        "Hoa Tết",
        "Bon Sai",
        "Cây Cảnh",
        "Rồng Cuộn Ngũ Hành Sơn",
        "Tết Canh Tý",
        "Đào Cổ",
        "Đào Khổng Lồ"
    ]
}