{
    "url": "https://thanhnien.vn/giai-toa-con-khat-co-so-luu-tru-cho-thanh-pho-hoa-sa-dec-post916986.html",
    "file": [
        "data",
        "2020",
        "916986.json"
    ],
    "title": "Giải tỏa cơn ‘khát’ cơ sở lưu trú cho thành phố hoa Sa Đéc",
    "datetime": "2020-01-13T08:00:00+0700",
    "author": "Nguồn: Tập đoàn Sao Mai",
    "abstract": "Khách sạn Bông Hồng tiêu chuẩn 3 sao vừa khai trương đi vào hoạt động, góp phần giải tỏa cơn “khát” về nơi nghỉ dưỡng đẳng cấp, tiện nghi, hiện đại tại thành phố hoa Sa Đéc (Đồng Tháp).",
    "content": " Mỗi năm, thành phố (TP) Sa Đéc đón trên 700.000 du khách, trong đó có khoảng 40.000 khách quốc tế. Mới đây, UBND TP.Sa Đéc ra thông báo ngưng thu vé tham quan làng hoa Sa Đéc để tạo thuận lợi cho du khách thưởng ngoạn hương sắc ngàn hoa miền Tây. Dự đoán Sa Đéc sẽ quá tải du khách ngay trong dịp Tết Nguyên đán Canh Tý đang cận kề. \n Sa Đéc có nhiều làng nghề truyền thống trứ danh như: làng hoa Sa Nhiên, làng bột, bánh phồng tôm… Đặc biệt, không chỉ nổi tiếng là TP ngàn hoa ở miền Tây, nơi đây còn có nhiều di tích lịch sử cấp quốc gia, cấp tỉnh và thành phố. Trong đó nổi tiếng và thu hút hàng ngàn lượt khách đến tham quan mỗi năm là nhà cổ Huỳnh Thủy Lê, chùa Kiến An Cung, chùa Kim Huê, đường Hoa Sa Nhiên - Cai Dao… \n Riêng nhà cổ Huỳnh Thủy Lê thu hút khách du lịch bởi chuyện tình không biên giới của nữ nhà văn Marguerite (người Pháp) và người tình đầu tiên của bà là ông Huỳnh Thủy Lê (chủ nhân ngôi nhà cổ). Đến đây, du khách chiêm ngưỡng vẻ đẹp của kiến trúc xưa cổ còn được lưu giữ bảo tồn cho đến ngày nay. Nhà cổ Huỳnh Thủy Lê đã được công nhận là di tích cấp quốc gia năm 2009. Cuối năm 2018, UBND TP.Sa Đéc đã giao cho Công ty CP Du lịch Đồng Tháp quản lý và khai thác di tích lịch sử văn hóa. Giữ nguyên hiện trạng kiến trúc, cách bày trí vật dụng nội thất, Đồng Tháp Tourist đang thực hiện rất tốt công tác bảo vệ di sản để phục vụ du lịch. \n Ông Võ Thanh Tùng, Chủ tịch UBND TP.Sa Đéc, cho biết Sa Đéc đang tập trung mọi nguồn lực xây dựng trở thành “Bảo tàng hoa” mang bản sắc của ĐBSCL. Hiện TP đang sở hữu nhiều làng nghề độc đáo; trong đó, làng hoa Sa Đéc là 1 trong 10 làng nghề du lịch độc đáo của Việt Nam. \n Hằng năm, TP.Sa Đéc tổ chức nhiều hoạt động văn hóa, văn nghệ, đặc biệt là sự kiện Tuần văn hóa du lịch do UBND tỉnh Đồng Tháp tổ chức tại đây thu hút hàng chục ngàn người đến tham quan, nghỉ dưỡng. Tuy nhiên, toàn TP hiện chỉ có gần 60 khách sạn, nhà nghỉ, trên 100 nhà trọ, nên cứ vào dịp lễ, tết và những sự kiện lễ hội lớn, TP luôn rơi vào tình trạng “khan” phòng nghỉ chuẩn 3 - 4 sao. \n Đón đầu chuỗi sự kiện tại TP hoa Sa Đéc, ngày 28.11 vừa qua, Công ty CP Du lịch Đồng Tháp đã khai trương, đưa vào khai thác Khách sạn Bông Hồng. Đây là 1 trong 2 khách sạn đạt tiêu chuẩn 3 sao đầu tiên của Sa Đéc. “Trước nhu cầu thực tế về nơi nghỉ dưỡng tiện nghi, hiện đại, công trình nghỉ dưỡng Bông Hồng đạt tiêu chuẩn 3 sao góp phần rất lớn để “giải tỏa cơn khát” nơi lưu trú đẳng cấp cho du khách thập phương mỗi khi đến Sa Đéc tham quan. Việc khánh thành Khách sạn Bông Hồng góp phần để TP.Sa Đéc xứng tầm là đô thị loại 2”, ông Tùng cho biết. \n Ông Lê Hoàng Ân, Tổng giám đốc Công ty CP Du lịch Đồng Tháp, thông tin: Sau 5 năm, từ khi Tập đoàn Sao Mai trở thành cổ đông chiến lược, Công ty CP Du lịch Đồng Tháp đang có những bước tiến mạnh về cơ sở vật chất, hạ tầng du lịch, đặc biệt là nguồn nhân lực có chuyên môn cao, yêu nghề, tận tình phục vụ. Công trình Khách sạn Bông Hồng (số 251A đường Nguyễn Sinh Sắc, TP.Sa Đéc) có 61 phòng nghỉ, với sức chứa 150 người. Ngoài ra còn có phòng hội nghị và 3 nhà hàng đáp ứng 1.600 khách. Trước đó, vào tháng 4.2018, Công ty đã đưa Khách sạn Sao Mai (trước đây là khách sạn Sông Trà) tại trung tâm TP.Cao Lãnh (Đồng Tháp) đạt chuẩn 4 sao vào hoạt động. Tất cả là những hình ảnh tươi mới chứng minh cho điều đó. \n Hiện nay, Công ty CP Du lịch Đồng Tháp đang hoàn tất thủ tục để khởi công xây dựng khách sạn tiêu chuẩn 4 sao tại TP.Sa Đéc, đầu tư nâng cấp toàn chuỗi hạ tầng du lịch khác. Bước đi đúng đắn ấy đã mang lại giá trị không chỉ về hiệu quả kinh tế mà còn có ý nghĩa đối với an sinh xã hội địa phương. ",
    "tags": [
        "Cơ Sở Lưu Trú",
        "Thành Phố Hoa Sa Đéc",
        "Khách Sạn Bông Hồng",
        "Tập Đoàn Sao Mai"
    ]
}