{
    "url": "https://thanhnien.vn/cong-ty-du-lich-tugo-cho-nhan-vien-du-lich-phap-tim-nguoi-yeu-post917924.html",
    "file": [
        "data",
        "2020",
        "917924.json"
    ],
    "title": "Công ty Du lịch Tugo cho nhân viên du lịch Pháp tìm người yêu",
    "datetime": "2020-01-15T17:00:00+0700",
    "author": "Thái Dương",
    "abstract": "Vừa qua Công ty du lịch Tugo đã tổ chức chuyến đi Pháp cho tất cả các nhân viên của công ty nhằm giúp nhân viên thư giãn và tìm được mảnh ghép còn thiếu của bản thân qua chuyến đi.",
    "content": " Tiếp nối chuyến đi Nhật Bản cho nhân viên trong năm 2019, Công ty Tugo tiếp tục tổ chức chuyến đi Pháp đầu năm 2020 cho nhân viên từ ngày 12.1 cho tới ngày 18.1. Chuyến đi đầu năm sẽ là dịp để nhân viên giải tỏa những áp lực tinh thần sau những chuỗi ngày làm việc căng thẳng cũng như tạo cơ hội cho các bạn có thể kết nối và tìm được mảnh ghép còn lại hợp với mình trong chuyến đi. \n Trong thông báo được đưa ra từ công ty, suốt thời gian chuyến đi diễn ra, nhân viên của Tugo sẽ tham gia vào một trong 3 cuộc thi là chụp hình cùng bao tay Tugo, cuộc thì chụp hình các điểm du lịch nổi tiếng tại Pháp hoặc cuộc thi chụp hình theo chủ đề “mùa đông không lạnh” \n Cũng trong năm 2019, Công ty Tugo đã đạt được những kết quả kinh doanh nổi bật như đạt mốc 99,999 khách hàng sử dụng dịch vụ tour du lịch, 2 năm liền đạt danh hiệu doanh nghiệp có doanh thu cao nhất của hãng hàng không Air China và top 3 doanh nghiệp có doanh thu cao của hãng hàng không Vietnam Airlines. \n Trong 6 năm hình thành và phát triển, Công ty du lịch Tugo không ngừng cải thiện và nâng cao chất lượng dịch vụ tour du lịch nhằm đưa ra những sản phẩm với giá cả hấp dẫn cho du khách khi đi du lịch nước ngoài. Cụ thể trong năm 2019, công ty đã đưa ra các tuyến tour hấp dẫn như tour du lịch Mỹ với giá 19,99 triệu đồng, tour du lịch châu Âu với giá 34,99 triệu đồng và tour du lịch Australia với giá 24,99 triệu đồng. \n Tugo TP.HCM: \n Tugo Hà Nội: \n Bài viết được thực hiện với sự phối hợp của Công ty Du lịch Tugo. ",
    "tags": [
        "Tugo",
        "Du Lịch",
        "Tour Châu Âu"
    ]
}