{
    "url": "https://thanhnien.vn/vao-cho-lon-xem-nguoi-nguoi-di-chua-rung-chuong-ngua-lay-may-man-nam-moi-canh-ty-post918334.html",
    "file": [
        "data",
        "2020",
        "918334.json"
    ],
    "title": "Vào Chợ Lớn xem người người đi chùa rung chuông ngựa lấy may mắn năm mới Canh Tý",
    "datetime": "2020-01-26T11:11:00+0700",
    "author": "Trần Kim Anh ",
    "abstract": "Những ngày đầu năm, rất đông người Hoa ở Sài Gòn tìm đến chùa Ông để rung chuông trên tượng ngựa Xích Thố nhằm cầu may, bình an.",
    "content": " Hội quán Nghĩa An, còn gọi là chùa Ông hay miếu Quan Đế tọa lạc tại quận 5, TP.HCM. \n Vị thần được thờ chính trong miếu là Quan Công (hay Quan Vũ), đây là một nhân vật thời Tam Quốc mà đối với người Hoa, ông là người tài đức vẹn toàn. \n Đó cũng là lý do tại sao miếu còn có tên là miếu Quan Đế. Trong tín ngưỡng của người Hoa, Quan Công còn được mệnh danh là Quan Thánh đế quân, là một đối tượng thờ phụng rất quan trọng. \n Nếu đền, chùa nào thờ Quan Công thì thường sẽ có thêm một gian thờ dành riêng cho ngựa Xích Thố. Chùa Ông cũng không nằm ngoại lệ. \n Theo tín ngưỡng của người Hoa, rung chuông được đeo trên tượng ngựa Xích Thố dịp đầu năm mới thì cả năm bản thân sẽ được bình an, may mắn. Nhiều người tin rằng, tiếng leng keng và vang vọng của chuông sẽ đem lại sự may mắn suốt cả năm cho người tự tay rung quả chuông đó. \n Nhiều người đến chùa, sau khi hành hương, dâng lễ thường đến khu ngựa Xích Thố để chui qua bụng ngựa 3 vòng. Họ cho rằng làm như vậy sẽ giúp cả năm hanh thông, thoải mái. \n Sau khi chui qua bụng ngựa, người Hoa lắc chuông trên cổ và trên dây để tiếng chuông vang lên, xóa đi mọi xui xẻo, đưa may mắn, tài lộc về cho người lắc chuông. \n Bà Lư Xuân Hảo (Quận 5, TP.HCM) chia sẻ: “Đầu năm nào tôi và các chị em trong gia đình cũng đi chùa lắc chuông ngựa ở đây. Điều đó là thường lệ rồi, đôi khi cuối tuần rảnh tôi cũng đi nữa. Việc may mắn thật hay không cũng nhờ vào gia đình mình phải cố gắng, tuy nhiên đầu năm cứ đến được đây lắc cái chuông là thấy trong lòng yên tâm làm ăn cả năm rồi”. ",
    "tags": [
        "Người Hoa",
        "Sài Gòn",
        "Đi Chùa",
        "Rung Chuông Ngựa",
        "Chùa Ông",
        "Chùa Quan Đế",
        "Quận 5"
    ]
}