{
    "url": "https://thanhnien.vn/ngay-tet-nam-moi-2020-ve-mien-tay-ngoi-thien-la-sen-post918329.html",
    "file": [
        "data",
        "2020",
        "918329.json"
    ],
    "title": "Ngày Tết năm mới 2020 về miền Tây ngồi thiền lá sen",
    "datetime": "2020-01-27T19:06:41+0700",
    "author": "Trần Kim Anh ",
    "abstract": "Chùa Phước Kiển ở miền Tây hay còn gọi là chùa Lá Sen nổi tiếng với những lá sen khổng lồ, người đến tham quan có thể đứng trên lá hay ngồi thiền.",
    "content": " Chùa có Lá Sen ở miền Tây là địa điểm độc đáo mà du khách đứng trên lá sen có thể nặng gần 80kg mà không sợ thủng hoặc nước tràn lên trên lá sen. \n Tại đây có rất nhiều loại sen súng được sư trụ trì đem trồng trong ao nhưng nổi bật hơn cả là loài sen lạ với lá sen có đường kính từ 1,5 đến 2m, dày và nhiều gai. Điều đặc biệt là không vùng nào trồng được loại sen này. Đến tận thời điểm này chỉ có chùa Phước Kiển là có được.  \n Lá sen to, tròn, hình dáng được ví như chiếc nón quai thao của các cô gái miền Bắc. Loại sen khổng lồ này có nguồn gốc từ vùng Amazon, tên khoa học là Victoria regia. Sen có lá to, dày và nhiều gai. Chính đặc điểm này giúp cho cây thích ứng với môi trường sống, tránh được sự tấn công của các loài động vật dưới nước. \n Nhiều du khách thập phương kéo về chùa để chụp những tấm hình lưu lại khoảnh khắc cũng như ngồi thiền để tâm thanh tịnh, bình an. \n Hoa sen nở trong 3 ngày và mỗi ngày nở 2 lần, chuyển màu liên tục. Đầu tiên hoa nở vào khoảng 6 giờ tối, tỏa hương thơm ngát đến 12 giờ sáng hôm sau thì bắt đầu khép lại. Tầm 3 giờ hoa lại nở, đến khoảng 4 - 5 giờ chiều thì khép cánh. Từ màu trắng hồng ban đầu, mỗi lần hoa nở sẽ sẫm hơn một chút đến khi tàn sẽ có màu tím thẫm. \n Ngồi trên lá sen khổng lồ, bạn có thể cho các loài cá dưới hồ ăn và cảm thấy tinh thần thoải mái hơn rất nhiều. \n Đến chùa Phước Kiển, có thể kết hợp tham quan một số địa danh gần đó như: Làng hoa Sa Đéc, Nhà cổ Huỳnh Thủy Lê hay chùa Kim Huệ... ",
    "tags": [
        "Miền Tây",
        "Chùa Phước Kiển",
        "Chùa Lá Sen",
        "Lá Sen",
        "Đồng Tháp",
        "Du Lịch"
    ]
}