{
    "url": "https://thanhnien.vn/bung-nuoc-troi-ban-cho-nguoi-mien-tay-vung-chau-tho-cuu-long-post918450.html",
    "file": [
        "data",
        "2020",
        "918450.json"
    ],
    "title": "Búng nước... trời ban cho người miền Tây vùng châu thổ Cửu Long",
    "datetime": "2020-01-27T08:35:00+0700",
    "author": "Đình Tuyển",
    "abstract": "Nằm ở thượng nguồn sông Hậu, Búng Bình Thiên là một trong những kiến tạo độc đáo nhất của thiên nhiên ban tặng cư dân vùng châu thổ Cửu Long.",
    "content": " Theo lý giải của người dân bản địa, Búng Bình Thiên nghĩa là hồ nước tự nhiên trời ban cho, hay đơn giản “búng” có nghĩa tương đồng như bưng, bàu... Búng Bình Thiên chính là hồ nước ngọt tự nhiên lớn nhất đồng bằng sông Cửu Long, trải rộng trên địa phận \n 3 xã giáp ranh với Campuchia là Khánh Bình, Khánh An, Nhơn Hội thuộc huyện An Phú (An Giang). Mùa khô, diện tích mặt nước Búng Bình Thiên chỉ khoảng 220 ha nhưng vào mùa nước nổi, con nước từ sông mẹ Mê Kông tràn về giúp Búng Bình Thiên nở rộng lên đến 600 ha. \n Nhờ vậy, búng không chỉ có vai trò trữ nước điều hòa cho hạ nguồn mà còn là “túi cá”, là sinh kế của người dân bao đời nay. \n Đứng trên cầu C3, nơi nước từ thượng nguồn Mê Kông chảy vào Búng Bình Thiên, sẽ không khỏi ngạc nhiên khi dòng nước phân thành hai màu rõ rệt. Con nước phù sa ngầu đục từ sông Hậu, chảy qua dòng nhánh Bình Di lặng lẽ hòa vào Búng Bình Thiên rồi dần chuyển sang màu xanh biếc. \n Mặt búng mênh mông, phẳng lặng như chiếc gương huyền ảo khổng lồ. “Điều thú vị là nước ngoài sông dù ngầu đục đến mấy nhưng vào trong búng cũng trở nên xanh trong”, ông Đoàn Bình Lâm, Phó chủ tịch Ủy ban Nhân dân huyện An Phú, nói. \n Cũng theo lời ông Lâm, người dân quanh Búng Bình Thiên vẫn truyền miệng từ thế hệ này đến thế hệ khác những câu chuyện huyền bí về búng nước này. \n Tương truyền, vị anh hùng thời chống thực dân Pháp ở vùng Tháp Mười tên Võ Duy Dương (còn gọi là Thiên Hộ Dương) khi kéo quân về An Giang đã chọn khu vực Búng Bình Thiên làm nơi trú ngụ, tích trữ lương thực và luyện tập binh sĩ. \n Thuở ấy, khu vực này là một vùng đất khô cằn, để có nước cho binh sĩ, Thiên Hộ Dương đã làm lễ tế cáo trời - đất, giơ gươm lên trời xin ban nguồn nước. Khấn vái xong, ông đâm gươm xuống lòng đất, cầu thủy dâng lên. \n Lạ thay, khi lưỡi gươm vừa cắm xuống thì dòng nước ngọt trong veo trào lên. Theo thời gian, nước tràn ngập thành hồ và dân gian đặt tên hồ nước này là Búng Bình Thiên. \n “Cũng có tích kể rằng, Búng Bình Thiên do chúa Nguyễn Ánh đặt tên trong một lần bôn ba chạy loạn nhà Tây Sơn qua đây. Hay kỳ bí hơn là câu chuyện có 7 nàng tiên giáng trần, vì sợ phát hiện nên đã trút bỏ xiêm y ở bãi Nam ngã ba sông Châu Đốc (nơi này giờ là Cồn Tiên) rồi bay về hồ nước phía bắc tắm. \n Vì là nơi tiên tắm nên nước búng trong xanh đến giờ, rồi có tên là Búng Bình Tiên, sau đọc trại thành Búng Bình Thiên”, ông Lâm kể những tích khác và bảo những câu chuyện kỳ bí như thế vẫn được người dân An Phú truyền cho con cháu đời sau. \n Mỗi năm mùa nước nổi về, con nước từ thượng nguồn Mê Kông lại tràn đồng lênh láng cả một vùng đầu nguồn rộng lớn. Đây cũng là thời điểm Búng Bình Thiên “nở rộng” trở thành một túi nước khổng lồ tích trữ và điều hòa cho hạ nguồn những tháng mùa khô sau đó. \n Nói về sự hình thành Búng Bình Thiên ở góc độ khoa học, tiến sĩ Nguyễn Trần Thiện Khánh, chuyên gia về môi trường nước của Trường đại học An Giang, cho biết: “Búng Bình Thiên thực chất là đoạn sông nối sông Bình Di với sông Hậu. \n Nhưng trong quá trình bồi lấp tự nhiên làm cả hai đầu nối với hai con sông đều thu hẹp lại, khúc giữa hình thành một hồ nước lớn. Về sau này, phù sa đã bồi lấp luôn cửa nước phía sông Hậu và búng chỉ còn nhận nước từ dòng nhánh Bình Di”. \n Con nước ra vào búng một cách tự nhiên cũng đã biến Búng Bình Thiên trở thành nơi trú ngụ sinh sản lý tưởng của tôm, cá vùng hạ nguồn sông Mê Kông. \n Viện Sinh học nhiệt đới từng đưa ra kết quả khảo sát trong 3 năm (2010 - 2013), cho thấy Búng Bình Thiên có 111 loài cá thuộc 27 họ, 10 bộ. Trong số này có 38 loài cá có giá trị kinh tế, 40 loài có khả năng thuần hóa nuôi làm cá cảnh, 6 loài có mặt trong Sách Đỏ Việt Nam và thế giới, như cá còm, cá hô, cá duồng, cá tra dầu, cá chiên nam... \n Giải thích về hiện tượng nước ngoài sông ngầu đục nhưng chảy vào búng liền chuyển màu xanh trong, tiến sĩ Khánh cho rằng có nhiều yếu tố làm nên hiện tượng thú vị này. \n Đoạn sông Bình Di nơi có nhánh nhỏ dẫn nước vào Búng Bình Thiên là một đoạn sông gấp khúc, con nước đổ về tạo thành một vòng xoáy ly tâm. Phù sa theo xoáy nước trôi về hướng hạ nguồn, nước tràn vào miệng búng nhờ đó mà trong hơn. \n “Miệng búng qua thời gian bị bồi lắng nên nước từ sông Bình Di chảy vào đã bị giảm tốc độ, càng vào bên trong búng càng sâu hơn. Những lớp rong tảo, thảm thực vật dưới lòng búng không chỉ ngăn dòng nước chảy xiết mà còn như một hệ thống lọc nước khổng lồ giúp nước trong xanh quanh năm”, tiến sĩ Khánh nói. \n Sau khi đưa khách dạo một vòng Búng Bình Thiên bằng xuồng máy, bà Ha Ny (58 tuổi) và chồng là ông Ap Da Lah (59 tuổi, ấp Búng Lớn, xã Nhơn Hội, huyện An Phú) lại vội vã chống xuồng đi giăng lưới. \n Hoàng hôn buông xuống, nắng chiều nhuộm vàng mặt nước phẳng lặng, mênh mông càng làm cho Búng Bình Thiên trở nên đẹp huyền ảo. Bà Ha Ny kể, bà chưa từng nghĩ một ngày lại chạy xuồng đưa người ta đi chơi quanh búng và có được thu nhập như bây giờ. \n Nhiều hôm khách đi chơi xong còn nhờ bà mua cá đồng, bông súng về nhà nấu cơm cho họ ăn. Mỗi tuần 1 - 2 nhóm khách, mỗi nhóm được 200.000 - 300.000 đồng, đã giúp cuộc sống gia đình bà cải thiện rất nhiều. \n “Tôi nghe nói tới đây người ta sẽ phát triển du lịch sinh thái, kết hợp với những dự án bảo tồn giữ cho nguồn nước ở đây luôn trong xanh. Chắc lúc đó, cuộc sống của người dân sẽ phát triển theo”, bà Ha Ny hồ hởi. \n Ông Sa Lay Mal (74 tuổi, người trong Ban giáo cả xóm Chăm, xã Nhơn Hội, huyện An Phú) bảo rằng với người Chăm, nước chính là thứ tối quan trọng nên Búng Bình Thiên mang một ý nghĩa nguồn cội linh thiêng. \n “Theo giáo lý, trước mỗi lần vào thánh đường cúng lễ, người Chăm bắt buộc phải tắm gội sạch sẽ cho nên từ xưa, đi đến đâu cũng chọn bờ hồ, sông suối làm nơi cư ngụ rồi mưu sinh bằng nghề thả lưới, giăng câu...”, ông Sa Lay Mal nói. \n Cũng như dòng nước trong xanh bất biến trong búng, văn hóa của người Chăm sống quanh Búng Bình Thiên cũng có những nét đẹp, ít bị tác động bởi xung quanh. Ông Sa Lay Mal kể, người Chăm tuyệt đối không “rượu chè, cờ bạc”. \n Thế nên những casino sầm uất mọc lên ngay sát bên kia biên giới gần như không có mặt người Chăm sát phạt. Những đám tiệc linh đình hay ngày lễ tết trọng đại không có cảnh say xỉn... \n Tinh thần tương trợ, giúp đỡ trong cộng đồng cũng luôn được người Chăm xem trọng. Mỗi gia đình nếu nuôi được 40 con bò sẽ phải tặng lại cho xóm giềng 1 con để làm phước. Hộ nào làm ruộng thu hoạch được 40 giạ lúa cũng lấy ra 1 giạ (tương đương 20 kg) để cho người nghèo. \n “Không ai bắt buộc ai cả, chỉ là giáo lý và niềm tin. Mỗi người phải có niềm tin rằng khi họ cho đi mà không kể ơn thì sẽ nhận được phước lớn về sau”, ông Sa Lay Mal nói. ",
    "tags": [
        "Búng Bình Thiên",
        "An Giang",
        "Du Lịch Sinh Thái",
        "Thiên Nhiên",
        "Người Chăm"
    ]
}