{
    "url": "https://thanhnien.vn/kham-pha-cung-duong-am-nhac-den-nui-phu-si-post918685.html",
    "file": [
        "data",
        "2020",
        "918685.json"
    ],
    "title": "Khám phá 'cung đường âm nhạc' đến núi Phú Sĩ",
    "datetime": "2020-01-23T13:43:00+0700",
    "author": "Dạ Ly",
    "abstract": "Ngay khi đặt chân đến Tokyo, thay vì đi ngắm hoa, chúng tôi quyết tìm đường đến ngọn núi thiêng cao nhất đất nước mặt trời mọc - núi Phú Sĩ.",
    "content": " Đến Nhật, ai cũng muốn một lần được khám phá núi Phú Sĩ (Fuji). Nhưng ít người biết rằng chỉ khi di chuyển bằng ô tô đến Phú Sĩ, du khách mới có thể thưởng thức cung đường mà người Nhật gọi là Melody road (tạm dịch: Con đường giai điệu). \n Chúng tôi đến xứ sở Phù Tang vào lúc mùa hoa cẩm tú cầu, hoa oải hương nở rộ thơm ngát. Ngay khi đặt chân đến Tokyo, thay vì đi ngắm hoa, chúng tôi quyết tìm đường đến ngọn núi thiêng cao nhất đất nước mặt trời mọc - núi Phú Sĩ. \n Nhóm bạn người Nhật dặn dò chúng tôi, đến núi Phú Sĩ phải đi bằng ô tô mới thú vị để thưởng thức những giai điệu du dương trên con đường cao tốc dẫn vào chân núi (thuộc tỉnh Shizuoka). \n “Nếu di chuyển bằng tàu điện hoặc tàu siêu tốc, dù nhanh hơn đi ô tô nhưng sẽ không có cơ hội thưởng thức Melody road”, chàng trai 30 tuổi sống tại Tokyo hướng dẫn khi biết chúng tôi muốn được nghe và khám phá cung đường độc đáo ở Nhật Bản. \n Để đến núi Phú Sĩ, chúng tôi thuê một chiếc ô tô 12 chỗ và nhờ chính một người Việt Nam sống hơn 20 năm tại Nhật Bản - anh Huy Tuấn cầm lái. \n Sau gần 2 giờ di chuyển từ Tokyo đến cung đường cao tốc lên núi Phú Sĩ, khi mọi người vừa thấm mệt, anh tài xế nói lớn: “Tỉnh dậy nào và chuẩn bị thưởng thức âm nhạc”. Đó là khi bánh xe vừa chạm lên cung đường ấy thì từng giai điệu du dương vang lên. \n Nhìn mọi người ngơ ngác không hiểu vì sao lại có sự vi diệu khi bánh xe và mặt đường vừa chạm vào nhau đã phát ra tiếng nhạc, tài xế giải thích: “Đó là do khoảng cách giữa hàng ngàn rãnh nhỏ dưới mặt đường. \n Bằng những tính toán khoa học, các kỹ sư làm đường đã cắt hàng ngàn rãnh đường với độ sâu, rộng, khoảng cách... khác nhau, thường trong khoảng 6 - 12 mm. Khi bánh xe ma sát lên mặt đường, tiếng gió sẽ lùa vào các rãnh dưới đường tạo nên những giai điệu du dương. \n Bản nhạc sẽ lên cao trào nếu xe chạy nhanh và ngược lại. Những giai điệu không chỉ giúp tài xế tỉnh táo, bớt căng thẳng, kiểm soát tốc độ, mà còn như một khúc nhạc chào đón du khách đến núi Phú Sĩ”. \n Ý tưởng độc đáo của Melody road do kỹ sư Shizuo Shinoda nảy ra khi tình cờ lái xe ủi đất để cạo một số đường rãnh cho các con đường. Khi ông lái xe đi ngang qua các rãnh bỗng nghe những âm thanh tạo ra như điệu nhạc. Năm 2007, ông Shizuo Shinoda cùng với nhóm kỹ sư từ Viện Nghiên cứu công nghiệp Hokkaido (Nhật Bản) đã dựa vào những phát hiện của mình để tạo ra Melody road. Người Nhật luôn tự hào về các cung đường ấy và họ cho rằng đây là một trong những phát minh “siêu thú vị” của xứ Phù Tang. Ngoài Nhật Bản, Mỹ, Đan Mạch, Hàn Quốc... cũng sở hữu những con đường phát ra giai điệu lãng mạn. \n Nhìn mọi người thả hồn theo tiếng nhạc, tài xế giảm tốc độ còn khoảng 45 - 50 km/giờ, và tất nhiên các cửa kính xe buộc phải đóng kín mới “ngấm” hết từng điệu nhạc. “Nếu chạy quá nhanh, âm thanh sẽ bị rít, giống như một đoạn băng bị tua nhanh hoặc sắp hư”, anh tài xế cười nói. \n Cùng với âm nhạc, những hàng cây xanh ngát dọc hai bên đường như tre, trúc, nứa, thông... càng làm cho lòng người dễ chịu. \n Không chỉ có con đường lên Phú Sĩ, theo tìm hiểu của chúng tôi, 3 nơi khác ở Nhật là Hokkaido, Wakayama và Gunma cũng có những “cung đường âm nhạc” lãng mạn như thế. \n Đến nay, người Nhật đã có hơn 30 “cung đường âm nhạc”; mỗi cung đường có độ dài khoảng hơn 200 m. Các rãnh đường càng gần nhau sẽ tạo nên âm thanh càng cao và ngược lại. \n Âm thanh trầm bổng sẽ tùy thuộc vào độ sâu và khoảng cách khác nhau từ các rãnh dưới mặt đường. Khi sắp vào con đường có nhạc, thường sẽ có biển báo hoặc mặt đường được sơn, vẽ các nốt nhạc rõ ràng. Đặc biệt, các đường rãnh tạo âm thanh cũng chỉ nằm ở một phần đường. Nếu du khách hoặc tài xế không muốn thưởng thức hoặc có người ngại tiếng ồn khi đang say giấc, có thể chọn chạy sang làn đường sát bên. ",
    "tags": [
        "Núi Phú Sĩ",
        "Nhật Bản",
        "Du Lịch",
        "Đi Nhật",
        "Khám Phá",
        "Cung Đường Âm Nhạc"
    ]
}