{
    "url": "https://thanhnien.vn/ve-mien-tay-vi-vu-tet-canh-ty-thu-thai-chon-canh-tien-dep-ngo-ngang-post918747.html",
    "file": [
        "data",
        "2020",
        "918747.json"
    ],
    "title": "Về miền Tây vi vu Tết Canh Tý, thư thái 'chốn cảnh tiên' đẹp ngỡ ngàng",
    "datetime": "2020-01-25T15:05:00+0700",
    "author": "Duy Tân",
    "abstract": "Tết Canh Tý đã đến, tạm quên bộn bề công việc, rời xa phố thị ồn ào… để đưa nhau đến những khu nghỉ xanh, tiện ích và đẹp đến ngỡ ngàng ở vùng đất Tây Đô miền Tây.",
    "content": " Cần Thơ - thủ phủ miền Tây sông nước, từng được kênh truyền hình CNN bình chọn là 1 trong 30 địa điểm đẹp nhất Việt Nam. \n Khu nghỉ dưỡng rộng lớn 2,7 ha nằm ven sông Ba Láng (P.Ba Láng, Q.Cái Răng, TP.Cần Thơ) có kiến trúc độc đáo, được xây dựng bằng các vật liệu bền vững theo phương pháp truyền thống, chế tác thủ công từ một loại gỗ sẵn có tại địa phương như: gỗ đước, gỗ dừa... \n Điểm đặc biệt là tại đây có 12 bungalow độc lập, được ốp gỗ dừa thay thế gạch, trông vô cùng đẹp mắt. Với cách xây dựng dựa trên yếu tố tự nhiên, đơn giản mà lãng mạn nên nơi đây được ví von như một làng cổ tích xanh mướt hoa cỏ, không gian thoáng đãng. \n Khi tới đây nghỉ ngơi, du khách còn tham gia trải nghiệm tại các khu vườn ươm trồng rau hoa giống, làm kẹo dừa tại những vườn trái cây tự nhiên, tham quan chợ nổi Cái Răng, thăm thú cuộc sống người địa phương... \n Homestay điện gió đầu tiên tại miền Tây (P.Thường Thạnh, Q.Cái Răng, TP.Cần Thơ) là nơi khách du lịch có thể rời xa khói bụi ồn ào của phố thị để đắm chìm, thư thái ở chốn sông quê miệt vườn vừa lạ, vừa quen. \n Với 18 phòng được thiết kế mang đậm phong cách miệt vườn, dân dã nhưng vẫn rất sang trọng lịch thiệp. Đặc biệt, mỗi căn phòng đều được bố trí một trụ điện gió nhỏ đủ để có điện sử dụng trong một căn phòng. Đây là lựa chọn tuyệt vời cho các tín đồ yêu thích du lịch sinh thái trải nghiệm. \n Vị trí homestay lại thuận tiện di chuyển đến các địa điểm du lịch nổi tiếng và có nhiều hoạt động thú vị như: Tham quan chợ nổi, ngắm hoàng hôn thơ mộng trên sông, đi miệt vườn hái trái cây... \n Vườn sinh thái (P.Thường Thạnh, Q.Cái Răng, TP.Cần Thơ) có diện tích hơn 11.000 m2, khá hấp dẫn từ những dịch vụ vui chơi giải trí, nhà hàng cho đến các nhà nghỉ homestay đặc trưng. \n Với khuôn viên rộng rãi và thoáng đãng, tràn ngập màu xanh của cây cối được trồng và chăm sóc chu đáo. Cùng với đó là được trải nghiệm các hoạt động ngoài trời cực kỳ thú vị. \n Điểm đặc biệt tại đây, khách tham quan được trải nghiệm ngủ trong những căn phòng được dựng trông như một hang động thời đồ đá vô cùng độc đáo. Đây được xem là một ý tưởng vô cùng mới lạ, hiếm nơi nào có ở miền Tây. ",
    "tags": [
        "Miền Tây",
        "Cần Thơ",
        "Homestay",
        "Du Lịch",
        "Miệt Vườn",
        "Chợ Nổi"
    ]
}