{
    "url": "https://thanhnien.vn/hang-tram-nguoi-da-nang-boi-tung-bai-rac-tim-bang-duoc-27-cuon-ho-chieu-cho-du-khach-post919311.html",
    "file": [
        "data",
        "2020",
        "919311.json"
    ],
    "title": "Hàng trăm người Đà Nẵng bới tung bãi rác tìm bằng được 27 cuốn hộ chiếu cho du khách",
    "datetime": "2020-01-21T10:29:00+0700",
    "author": "Huy Đạt",
    "abstract": "Mất hộ chiếu, đoàn du khách không thể sang Hàn Quốc du lịch vào đêm mùng 1 Tết Canh Tý, hàng trăm người ở bãi rác Khánh Sơn đã cùng nhau bới tung xe chở rác để tìm kiếm 29 cuốn hộ chiếu giữa đêm khuya.",
    "content": " Sáng 21.1, trao đổi với PV Thanh Niên liên quan đến việc tìm được hàng chục hộ chiếu bị thất lạc trao lại cho hướng dẫn viên du lịch, ông Võ Minh Đức, Tổng giám đốc Công ty CP Môi trường đô thị Đà Nẵng cho biết, sau khi tiếp nhận bài đăng trên trang Facebook Quản lý Đô thị Đà Nẵng với thông tin có một hướng dẫn viên du lịch bị mất một số giấy tờ quan trọng. Xí nghiệp quản lý bãi và xử lý chất thải Khánh Sơn (thuộc Công ty CP Môi trường đô thị Đà Nẵng có địa chỉ tại P.Hoà Khánh Nam ,Q.Liên Chiểu, TP.Đà Nẵng) đã tổ chức tìm kiếm và trao trả 29 hộ chiếu cho đại diện công ty du lịch. \n Trước đó, vào lúc 22 giờ ngày 20.1, tài khoản Facebook cá nhân tên Đ.N. đã có bài đăng trên trang Quản lý đô thị Đà Nẵng: Tiện nghi –xanh-sạch-đẹp với nội dung: “Bạn tôi vừa đánh mất 29 hộ chiếu Việt Nam. Hiện chúng tôi rất muốn chuộc lại số hộ chiếu này ngay trong đêm để đoàn khách đi nước ngoài. Bạn tôi hứa sẽ hậu tại ai đã nhặt được. Rất cảm ơn”. \n Ngoài nội dung thông báo nêu trên chủ tài khoản còn kèm hình ảnh tờ rơi có nội dung: “Tại phía trước shop 187 Lê Duẩn, tôi có làm mất 1 bao ni lông màu trắng, bên trong gồm: 29 cuốn hộ chiếu Việt Nam; 23 mũ du lịch. Ai thấy và nhặt được xin vui lòng liên hệ số điện thoại: 0905.035…, gặp anh Hậu.” \n Sau khi bài viết được đăng trên mạng xã hội, đã có rất nhiều người chia sẻ, với mong muốn chủ tài khoản có thể tìm lại được hộ chiếu cho đoàn du lịch. \n Được biết, trong lúc hướng dẫn viên trên đường đi làm giấy tờ cho đoàn du khách Việt Nam sang Hàn Quốc du lịch thì bị mất túi hồ sơ. Nhóm du khách này theo lịch sẽ xuất phát đi du lịch Hàn Quốc vào đêm ngày 25.1 (tức đêm mùng 1 Tết Canh Tý). Với việc đánh mất hộ chiếu, đồng nghĩa với việc du khách không thể xuất, nhập cảnh… chuyến đi sẽ bị huỷ, thiệt hại sẽ là vô cùng nghiêm trọng. \n Ngay sau đó, nhận được thông tin tìm kiếm giấy tờ quan trong, Xí nghiệp quản lý bãi và xử lý chất thải Khánh Sơn đã lên phương án tìm kiếm giấy tờ thất lạc. Ông Võ Diệp Ngọc Quang (Phó Giám đốc Xí nghiệp quản lý bãi và xử lý chất thải Khánh Sơn) cho biết, dựa vào nội dung trên tờ rơi, xác định địa điểm đánh rơi 29 cuốn hộ chiếu thuộc địa bàn của Xí nghiệp môi trường Thanh Khê thu gom rác. \n Ngay lập tức, ông Quang đã gọi điện thoại cho tài xế xe chở rác tại khu vực, rất may mắn tài xế này đang trên đường chạy đến bãi rác Khánh Sơn. \n “Tôi đã yêu cầu mở toàn bộ điện chiếu sáng của bãi rác để đón xe chở rác từ Thanh Khê lên; dùng loa phát thông báo nhờ người dân làm nghề thu gom rác tại bãi tìm kiếm. Khoảng 22 giờ 15 phút, xe rác đến nơi. Tại đây đã có hàng trăm người dân sẵn sàng tìm kiếm tài sản giúp người bị mất. Sau 15 phút bới tung xe rác thì đã tìm được 27 sổ hộ chiếu trong tổng 29 sổ hộ chiếu bị mất. Không có mũ du lịch…”, ông Quang nói. \n Đến khoảng 23 giờ cùng ngày (20.1), đại diện Xí nghiệp quản lý bãi và xử lý chất thải Khánh Sơn đã trao trả 27 sổ hộ chiếu cho Công đoàn Công ty du lịch (giấu tên). Được biết, sau khi nhận viên Xí nghiệp quản lý bãi và xử lý chất thải Khánh Sơn đăng tải đoạn video liên quan đến việc trao trả tài sản tại bãi rác lúc giữa đêm, ngay sau đó đã có 2 người nhặt được 2 sổ hộ chiếu bị đánh mất còn lại đã liên hệ đến công ty du lịch để trao trả. \n Những ngày cuối năm, ai nấy đều tất tả chuẩn bị cho Tết đoàn viên. Thế nhưng, đâu đó vẫn có những con người sẵn sàng nỗ lực giúp đỡ người khác mặc cho đó là đêm khuya hay là Tết đã cận kề. Tinh thần và hành động đẹp tìm kiếm hộ chiếu cho đoàn du khách của những con người ở bãi rác Khánh Sơn quanh năm gắn đời mình với núi rác của hành phố này đáng được tuyên dương. ",
    "tags": [
        "Hộ Chiếu",
        "Bãi Rác",
        "Du Lịch",
        "Hàn Quốc",
        "Đà Nẵng",
        "Tết Canh Tý"
    ]
}