{
    "url": "https://thanhnien.vn/nguoi-sai-gon-di-cho-hoa-ben-binh-dong-2020-hoa-tuoi-nguoi-ban-heo-post919558.html",
    "file": [
        "data",
        "2020",
        "919558.json"
    ],
    "title": "Người Sài Gòn đi chợ hoa Bến Bình Đông 2020: Hoa tươi, người bán 'héo'",
    "datetime": "2020-01-24T08:10:00+0700",
    "author": "Giang Vũ",
    "abstract": "28 Tết, chợ hoa Bến Bình Đông vẫn đẹp như mọi năm, là một địa điểm “trên bến, dưới thuyền” để người Sài Gòn đi ngắm và mua hoa Tết, nhưng người bán chia sẻ, hoa không bán chạy bằng mọi năm.",
    "content": " Bến Bình Đông quận 8 là một địa điểm quen thuộc cho người Sài Gòn đi ngắm hoa mỗi dịp Tết đến. Thời điểm ngắm hoa đẹp nhất là vào sáng sớm, tiết trời mát mẻ và trong trẻo. Người Sài Gòn thường đi mua hoa vào buổi chiều, sau giờ đi làm cuối cùng của năm. \n Anh Năm, chủ vựa hoa mai ở Bến Tre, bán hoa mai vàng và trắng ở Bến Bình Đông cho biết: \"Mọi năm vào 28 Tết làm gì có cảnh tôi ngồi không thế này, người mua tấp nập và đến giờ này gần hết rồi, thế nhưng năm nay, các chậu mai vẫn còn tới một nửa.\" Anh đùa: Có lẽ năm nay thịt heo tăng nên người ta dành tiền mua thịt heo mất rồi. Hoa thì đi ngắm cũng vui rồi. \n Cũng như đa số các chủ vựa mai, quất, cây cảnh các loại đang bán tại đây, phần lớn họ đều từ nhà vườn ở Bến Tre chở hoa lên bán mỗi dịp Tết, thuê ghe chở hoa từ hơn 10 triệu đồng mỗi thuyền, thuê chỗ bán 6 triệu, tiền công thợ vài triệu. Nếu bán hết thì lời cũng khá. Tuy nhiên, năm nay nhiều chủ vựa than hoa bán không chạy bằng mọi năm, tuy không lỗ, nhưng lời rất ít. \n Thường những chậu mai không bán hết thì đem về được để năm sau bán vẫn “ngon lành”, thế nhưng cây quất không bán hết thì phải bán rẻ như cho hoặc bỏ, rất dễ bị lỗ nặng. \n Chậu mai ít tiền nhất khoảng 100 đến 200 ngàn, còn lại chậu mai to khoảng từ vài trăm tới vài triệu đồng. Những người bán mai cho biết, đây là nghề truyền thống thì họ cố giữ chứ công chăm sóc cây mai cả năm rất vất vả, mà đến khi bán thì không lời bao nhiêu. Nhiều người vẫn giữ thói quen đợi đến ngày cuối cùng là 30 Tết để đi mua cho rẻ, điều này càng làm những người bán hoa mang hoa đi Sài Gòn ngày càng ít hơn trước. \n Những chậu quất có vẻ bán chạy vì tương đối rẻ hơn mai, chỉ 100 đến 200-300 ngàn là mua được. ",
    "tags": [
        "Bến Bình Đông",
        "Chợ Hoa",
        "Hoa Tết 2020",
        "Sài Gòn"
    ]
}