{
    "url": "https://thanhnien.vn/len-chua-cheo-leo-suon-nui-ngam-toan-canh-vinh-nha-trang-post919811.html",
    "file": [
        "data",
        "2020",
        "919811.json"
    ],
    "title": "Lên chùa cheo leo sườn núi, ngắm toàn cảnh vịnh Nha Trang",
    "datetime": "2020-01-23T20:37:00+0700",
    "author": "Ái Duy",
    "abstract": "Chùa Pháp Sơn nằm tách biệt và cheo leo trên sườn núi Chín Khúc (Nha Trang), dù chỉ mới xây dựng ba năm và còn đang trong giai đoạn mở mang tôn tạo nhưng đã được truyền tụng như một địa điểm khám phá đầy thú vị.",
    "content": " Từ \"cổng trời\" trước khuôn viên chùa ở độ cao 180m có thể thu vào tầm mắt một quang cảnh tuyệt đẹp của thành phố ôm dọc bờ biển, vừa tráng lệ hiện đại vừa gần gũi thân thương. \n Đại đức Tiến sĩ Huệ Pháp là thầy trụ trì năm nay 43 tuổi, xuất gia từ khi mới lên 10. Thầy cũng chính là người khai phá và dựng nên Pháp Sơn (phía Tây bắc thành phố), biến vạt rừng núi heo hút hơn 2ha ở thế sơn cùng thủy tận này thành nơi tu tập đáng ngưỡng mộ. \n \nNơi nghỉ chân hóng gió cho khách tham quan\n\n Không đường đi, không điện nước, không tài lực, và nếu không cả ý chí lẫn một sức mạnh tinh thần mãnh liệt thì sẽ không bao giờ có được một ngôi chùa khang trang nên thơ hữu tình như hiện nay. Tọa sơn hướng thủy, vừa tịch mịch cô liêu vừa tự do phóng khoáng, trước biển trời mênh mông xôn xao phố thị mà vẫn an nhiên tự tại, nay mai Pháp Sơn tự chắc chắn sẽ ghi tên vào danh thắng của Nha Trang. \n Những ngày giáp Tết này nhà chùa ngoài phật sự và công quả từ thiện thường xuyên còn hướng tới việc chung tay giữ gìn văn hóa cổ truyền. Gói và nấu bánh chưng bánh tét rồi phân phát cho đạo hữu bà con nghèo cũng là một cách tiếp cận giản dị. \n Du xuân vãn cảnh chùa đầu năm từ lâu vốn là truyền thống tốt đẹp của dân mình, đường lên Pháp Sơn tuy vẫn còn khá gian nan nhưng chắc chắn nơi này sẽ trở thành một nơi đáng tìm về chiêm bái. ",
    "tags": [
        "Du Xuân",
        "Chùa Pháp Sơn",
        "Núi Chín Khúc",
        "Tết Nguyên Đán",
        "Tết Canh Tý"
    ]
}