{
    "url": "https://thanhnien.vn/7-quan-ca-phe-cho-nguoi-sai-gon-ngoi-choi-dip-tet-nam-moi-2020-post919818.html",
    "file": [
        "data",
        "2020",
        "919818.json"
    ],
    "title": "7 quán cà phê cho người Sài Gòn ngồi chơi dịp Tết năm mới 2020",
    "datetime": "2020-01-24T22:35:00+0700",
    "author": "Giang Vũ",
    "abstract": "Người Sài Gòn không đi chơi xa trong dịp Tết, có thể tìm đến những quán cà phê độc đáo, gợi nhớ về một Sài Gòn xưa, những quán có cà phê ngon nhất Đông Nam Á hay không gian rộng rãi mát mẻ.",
    "content": " Năm 2019, Cà phê Là Việt đã được xếp hạng vị trí thứ 6 trong số 50 quán cà phê ngon nhất Đông Nam Á (theo Big7travel- The Best Coffee Shops In Asia 2019). Cà phê bán tại Là Việt xuất xứ từ Đà Lạt, được trồng và chọn lọc theo tiêu chuẩn cà phê của làn sóng thứ ba (sản xuất cà phê chất lượng cao và coi cà phê như là một nghệ thuật thủ công chứ không đơn thuần là một hàng hóa). \n Ngoài cà phê đen đá, cà phê sữa, cà phê latte, Là Việt có món cà phê kem dừa rất ngon và độc đáo. \n Có thể ngồi cà phê Là Việt trên đường Tú Xương (Q3.), nơi có không gian đẹp nhất, hoặc Là Việt ở Hai Bà Trưng (Q1) hoặc Trần Quang Diệu (Q3). \n Cà phê Là Việt ở Sài Gòn bắt đầu bán từ ngày mùng 4 Tết âm lịch. \n Nằm trên lầu của một căn biệt thự có thời Pháp thuộc trên đường Ngô Đức Kế, quán cà phê The Workshop thu hút những người thích cà phê của làn sóng thứ ba và du khách nước ngoài. \n Trang Big7travel đã xếp hạng quán The Workshop đứng ở vị trí thứ 3 có cà phê ngon nhất Đông Nam Á, sau hai quán ở Nhật và Đài Loan. \n The Workshop là quán cà phê đầu tiên ở Sài Gòn đi theo dòng cà phê được chọn lọc từ những cây cà phê có từ thời Pháp thuộc ở Đà Lạt. Tại đây, du khách nước ngoài đã tìm đến để thưởng thức những món cà phê pha theo kiểu phễu, syphon hay pha bằng nước đá (cold drip) bên cạnh những ly cà phê espresso hay cappuccino. \n Cà phê The Workshop bắt đầu bán từ ngày mùng 5 Tết âm lịch. \n Nằm trên đường Đồng Khởi với cái tên có từ năm 1948, Brodard là một trong ba quán cà phê, bánh ngọt (bên cạnh Givral, La Pagode xưa), ba sắc thái riêng biệt từng làm nên “trục văn hóa không tên”, linh hồn của Sài Gòn xưa trên đường Đồng Khởi. Dấu ấn kiến trúc Pháp của một Sài Gòn sang trọng và thanh lịch lưu dấu trong dáng vẻ và không gian nơi đây. \n Tới đây, bạn có thể tìm thấy ly cà phê chuẩn gu “Tây”, từ espresso cho đến latte hay cappuccino, những chiếc bánh ngọt, bánh croissant kiểu Pháp đúng điệu, thơm mùi bơ Pháp, thưởng thức cùng với các loại trà lạ trên thế giới. \n Brodard không đóng cửa vào ngày Tết. \n Hơn 70 năm tồn tại, cà phê Cheo Leo mang đậm chất Sài Gòn xưa với không khí bình dân thân thương đến lạ của một con hẻm khá yên tĩnh ở trên đường Nguyễn Thiện Thuật. \n Cheo Leo năm nào cũng nghỉ đúng ngày 30 Tết, mở cửa từ ngày mùng 1 Tết và dành cho những ai ghiền một ly cà phê vợt có từ hơn 70 năm trước, nghe những bản nhạc mừng xuân rộn ràng với Ly rượu mừng, Xuân đã về hay những bản nhạc Pháp đã từng quá quen thuộc với người Sài Gòn xưa. \n Đến đây, trong không gian có một cái gì thật lạ lùng mà ít quán cà phê khác có được, từ vị cà phê đá, bạc xỉu độc đáo, không giống bất kỳ quán nào, đến không gian cũ kỹ mà chủ quán không dám sửa vì khách hàng không cho, lắng nghe thanh âm cuộc sống vang dội xung quanh. \n Cà phê Vy có rất nhiều chi nhánh, nhưng nhiều người Sài Gòn lại chỉ thích ngồi lê la vỉa hè ở cà phê Vy trên đường Lê Thánh Tôn. Những ai thích mê quán này thì phải đến thật sớm mới có chỗ ngồi. Quán cà phê này càng nổi tiếng và được nhiều người tìm đến hơn nữa sau sự kiện Thủ tướng Canada- Justin Trudeau đã từng ngồi cà phê vỉa hè, uống cà phê phin nơi đây hai năm trước. Cà phê Vy mở cửa xuyên Tết. \n Lâu đài đá Cafe không nằm ở trung tâm mà ở tít đường Tô Hiệu, quận Tân Phú, lúc nào cũng trong tình trạng đông khách vì sự khác biệt về không gian và sự độc đáo so với nhiều quán cà phê khác. \n Chủ nhân của quán cà phê vì mê vẻ đẹp của những tòa lâu đài châu Âu nên đã tái hiện lại nét đẹp vương giả của phương Tây trên một mảnh đất khá rộng. Toàn bộ quán đều được xây bằng đá rất tốn kém. Có nhiều món nước uống đặc biệt, tuy nhiên, những ai mới tới lần đầu nên thử cà phê hoàng gia Bỉ với bộ máy pha cà phê kiểu cổ, được sử dụng trong hoàng gia Bỉ từ năm 1850. \n Quán mở cửa xuyên Tết. \n Quán cà phê cực kỳ rộng rãi và có những căn nhà gỗ trên cây cho du khách ngồi cà phê là một nét độc đáo của quán cà phê này. Nằm trên đường Phan Văn Trị, Gò Vấp, dù xa trung tâm nhưng cứ vào ngày nghỉ hay lễ, Tết, nhiều người lại tìm đến đây để tận hưởng không gian rộng rãi và rợp mát bóng cây của quán. \n Quán mở cửa từ ngày mùng 2 Tết. ",
    "tags": [
        "Cà Phê Sài Gòn",
        "Dịp Tết",
        "Người Sài Gòn",
        "Cà Phê Là Việt",
        "Brodard",
        "Cheo Leo",
        "Lâu Đài Đá",
        "Du Miên",
        "Cà Phê Vy"
    ]
}