{
    "url": "https://thanhnien.vn/du-khach-ba-lan-thich-thu-khi-tham-quan-di-tich-biet-dong-sai-gon-post919805.html",
    "file": [
        "data",
        "2020",
        "919805.json"
    ],
    "title": "Du khách Ba Lan thích thú khi tham quan di tích Biệt động Sài Gòn",
    "datetime": "2020-01-23T21:58:00+0700",
    "author": "Cẩm Nhi",
    "abstract": "Chiều 23.1 (tức 29 Tết), đoàn du khách Ba Lan gần 40 người vô cùng hào hứng khi tham quan di tích biệt động Sài Gòn tại 287/72 Nguyễn Đình Chiểu (Q.3, TP.HCM) trong chuyến đến Việt Nam dịp Tết Canh Tý.",
    "content": " Tại đây, du khách nước ngoài đã giao lưu với ông Phan Văn Hôn và bà Vũ Minh Nghĩa - 2 chiến sĩ biệt động Sài Gòn đội 5 tấn công Dinh Độc lập năm 1968 và bà Đặng Thị Thiệp - vợ của chiến sĩ Biệt động Sài Gòn - Anh hùng lực lượng vũ trang Trần Văn Lai. \n Còn bà Zuzanna Henel cho biết bà đã đến TP.HCM khoảng 20 lần, nhưng đây là lần thú vị nhất vì vừa đúng dịp Tết Nguyên đán, vừa được tham quan điểm di tích lịch sử hào hùng của Việt Nam. \n Nhiều du khách cho biết họ mong muốn sẽ được tìm hiểu thêm những điểm di tích khác của Biệt động Sài Gòn trong những chuyến đến Việt Nam sắp tới. \n Theo ông Lê Phong Trần, Giám đốc thị trường quốc tế Công ty Lữ hành Fiditour - công ty tổ chức chuyến đi này cho đoàn du khách Ba Lan, sở dĩ du khách nước ngoài thích chương trình tham quan Biệt động Sài Gòn là vì thông qua các tác phẩm văn học, lịch sử và phim ảnh, họ muốn tham quan và tìm hiểu sâu. \n Ông Trần Vũ Bình - con trai của chiến sĩ biệt động, Anh hùng lực lượng vũ trang nhân dân Trần Văn Lai cho biết trong năm 2020, ông sẽ phối hợp với Sở Du lịch TP.HCM và cùng các công ty lữ hành tiếp tục đưa nhiều du khách đến tham quan miễn phí hơn 10 điểm di tích của Biệt động Sài Gòn. \n Đó là hầm chứa vũ khí của Biệt động Sài Gòn đánh Dinh Độc Lập năm 1968; nhà làm nệm và nhà hầm - nơi các chiến sĩ biệt động nhận vũ khí và trú ém trước giờ xuất quân đánh Dinh Độc Lập; Hộp thư bí mật và hầm nổi của Biệt động Sài Gòn; Dinh Độc Lập và Bia tưởng niệm chiến sĩ biệt động tấn công Dinh; Quán Phở Bình - Sở chỉ huy tiền phương trong chiến dịch Mậu Thân 1968; Hầm Tư lệnh quân khu Sài Gòn – Gia Định; Nhà và hầm khu căn cứ Hội đồng Sầm; Bảo tàng Biệt động thông minh; Cơ sở thi công nội thất cho Dinh Độc Lập; Cơ sở kinh tài Hiệu vàng Phú Xuân; di tích Quán Nhan Hương (cơ sở biệt động thành giai đoạn 1963-1975)… ",
    "tags": [
        "Biệt Động Sài Gòn",
        "Tết Canh Tý",
        "Tết Nguyên Đán",
        "Lữ Hành Fiditour",
        "Trần Văn Lai",
        "Anh Hùng Lực Lượng Vũ Trang"
    ]
}