{
    "url": "https://thanhnien.vn/vi-sao-khong-cam-khach-du-lich-tu-vung-co-viem-phoi-vu-han-toi-viet-nam-post919992.html",
    "file": [
        "data",
        "2020",
        "919992.json"
    ],
    "title": "Vì sao không cấm khách du lịch từ vùng có viêm phổi Vũ Hán tới Việt Nam",
    "datetime": "2020-01-24T18:41:00+0700",
    "author": "Trinh Nguyễn",
    "abstract": "Hiện tại, Việt Nam chưa cấm các đoàn khách từ vùng có nguy cơ viêm phổi Vũ Hán cao đến du lịch.",
    "content": " Để ứng phó với nguy cơ lây lan bệnh viêm phổi Vũ Hán, Tổng cục Du lịch (Bộ Văn hóa - Thể thao và Du lịch) đã có văn bản gửi các doanh nghiệp du lịch. Trong đó, với doanh nghiệp lữ hành quốc tế đón khách vào Việt Nam (inbound), Tổng cục Du lịch đề nghị tuân thủ nghiêm các quy định, khuyến cáo của Bộ Y tế và các cơ quan chức năng về việc phòng chống lây nhiễm vi rút nCoV. Doanh nghiệp cũng cần báo cáo kịp thời và tuân thủ chỉ đạo của cơ quan chức năng địa phương nếu phát hiện khách du lịch có biểu hiện ốm, sốt, nhất là khách đến từ các quốc gia, vùng lãnh thổ đã có bệnh nhân nhiễm vi rút nCoV. \n Tổng cục Du lịch không yêu cầu dừng các đoàn khách tới Việt Nam từ các vùng có nguy cơ viêm phổi Vũ Hán cao. Trong khi đó, các doanh nghiệp đưa khách ra nước ngoài đã nhận được yêu cầu “không tổ chức tour du lịch cho khách đến các khu vực có nguy cơ lây nhiễm vi rút nCoV cao theo khuyến cáo của Tổ chức Y tế thế giới (WHO) và Bộ Y tế”. \n Về việc tại sao không cấm các tour inbound từ vùng có nguy cơ lây lan bệnh viêm phổi Vũ Hán, ông Nguyễn Trùng Khánh, Tổng cục trưởng Tổng cục Du lịch, cho biết: “Chúng tôi tuân theo quy trình và phản ứng của Bộ Y tế, Cục Y tế dự phòng. Trường hợp khách vào thì các cửa khẩu của mình đều đã có thiết bị kiểm soát của ngành y tế triển khai rồi”, ông Khánh nói. \n Tối 23.1, Bệnh viện Chợ Rẫy (TP.Hồ Chí Minh) khẳng định vừa phát hiện 2 ca nhiễm vi rút Corona (nCoV) là cha con, đến từ thành phố Vũ Hán, Trung Quốc. \n Trước đó, Ủy ban Sức khỏe Trung Quốc và WHO đã xác nhận vi rút mới gây ra bệnh viêm phổi Vũ Hán thuộc chủng Corona, vốn gây ra dịch Hội chứng hô hấp cấp tính nặng (SARS) và Hội chứng hô hấp Trung Đông (MERS). Dịch bệnh SARS đã cướp đi sinh mạng của gần 650 người khắp Trung Quốc đại lục và Hồng Kông trong năm 2002 - 2003. \n Phát biểu tại cuộc họp báo mới đây, bác sĩ Viên Quốc Dũng, chuyên gia về bệnh truyền nhiễm tại Đại học Hồng Kông, cho hay một bệnh nhân viêm phổi Trung Quốc đã lây lan cho 14 nhân viên trong một bệnh viện. ",
    "tags": [
        "Viêm Phổi Vũ Hán",
        "Vi Rút Corona",
        "Du Lịch"
    ]
}