{
    "url": "https://thanhnien.vn/dong-thap-co-2-ky-luc-viet-nam-duoc-xac-lap-trong-ngay-mung-1-tet-post920129.html",
    "file": [
        "data",
        "2020",
        "920129.json"
    ],
    "title": "Đồng Tháp có 2 kỷ lục Việt Nam được xác lập trong ngày mùng 1 tết",
    "datetime": "2020-01-25T20:45:00+0700",
    "author": "Trần Ngọc",
    "abstract": "Sáng ngày mùng 1 tết, tại Đồng Tháp, tổ chức kỷ lục Việt Nam công nhận 2 kỷ lục mới gồm: đòn bánh tét lớn nhất Việt Nam và đường nón lá dài nhất Việt Nam.",
    "content": " Sáng ngày 25.1 (mùng 1 tết), lãnh đạo UBND tỉnh Đồng Tháp và Khu du lịch Văn hóa Phương Nam (H.Lấp Vò, tỉnh Đồng Tháp) tổ chức lễ công bố các kỷ lục Việt Nam gồm khánh thành con đường nón lá Phương Nam dài nhất và cắt đòn bánh tét lớn nhất Việt Nam. \n Theo đó, con đường nón lá Phương Nam được Khu du lịch Văn hóa Phương Nam đầu tư dài 400 mét, ngang 8m, chiều cao 7m, được kết lại từ 7.256 chiếc nón là truyền thống. Ngoài ra, để hình thành con đường nón lá này cũng phải cần đến 7.200 mét vải treo, 1.440 mét dây treo và 19,5 tấn sắt để chịu lực và làm khung sườn treo nón lá. Đồng thời, nhiều công nhân đã bỏ 450 ngày công để thi công. \n Đòn bánh tét lớn nhất Việt Nam có chiều dài 6m, đường kính 2m, tổng trọng lượng 2.146 kg. Trong đó, ruột đòn bánh tét chứa 2020 đòn bánh tét nhỏ để chào mừng năm mới 2020. Để gói số lượng bánh tét nêu trên, Khu du lịch Văn hóa Phương Nam phải huy động hơn 60 người gói liên tục trong 2 ngày trước tết. Đòn bánh tét có nguyên liệu gồm: 370 kg nếp, 135 kg đậu các loại, 346 kg chuối chín, 15 kg đường, muối, 470 kg dừa và 280 kg lá chuối, dây buộc. \n Riêng vật liệu làm vỏ đòn bánh tét lớn để bao bên ngoài cần đến 530 kg sắt, tôn các loại. \n Ông Lê Ngọc Vũ, Phó Giám đốc Khu du lịch Văn hóa Phương Nam, cho hay, với 2 kỷ lục con đường nón lá Phương Nam dài nhất Việt Nam và đòn bánh tét lớn nhất Việt Nam vừa được xác lập, đến nay Khu du lịch đã có tổng cộng 5 kỷ lục quốc gia. Bao gồm 2 kỷ lục nêu trên và 3 kỷ lục khác bao gồm: chiếc trống độc mộc bằng gỗ sến lớn nhất Việt Nam, đền thờ có nhiều tượng đồng danh nhân lớn nhất về các nhân vật có công khai mở đất phương Nam và đền thờ đầu tiên thờ các vị danh nhân có công trong quá trình khai mở, giữ gìn và làm rạng danh đất phương nam. \n Sau khi mở đòn bánh tét có kỷ lục lớn nhất Việt Nam, tất cả 2020 đòn bánh tét nhỏ trong ruột được Khu du lịch Văn hóa Phương Nam gửi tặng cho người dân nghèo và du khách ăn tết. ",
    "tags": [
        "Kỷ Lục Việt Nam",
        "Dòn Bánh Tét Lớn Nhất Việt Nam",
        "Đường Nón Lá Dài Nhất Việt Nam",
        "Đồng Tháp",
        "Tết 2020",
        "Tết Canh Tý 2020"
    ]
}