{
    "url": "https://thanhnien.vn/nguoi-sai-gon-do-ve-vung-tau-choi-tet-vi-ngai-di-xa-boi-dich-cum-corona-post920390.html",
    "file": [
        "data",
        "2020",
        "920390.json"
    ],
    "title": "Người Sài Gòn đổ về Vũng Tàu chơi Tết vì ngại đi xa bởi dịch cúm Corona",
    "datetime": "2020-01-28T07:02:00+0700",
    "author": "Giang Vũ",
    "abstract": "Thông tin về virut Corona trong dịp Tết đã khiến những người dân chưa có kế hoạch du lịch Tết nơi xa đã chọn đổ về Vũng Tàu du lịch bắt đầu từ ngày mùng 2, mùng 3 Tết.",
    "content": " Dịch viêm phổi do vi rút corona gây ra, bắt đầu từ Vũ Hán và một số vùng ở Trung Quốc lan tới Việt Nam làm cho mùa du lịch Tết năm nay của người dân Việt Nam thêm phân vân. \n Đặc biệt thông tin hai cha con quốc tịch Trung Quốc, đến từ Vũ Hán bị nhiễm vi rút corona đang nằm điều trị tại bệnh viện Chợ Rẫy, TP.HCM khiến cho những ai muốn đi du lịch đều có tâm lý tránh những nơi có khách du lịch Trung Quốc hay chọn đến tới như Nha Trang, Đà Nẵng, Phan Thiết. \n Có mặt tại Vũng Tàu ngày mùng 1 đến mùng 3 Tết, phóng viên Thanh Niên ghi nhận sáng mùng 2 và mùng 3 Tết, du khách đổ về Bà Rịa, Vũng Tàu rất đông với nhiều xe mang biển số TP.HCM và Đồng Nai cùng nhiều tỉnh khác. \n Mùng 1 Tết bãi biển cực kỳ thưa thớt vắng người thì từ ngày mùng 2 Tết, bãi biển đông dần. Tuy nhiên, lượng người lại không quá đông như mọi năm. \n Anh Nguyễn Đức Hải, cư dân của thành phố Vũng Tàu nhận xét: Có lẽ Vũng Tàu hầu như không có du khách Trung Quốc đến du lịch nên theo quan sát của tôi, cả thành phố không thấy ai đeo khẩu trang. Tuy vậy, mọi thành viên trong gia đình ngày nào cũng theo dõi báo chí để hiểu biết mà phòng tránh.  \n Một số hàng quán mở vào ngày Tết vẫn đông khách du lịch. Tuy nhiên, không thấy xuất hiện du khách đeo khẩu trang như ở Đà Nẵng hay Nha Trang. \n Theo khuyến cáo của Tổ chức Y tế thế giới (WHO), để phòng tránh lây nhiễm vi rút corona gây dịch viêm phổi, du khách và mọi người cần thực hiện: \n -Che miệng khi hắt hơi hoặc họ. \n -Không tiếp xúc với người bị sốt hay bị ho. \n -Không tiếp xúc trực tiếp với con vật sống khi ra chợ hay vùng bị nhiễm bệnh. \n -Không ăn thức ăn động vật chưa nấu chín hay để lẫn thức ăn sống và chín để tránh lây nhiễm chéo.  ",
    "tags": [
        "Corona",
        "Du Lịch",
        "Vũng Tàu",
        "Nha Trang",
        "Phan Thiết",
        "Đà Lạ",
        "Đà Nẵng"
    ]
}