{
    "url": "https://thanhnien.vn/dua-khach-tay-du-xuan-ngu-quen-tren-via-he-ve-khach-san-post920814.html",
    "file": [
        "data",
        "2020",
        "920814.json"
    ],
    "title": "Đưa khách Tây du xuân ngủ quên trên vỉa hè về khách sạn",
    "datetime": "2020-02-01T20:02:00+0700",
    "author": "Nguyễn Tú",
    "abstract": "Hai du khách nước ngoài du xuân tại Đà Nẵng đã quên cả lối về, trong đó có một du khách say rượu đã ngủ luôn trên vỉa hè được hỗ trợ đưa vào khách sạn nghỉ tạm.",
    "content": " Sáng 30.1, Trung tâm hỗ trợ du khách (Sở Du lịch TP.Đà Nẵng) cho biết đã giúp 2 người nước ngoài tìm được nơi lưu trú, trước đó, các du khách này du xuân quên cả lối về. \n Trước đó, tối 29.1, người dân phát hiện anh Budreckis (32 tuổi, quốc tich Latvia) nằm trên vỉa hè đường Lý Tự Trọng (Q.Hải Châu, TP.Đà Nẵng), bên cạnh là xe máy BS 92 của tỉnh Quảng Nam. \n Qua kiểm tra, người dân đoán du khách này bị say rượu nên điện báo Trung tâm Hỗ trợ du khách (Sở Du lịch TP.Đà Nẵng). Cán bộ, nhân viên trung tâm này đã đưa anh Budreckis về một khách sạn để nghỉ tạm và chăm sóc y tế. \n Đến sáng 30.1, khi du khách này tỉnh lại, trung tâm đã kiểm tra sức khỏe, hỏi thăm địa chỉ lưu trú và hướng dẫn, chỉ đường để du khách tự điều khiển xe máy về lại nơi thuê phòng tại Hội An (Quảng Nam). \n Trước đó, ngày 29.1, ông Sidney Alan (quốc tịch Mỹ) trên đường du xuân cũng quên nơi lưu trú, đã nhờ người dân đưa đến Trung tâm hỗ trợ du khách. \n Trung tâm cũng đã thuê khách sạn cho khách ở tạm trên đường Lý Tự Trọng, đồng thời huy động nhân viên hỗ trợ ông Sidney tìm lại nơi lưu trú. \n Đến sáng 30.1, trung tâm mới tìm được hostel nơi ông Sidney thuê trên đường Phan Tứ (P.Mỹ An, Q.Ngũ Hành Sơn, TP.Đà Nẵng). \n Hai du khách lạc đường khi du xuân đã bày tỏ cảm kích trước sự nhiệt tình và giúp đỡ kịp thời của người dân Đà Nẵng và Trung tâm hỗ trợ du khách. ",
    "tags": [
        "Du Khách",
        "Hỗ Trợ Du Khách",
        "Khách Nước Ngoài",
        "Đà Nẵng",
        "Quên Cả Lối Về"
    ]
}