{
    "url": "https://thanhnien.vn/ngung-chuyen-bay-giua-viet-nam-trung-quoc-nhieu-du-khach-viet-dang-ket-o-dai-loan-post921589.html",
    "file": [
        "data",
        "2020",
        "921589.json"
    ],
    "title": "Ngưng chuyến bay giữa Việt Nam - Trung Quốc: Nhiều du khách Việt đang kẹt ở Đài Loan",
    "datetime": "2020-02-01T21:05:00+0700",
    "author": "Giang Vũ",
    "abstract": "Những người Việt đi du lịch hiện đang bị kẹt tại các sân bay ở Đài Loan, Hồng Kông khi lệnh hủy toàn bộ phép bay đã cấp, tạm dừng cấp phép các chuyến bay mới giữa Việt Nam - Trung Quốc để phòng dịch viêm phổi Vũ Hán.",
    "content": " Ngày 1.2.2020, Thông cáo báo chí của Cục Hàng không Việt Nam cho biết: Cục Hàng không Việt Nam hủy toàn bộ phép bay đã cấp và tạm dừng cấp phép các chuyến bay mới cho các hãng hàng không Việt Nam và hãng hàng không nước ngoài khai thác giữa Việt Nam và Trung Quốc từ thời điểm 13 giờ ngày 1.2.2020. \n Ngay sau đó,  Cục Hàng không cũng đã đề ra một phương án xử lý một lượng lớn khách đang bị lưu lại tại nhiều điểm đến của Trung Quốc đại lục cũng như Hồng Kông, Macau, các hãng sẽ được phép bay thêm một số chuyến bay để giải tỏa khách. \n Đại diện của công ty du lịch Viettravel cho biết, không có khách du lịch nào từ Trung Quốc trên đường về Việt Nam. Hiện có khoảng 200 khách du lịch đang đi du lịch ở Đài Loan. \n Ông Trần Văn Long, Tổng giám đốc Công ty Du lịch Việt cho biết khoảng 40 khách hàng của công ty từ Hồ Nam (Trung Quốc) trở về đến sân bay Đài Loan cũng đang bị kẹt ở đây vì không có chuyến bay về Việt Nam. Thông tin có chuyến bay thêm \"giải cứu\" làm cho công ty du lịch thở phào nhẹ nhõm sau cơn lo lắng tột độ cho khách hàng. \n Theo Fiditour, các đoàn du lịch đi Trung Quốc do công ty tổ chức đã về từ trước Tết. Tuy nhiên, từ ngày mồng 1 Tết thì không có du khách nào đăng ký đi du lịch Trung Quốc, do đó, hiện không có người nào bị kẹt lại ở Trung Quốc. \n Ông Nguyễn Văn Mỹ, công ty du lịch Lửa Việt (Lửa Việt Tour) cũng cho biết, các tour du lịch Trung Quốc bên Lửa Việt đã kết thúc từ trước Tết, còn từ Tết đến giờ, không có du khách nào đăng ký du lịch Trung Quốc. ",
    "tags": [
        "Du Lịch Trung Quốc",
        "Dịch Viêm Phổi",
        "Vi Rút Corona",
        "Du Lịch Trung Quốc",
        "Du Lịch Nước Ngoài",
        "Tết Canh Tý",
        "2020"
    ]
}