{
    "url": "https://thanhnien.vn/nha-trang-trong-con-loc-corona-post921648.html",
    "file": [
        "data",
        "2020",
        "921648.json"
    ],
    "title": "Nha Trang trong cơn lốc Corona",
    "datetime": "2020-02-02T13:55:00+0700",
    "author": "Trần Đăng",
    "abstract": "Ông chủ khách sạn Em Ơi trên đường Phan Chu Trinh (Nha Trang) nói chơi mà rất thật về sự vắng lặng của phố biển những ngày này: “Chắc phải thêm ba chữ vào tên khách sạn “Em Ơi - đừng tuyệt vọng” của tôi quá!”.",
    "content": " Bởi mọi năm tầm này, đường Trần Phú, Nha Trang, xe đan như mắc cửi. Chỉ cần một chiếc xe chở khách 50 chỗ đột ngột quay đầu là cả tuyến phố “đứng bánh”. \n Mỗi ngày đón 6.500 khách đến từ Trung Quốc, mỗi khách lưu lại Nha Trang 3 - 4 ngày là sẽ có hai vạn người thường xuyên nói tiếng Trung trên các đường phố Nha Trang. \n Ông Nguyễn Dương, chủ một tiệm chuyên bán “gậy seo phi” cho du khách ở cạnh một khách sạn lớn trên đường Biệt Thự, khoe: “Tôi bán mỗi ngày cũng được 10 “gậy”, có hôm nhiều hơn. Túc tắc vậy chớ sống được lắm”. Kèm theo việc bán “gậy seo phi”, ông Dương còn cho một người em ở quê “gá” vô một góc vỉa hè để bán... bắp luộc, cũng có khi thì mít mật, tùy theo mùa. “Trung Quốc họ thích ăn vặt ghê lắm. Có hôm “cháy” hàng, tôi phải điện lên Diên Khánh bổ sung đó”, người em ông Dương phân bua. \n Trên các tuyến phố được cho là “cổ” của Nha Trang như Hùng Vương, Biệt Thự, Trần Quang Khải... đều có treo tấm bảng “cấm bán hàng rong” để tránh tình trạng chèo kéo du khách, thế nhưng giới “hàng rong” vẫn có cách để tồn tại như em ông Dương chẳng hạn. Nhiều người bán gương lược, kim chỉ trên một cái mẹt nhỏ vừa đủ nhỏ để kịp “che mắt” đội trật tự kiểm tra đột xuất. “Ngày kiếm vài ba trăm ngàn, hơn làm ruộng ở quê, thậm chí hơn cả làm “giang hồ”, tức “dang nắng phơi hồ” đó anh”, một anh trung niên đội chiếc mũ rộng vành, tay bưng mẹt “gương lược kim chỉ” hài hước với khách. \n Cùng với Đà Nẵng, có lẽ Nha Trang là thành phố đón một lượng du khách đến từ Trung Quốc nhiều nhất hiện nay ở miền Trung. Có đến 22 hãng hàng không quốc tế và 4 hãng hàng không của Việt Nam khai thác hơn 80 đường bay quốc tế kết nối Khánh Hòa với 8 quốc gia và vùng lãnh thổ, chủ yếu vẫn là “phương bắc”. \n Trên 7,2 triệu lượt du khách đến Khánh Hòa trong năm 2019 đã mang lại nguồn thu từ du lịch cho tỉnh này lên đến 27.000 tỉ đồng. Nêu một vài con số trên đây để thấy rằng, ngành “công nghiệp không khói” đang mang lại cho người dân Nha Trang món lợi nhuận mà không một ngành nghề nào thay thế được. \n Thế nhưng, cơn lốc virus Corona đã rung những hồi chuông cảnh báo ngay từ những ngày đầu năm Canh Tý khiến đường phố đột nhiên trống vắng, một cảm giác nhẹ bẫng xâm lấn mọi giác quan... Giật mình ngoái lại, thì ra những vị khách đến từ phương bắc đã vắng hẳn trên các con phố, chính họ đã đem đến sự nhẹ bẫng kia. \n Không phải đến khi thông tin về nữ nhân viên lễ tân của một khách sạn ở Nha Trang dương tính với virus Corona được công bố hôm 1.2, đường phố Nha Trang mới trống vắng. Bắt đầu từ hôm 28.1, khi phía Trung Quốc ngưng đường bay đến Cam Ranh, các con phố Nha Trang đã bắt đầu vắng khách rồi. \n Không phải cái vắng kiểu ngày tết ở Sài Gòn. Cái vắng ở Nha Trang bây giờ là một khoảng trống trong âu lo. ",
    "tags": [
        "Nha Trang",
        "Khách Trung Quốc",
        "Du Khách",
        "Vi Rút Corona"
    ]
}