{
    "url": "https://thanhnien.vn/nguoi-di-chua-sai-gon-vang-hoe-vua-bai-phat-vua-deo-khau-trang-thoi-corona-post922437.html",
    "file": [
        "data",
        "2020",
        "922437.json"
    ],
    "title": "Người đi chùa Sài Gòn vắng hoe, vừa bái Phật vừa đeo khẩu trang thời Corona",
    "datetime": "2020-02-05T13:02:00+0700",
    "author": "Bảo Phương",
    "abstract": "Hôm nay, các chùa lớn nhỏ ở Sài Gòn có một khung cảnh thật trái ngược với mọi năm. Khách đi chùa cầu nguyện đầu năm tại các ngôi chùa chỉ lác đác và ai cũng phòng bị virus corona với chiếc khẩu trang.",
    "content": " Việt Nam Quốc Tự, chùa Vĩnh Nghiêm, chùa Giác Lâm… vẫn mở cửa chào đón khách thập phương đi lễ chùa. Song, do ảnh hưởng từ dịch viêm đường hô hấp do virus corona nên lượng khách đi lễ chùa trong dịp đầu năm sụt giảm rõ nét. \n Trong những ngày qua, trước sân Việt Nam Quốc Tự vắng bóng người lễ chùa, đối lập hẳn với cảnh đông đúc thường thấy trong các dịp lễ, Tết hàng năm. \n Theo chia sẻ của quầy tiếp lễ, so với những năm trước đây thì số lượng người đến chùa đã giảm đi đáng kể. \n Điều chưa từng thấy trước đây là cảnh người dân lần đầu tiên mang khẩu trang lạy Phật. \n Chùa Vĩnh Nghiêm nằm trên địa bàn quận 3, nơi vừa có một bệnh nhân Việt kiều phát hiện bị dương tính với virus corona, vẫn mở cửa như thường ngày, nhưng lượt khách chỉ lác đác. Nếu không có dịch viêm đường hô hấp, chùa có thể sẽ đón hàng ngàn du khách trong dịp này. \n Cùng nằm trong khu vực quận 3, chùa Pháp Hoa cũng không tránh khỏi việc “hiu vắng” khách lễ chùa. \n Cô Bích Ngân ngồi ở bàn tiếp lễ cho biết: Mặc dù có du khách đến chùa mỗi ngày, nhưng lượng khách không bằng các năm trước. Sắp tới là Lễ Dược Sư và Rằm Tháng Giêng mà không được tổ chức lễ hội thì buồn quá. \n Là một trong những di tích lịch sử văn hóa của TPHCM, chùa Giác Lâm (quận Tân Bình) thường được khách du lịch trong và ngoài nước đến thăm viếng, đặc biệt là dịp sau Tết.  \n Nhưng đầu xuân năm nay, chùa lại chịu cảnh hiu vắng, chỉ lác đác vài lượt khách lễ chùa vì ai cũng sợ tụ tập chỗ đông người. Khách đến chùa ai cũng cẩn thận đeo khẩu trang kín mít. \n Anh Thanh Tùng (quận 3), một du khách đến lễ chùa cho biết: Chưa bao giờ lại có cảnh tượng chùa vắng tanh dịp đầu xuân thế này. Tôi đi ngang qua thấy vắng nên mới vào thăm chùa, chứ đông đúc như mọi năm thì ai cũng sợ. Tôi vào chùa cũng cầu xin trời Phật cho dịch bệnh virus corona này qua mau. ",
    "tags": [
        "Corona",
        "Dịch Viêm Phổi",
        "Viêm Đường Hô Hấp",
        "Đi Chùa",
        "Khách Hành Hương",
        "Du Lịch",
        "Du Khách"
    ]
}