{
    "url": "https://thanhnien.vn/hang-quan-pho-co-hoi-an-e-khach-du-lich-thiet-hai-vi-dich-corona-post922596.html",
    "file": [
        "data",
        "2020",
        "922596.json"
    ],
    "title": "Hàng quán phố cổ Hội An ế khách, du lịch thiệt hại vì dịch Corona",
    "datetime": "2020-02-05T20:02:00+0700",
    "author": "Mạnh Cường",
    "abstract": "Đường sá vắng vẻ, hàng quán ế ẩm là những gì đang diễn ra tại phố  cổ Hội An (TP.Hội An, Quảng Nam) những ngày dịch bệnh do virus Corona, khiến ngành du lịch Hội An thiệt hại nặng nề.",
    "content": "Theo ghi nhận của PV Thanh Niên vào sáng 5.2, tại các điểm di tích và tuyến đường phố cổ Hội An khá vắng vẻ khách. Khu vực bùng binh Chùa Cầu vốn tấp nập, bây giờ chỉ thưa thớt vài người đi dạo, chụp ảnh.\nNhiều nhà hàng, quán ăn trong phố cổ cũng không tránh khỏi tình cảnh ế ẩm, kể cả quán xá nhỏ bán ăn vặt năm trong phố cổ cũng trong trình trạng vắng khách.\nMặc dù lượng khách châu Á sụt giảm do lo sợ dịch bệnh lây lan, nhưng khách Âu, Mỹ dường như không quan tâm đến virus corona. Quan sát các tuyến đường phố cổ Hội An, nhận thấy rất ít khách Âu, Mỹ đeo khẩu trang y tế, bởi theo quan niệm của họ, chỉ có những người nhiễm virus Corona mới đeo khẩu trang.\nÔng Nguyễn Văn Sơn, Phó chủ tịch TP.Hội An (Quảng Nam) cho hay, trước diễn biến phức tạp của vi rút Corona thì thời gian qua, lượng khách du lịch trên TP.Hội An giảm khoảng 10%, số lượng này được tính dựa trên số vé bán ra so với cùng kỳ. \nĐến thời điểm hiện tại có khoảng 30% tour khách du lịch đã hủy phòng, khiến du lịch TP bị ảnh hưởng rất nhiều. \nTheo ông Sơn, tới ngày 6 Tết thì lượng khách Trung Quốc lưu trên địa bàn hàng ngàn người, trong đó chưa kể khách Hồng Kông và Đài Loan. Từ ngày 1 đến ngày 6 Tết thì mỗi ngày TP đón từ 500 – 600 lượt khách Trung Quốc đến tham quan, lưu trú. Tuy nhiên, từ khi dịch bệnh virus Corona bùng phát thì đến thời điểm hiện tại, lượng khách Trung Quốc tham quan và lưu trú trên địa bàn TP thì giảm đi rất nhiều. \nTrước đó, vào chiều 4.2, tại hội nghị về phòng chống dịch bệnh viêm đường hô hấp cấp do chủng mới của virus Corona (nCoV) gây ra do UBND tỉnh Quảng Nam tổ chức, ông Phan Thanh Xuân, Chủ tịch Hiệp hội Du lịch Quảng Nam cho hay, virus Corona chỉ một phần nhưng hệ lụy ngành du lịch thì ảnh hưởng cả năm, vì vậy tỉnh Quảng Nam cần có động thái mạnh.\nHiệp hội Du lịch Quảng Nam kiến nghị tỉnh nên thành lập trung tâm hỗ trợ khách Trung Quốc một cách riêng biệt cũng như thành lập đường dây nóng để khi thông tin khách Trung Quốc gửi về, trung tâm sẽ có cách xử lý kịp thời.\nÔng Xuân cũng kiến nghị thêm, cần thành lập đội taxi (khoảng 10 chiếc) có trang bị khử trùng và có bảo hộ cho tài xế, cũng như hỗ trợ tiếng Trung để dễ xử lý. Tỉnh ủy Quảng Nam cần chỉ đạo mặt trận, đoàn thể tuyên truyền cho tiểu thương hiểu về khách Trung Quốc. Về lâu dài, thiết nghĩ cần có một cơ sở lưu trú riêng để phục vụ khách Trung Quốc.\nCũng theo ông Xuân, Hội An nói riêng và Quảng Nam nói chung đã gây dựng thương hiệu du lịch trong nhiều năm qua và nhận được sự quan tâm lớn từ du khách. Do đó, các công ty lữ hành du lịch cần quản lý khách đến, khách đi, thành lập các điểm hỗ trợ cho khách hàng.\nCác doanh nghiệp cũng cần chuẩn bị sẵn sàng phương án như xây dựng khu cách ly cho nhân viên, triển khai diễn tập phương án đối phó với dịch bệnh khi cần thiết...",
    "tags": [
        "Virus Corona",
        "Hội An",
        "Khách Du Lịch",
        "Quảng Nam",
        "Trung Quốc"
    ]
}