{
    "url": "https://thanhnien.vn/45-du-khach-trung-quoc-dang-ket-lai-tphcm-ky-thi-se-bi-xu-ly-nghiem-post922556.html",
    "file": [
        "data",
        "2020",
        "922556.json"
    ],
    "title": "45 du khách Trung Quốc đang 'kẹt' lại TP.HCM: Kỳ thị sẽ bị xử lý nghiêm",
    "datetime": "2020-02-05T10:37:00+0700",
    "author": "Vũ Phượng",
    "abstract": "Theo Sở Du lịch TP.HCM, hiện có khoảng 45 du khách Trung Quốc đang lưu trú tại các khách sạn 3-5 sao trên địa bàn. Các hành vi kỳ thị khách Trung Quốc đang 'kẹt' lại TP.HCM sẽ bị xử lý nghiêm.",
    "content": " Sáng 5.2, Thanh tra Sở Du lịch cho biết, sẽ xử lý nghiêm những hành vi kỳ thị, từ chối phục vụ khách Trung Quốc đang \"kẹt\" lại TP trong thời gian này vì sức khỏe của họ đang hoàn toàn bình thường, ổn định. \n Sở khuyến cáo những người làm các công việc liên quan đến du lịch chú ý thực hiện các biện pháp phòng, chống dịch như đeo khẩu trang, rửa tay, sát khuẩn và vệ sinh sạch sẽ. \n Bà Võ Thị Ngọc Thúy, Phó Giám đốc Sở Du lịch TP.HCM cho biết, Sở Du lịch đã đi kiểm tra 11 khách sạn 3-5 sao trên địa bàn TP và thống kê có 45 du khách Trung Quốc đang còn lưu lại. \n Số khách này có cả hai dạng là đăng ký theo tour và đi tự túc đến TP.HCM. Hiện nay tình hình sức khỏe của tất cả du khách đều ổn định. \n \"Ở lại lâu, du khách Trung Quốc cũng sốt ruột nhưng họ rất ý thức trong chuyện phải hạn chế đi lại ở nơi công cộng, ra ngoài phải đeo khẩu trang, rửa tay thường xuyên vì đây là dịch toàn cầu. Sở cũng khuyến khích du khách Trung Quốc hạn chế ra ngoài trong thời gian này. Do đó, họ rất hợp tác cùng TP chứ không hề phản ứng hay biểu hiện không hài lòng\", bà Thúy chia sẻ. \n Bà Thúy cũng thông tin, hiện nay tại các điểm tham quan trên địa bàn TP, hầu hết du khách đều đeo khẩu trang để bảo vệ cho chính mình và những người xung quanh. Bên cạnh đó, Sở cũng tiếp tục phát hơn 200.000 khẩu trang y tế miễn phí tại các điểm này để truyền thông nâng cao ý thức. \n Trước đó, Sở Du lịch cho hay, TP.HCM đang chịu những ảnh hưởng rất lớn vì dịch bệnh do virus Corona gây ra. Một số doanh nghiệp báo cáo do ảnh hưởng của dịch, lượng khách giảm từ 5-30%. Những điểm lưu trú như khách sạn, nhà nghỉ và các điểm tham quan cũng đìu hiu, vắng vẻ hơn vì lượng khách giảm tương đối lớn, từ 30-50%. \n Một số doanh nghiệp lữ hành chuyên khai thác thị trường khách Trung Quốc tại TP.HCM cũng chịu thiệt hại nặng nề. ",
    "tags": [
        "Khách Trung Quốc",
        "Kỳ Thị Khách Trung Quốc",
        "Corona",
        "Khách Trung Quốc Ở Tp.Hcm",
        "TP.HCM",
        "Sở Du Lịch",
        "Khách Trung Quốc Kẹt Tại Tp.Hcm"
    ]
}