{
    "url": "https://thanhnien.vn/146-du-khach-trung-quoc-o-hoi-an-duoc-quan-ly-nhu-the-nao-post922892.html",
    "file": [
        "data",
        "2020",
        "922892.json"
    ],
    "title": "146 du khách Trung Quốc ở Hội An được quản lý như thế nào?",
    "datetime": "2020-02-06T13:32:00+0700",
    "author": "Mạnh Cường",
    "abstract": "Lãnh đạo TP.Hội An (Quảng Nam), lo ngại rằng sau hết đợt dịch virus Corona, ngành du lịch Hội An sẽ đi xuống khi khách du lịch Trung Quốc cũng như khách Châu Âu sẽ quay lưng bởi những ứng xử không chuẩn mực của người dân.",
    "content": "Ông Nguyễn Văn Lanh, Trưởng phòng Văn hóa Thông tin TP.Hội An, cho biết đến chiều ngày 5.2, trên địa bàn TP.Hội An đã có thêm 29 du khách từ Trung Quốc đến tham quan lưu trú, nâng tổng số người lên 146.\n Theo ông Lanh, để quản lý lượng khách Trung Quốc lưu trú tại Hội An, trước mắt TP sẽ nắm hết toàn bộ thông tin cá nhân của họ rồi cung cấp thông tin cho ban chỉ đạo, đặc biệt là ngành y tế. \n Các khách sạn nơi khách Trung Quốc lưu trú phải thường xuyên cập nhật thông tin nếu du khách có dấu hiệu, triệu chứng nghi nhiễm virus Corona thì báo và đưa du khách đến bệnh viện để tiến hành cách ly, theo dõi. Đồng thời để bảo vệ sức khỏe cho khách Trung Quốc cũng như người dân thì TP đã trang bị máy đo thân nhiệt tại các điểm tham quan. \n “Những khách sạn nơi khách Trung Quốc lưu trú thì TP cũng đã thông tin cho chủ khách sạn đưa khách đến tại các điểm tham quan để tiến hành đo thân nhiệt miễn phí. Bên cạnh đó, phổ biến thông tin cho khách Trung Quốc để họ tự dự phòng”, ông Lanh nói. \nNgày 6.2, ông Nguyễn Văn Sơn, Phó chủ tịch UBND TP.Hội An (Quảng Nam), cho hay trước diễn biến phức tạp của dịch bệnh do virus Corona, thời gian gần đây, đường dây nóng TP tiếp nhận rất nhiều thông tin phản ánh về việc khách đến từ Hồng Kông, Đài Loan (Trung Quốc), những nơi không phải vùng dịch bị từ chối tiếp nhận.\nTheo ông Sơn, nhiều người dân thường hay nhầm lẫn và cho rằng khách Trung Quốc thì sẽ đến từ Vũ Hán, nơi tâm điểm của dịch virus Corona. Khách Trung Quốc cũng có nhiều loại, nhiều khách không đến từ vùng dịch như Hồng Kông, Đài Loan thì chúng ta không nên có thái độ kỳ thị, xa lánh và cũng không nên tẩy chay họ. Riêng khách từ Vũ Hán thì Chính phủ Việt Nam cũng đã cấm không tiếp nhận khi nhập cảnh vào Việt Nam.\n“Tâm lý e ngại của người dân trong việc đón khách Trung Quốc là có thật, cần thông cảm. TP rất chia sẻ sự quan tâm, lo lắng của người dân và các cơ sở kinh doanh trước dịch bệnh. Tuy nhiên, không nên vì vậy mà quá hoang mang mất bình tĩnh dẫn đến những hành vi ứng xử không phù hợp như tẩy chay, từ chối không phục vụ du khách Trung Quốc kể cả những người không đến từ vùng dịch như Hồng Kông, Đài Loan”, ông Sơn chia sẻ.\nÔng Sơn cho rằng, thông qua đường dây nóng TP cũng đã nhận được nhiều phản ảnh của du khách cũng như những yêu cầu cần được giúp đỡ. Trước những yêu cầu của du khách, TP.Hội An đã phối hợp với Sở giao thông - vận tải Quảng Nam thành lập tổ taxi (5 chiếc) trang bị đầy đủ trang thiết bị dành cho tài xế cũng như khách Trung Quốc. Đồng thời vận động một số khách sạn đón khách Trung Quốc, cho họ ở những khu riêng.\n“Đến thời điểm hiện tại TP chưa nhận được yêu cầu nào của khách Trung Quốc “xin về nước”. Họ chỉ yêu cầu TP tạo điều kiện đưa họ đi nơi khác, mong giúp đỡ khi họ lưu trú ở Hội An khi có phòng để ở và ăn uống, vận chuyện đi lại. Về việc này, TP đã tạo điều kiện hết sức”, ông Sơn nói. \n“TP sẽ xử lý nghiêm những hành vi kích động tẩy chay du khách Trung Quốc mà không đến từ vùng dịch như Đài Loan, Hồng Kông và gây hoang mang trong nhân dân. Những cơ sở kinh doanh vi phạm các quy định về văn minh trong kinh doanh cũng sẽ bị xử lý nghiêm”, ông Sơn khẳng định. \n“Việc sợ dịch mà tẩy chay khách Trung Quốc không đến từ những nơi có dịch là không đúng. Lâu nay, lượng khách Trung Quốc đến với Hội An và Đà Nẵng chiếm tỉ lệ rất cao. Chúng tôi lo sợ với cách ứng xử này, sau khi hết dịch khách Trung Quốc cũng như khách Châu Âu và một số khu vực đến từ Châu Á sẽ quay lưng với ngành du lịch Hội An cũng như ngành du lịch tỉnh nhà bởi những hành vi không nhân văn”, ông Sơn lo ngại.\n Ông Nguyễn Văn Sơn, cũng cho hay, TP luôn đặt vấn đề bảo vệ sức khoẻ người dân lên trên lợi ích kinh tế, tập trung tối đa vấn đề phòng, chống virus Corona. ",
    "tags": [
        "Khách Trung Quốc",
        "Hội An",
        "Corona",
        "Virus Corona",
        "Ngành Du Lịch",
        "Quảng Nam"
    ]
}