{
    "url": "https://thanhnien.vn/tang-cuong-cap-nhat-thong-tin-du-lich-tai-han-quoc-post923040.html",
    "file": [
        "data",
        "2020",
        "923040.json"
    ],
    "title": "Tăng cường cập nhật thông tin du lịch tại Hàn Quốc",
    "datetime": "2020-02-06T14:55:00+0700",
    "author": "Thái Dương",
    "abstract": "Các đối tác cung cấp land tour tại Hàn Quốc của Công ty du lịch Tugo khẳng định tình hình dịch bệnh tại quốc gia trên đang được Chính phủ tích cực kiểm soát nhằm đảm bảo an toàn cho các du khách đang du lịch tại đây.",
    "content": " Tại Hàn Quốc, đại diện Công ty Korea Bridge một trong những đối tác land tour của Công ty du lịch Tugo, cung cấp dịch vụ land tour tại Hàn Quốc chia sẻ, để đảm bảo an toàn cho khách du lịch tại các sân bay, chính phủ Hàn Quốc đã duy trì và đẩy mạnh công tác khử trùng các thiết bị tại sân bay và giám sát đặc biệt các chuyến bay đến Hàn Quốc đặc biệt là từ các chuyến bay đến từ vùng xuất phát dịch. \n Cơ quan chức năng cũng sẽ yêu cầu cách ly với những người có biểu hiện thân nhiệt cao hơn bình thường. Đối với các du khách khởi hành tại Việt Nam, việc nhập cảnh vào Hàn Quốc sẽ diễn ra bình thường. Tuy nhiên đối với các du khách đã nhập hoặc quá cảnh ở tỉnh Hồ Bắc, Trung Quốc trong vòng 14 ngày kể từ ngày 21.1.2020 sẽ không được nhập cảnh vào Hàn Quốc. \n Ngoài ra để đẩy mạnh công tác phòng chống dịch bên trong Hàn Quốc, các điểm du lịch tại đây đều cung cấp nước rửa tay miễn phí cho du khách và người tham quan. Trên các xe du lịch của đại diện công ty cũng sẽ được khử trùng thường xuyên và trang bị sẵn dung dịch rửa tay trên xe. \n Ngoài ra, với các du khách hiện đang có cung đường tour tại quốc gia nói trên, Công ty du lịch Tugo, khuyến cáo du khách nên thực hiện nghiêm ngặt các chỉ dẫn phòng chống dịch nCoV của Bộ Y tế như đeo khẩu trang đúng cách, tránh tiếp xúc với người khác tại nơi đông người hoặc tiếp xúc trực tiếp với người nghi ngờ nhiễm bệnh. Liên lạc ngay cho Công ty Tugo và cơ quan chức năng nước sở tại khi phát hiện những dấu hiệu bất thường về sức khỏe để có những tư vấn kịp thời. Tránh tiếp xúc với động vật hoang dã, vật nuôi không rõ nguồn gốc và không ăn các thực phẩm sống. \n Tugo TP.HCM: \n 259 Lê Thánh Tôn, phường Bến Thành, quận 1 \n 118 Lê Thánh Tôn, phường Bến Thành, quận 1 \n 27 Thủ Khoa Huân, phường Bến Thành, quận 1 \n Điện thoại: 1900 5555 43 - 028 7306 5543 \n Tugo Hà Nội: \n 16 Hàng Bông, quận Hoàn Kiếm. \n Điện thoại: 024 7306 5543 \n Bài viết được thực hiện với sự phối hợp của Báo Thanh Niên và Công ty du lịch Tugo. ",
    "tags": [
        "Tugo",
        "Du Lịch Hàn Quốc",
        "Cập Nhật Thông Tin Du Lịch",
        "Dịch Ncov",
        "Đeo Khẩu Trang Đúng Cách"
    ]
}