{
    "url": "https://thanhnien.vn/nghiem-tuc-chap-hanh-cac-quy-dinh-ve-phong-chong-dich-ncov-tai-australia-post923082.html",
    "file": [
        "data",
        "2020",
        "923082.json"
    ],
    "title": "Nghiêm túc chấp hành các quy định về phòng chống dịch nCoV tại Australia",
    "datetime": "2020-02-06T17:00:00+0700",
    "author": "Thái Dương",
    "abstract": "Trước tình hình diễn biến phức tạp của dịch bệnh do virus nCoV, Tugo cùng các công ty đối tác tại Australia liên tục cập nhật thông tin về tình hình dịch bệnh, cung cấp các thông tin về phòng bệnh cho du khách trên mỗi lịch trình.",
    "content": " Cụ thể, vừa qua Công ty Melbourne Saigon Travel, một đối tác land tour của Công ty du lịch Tugo đã có những thông báo chi tiết về tình hình du lịch và dịch bệnh tại Australia. Theo đó công ty này chia sẻ, hiện nay công tác phòng chống dịch tại Australia đang được chính quyền kiểm soát chặt chẽ và chưa có dấu hiệu ảnh hưởng tới các đoàn du lịch tại Australia. \n Đối với các khách hàng đến từ Việt Nam, việc nhập cảnh vào Australia vẫn diễn ra bình thường. Tuy nhiên tất cả các du khách khi nhập cảnh vào Australia sẽ phải qua máy đo thân nhiệt cũng như phải áp dụng các biện pháp phòng tránh bệnh trước khi nhập cảnh. Đối với các du khách có hành trình vào Trung Quốc nói chung và Vũ Hán nói riêng trong vòng 14 ngày tính từ ngày 1.2.2020 cần phải khai báo với nhân viên hải quan để có những biện pháp bảo vệ sức khỏe và cách ly cần thiết. Các trường hợp không khai báo với hải quan sẽ bị hủy visa và cấm nhập cảnh vào Australia trong vòng 3 năm. \n Về biện pháp phòng tránh dịch bệnh, các lực lượng hải quan tại Australia hiện nay đang giám sát các chuyến bay đến Australia, đặc biệt là từ Trung Quốc qua hệ thống máy đo nhiệt độ và sẽ cách ly nếu người nhập cảnh có biểu hiện nhiệt độ cao hơn bình thường. \n Với các du khách trong thời gian này Công ty du lịch Tugo khuyến cáo mỗi du khách nên thực hiện các biện pháp phòng dịch đúng cách theo khuyến cáo của Bộ Y tế và Tổ chức Y tế (WHO) để bảo vệ sức khỏe cho bản thân. Cụ thể, tránh tiếp xúc với gia cầm và động vật hoang dã, tránh sử dụng các thực phẩm sống và chưa được nấu chín, tránh tiếp xúc trực tiếp với người có biểu hiện bị sốt hoặc ho, đeo khẩu trang khi đi tới chỗ đông người hoặc khi tiếp xúc với người có triệu chứng bệnh và không khạc nhổ bừa bãi nơi công cộng. \n Tugo TP.HCM: \n 259 Lê Thánh Tôn, phường Bến Thành, quận 1 \n 118 Lê Thánh Tôn, phường Bến Thành, quận 1 \n 27 Thủ Khoa Huân, phường Bến Thành, quận 1 \n Điện thoại: 1900 5555 43 - 028 7306 5543 \n Tugo Hà Nội: \n 16 Hàng Bông, quận Hoàn Kiếm. \n Điện thoại: 024 7306 5543 \n Bài viết được thực hiện với sự phối hợp của Báo Thanh Niên và Công ty du lịch Tugo ",
    "tags": [
        "Tugo",
        "Phòng Chống Dịch",
        "Ncov",
        "Australia"
    ]
}