{
    "url": "https://thanhnien.vn/khach-quoc-te-den-hue-du-lich-van-tang-deu-thoi-dich-virus-corona-post923129.html",
    "file": [
        "data",
        "2020",
        "923129.json"
    ],
    "title": "Khách quốc tế đến Huế du lịch vẫn tăng đều thời dịch virus Corona",
    "datetime": "2020-02-07T10:05:00+0700",
    "author": "Đình Toàn",
    "abstract": "Các hoạt động du lịch tại Thừa Thiên - Huế vẫn diễn ra bình thường có kiểm soát, tăng cường phòng dịch viêm đường hô hấp cấp nCoV, trong khi đó lượng khách quốc tế đến Huế vẫn tăng đều.",
    "content": " Theo thông tin từ Trung tâm Bảo tồn di tích cố đô Huế chiều 6.2, từ ngày 1.1 đến 6.2 tổng cộng có 330.687 lượt khách tham quan các di tích do đơn vị này quản lý. Đáng chú ý những ngày gần đây lượng khách quốc tế đến các điểm tham quan tăng nhẹ, hoặc duy trì thì lượng khách nội địa (Việt Nam) có chiều hướng giảm nhiều. \n Cụ thể, ngày 5.2 lượng khách quốc tế là 7.009 lượt thì khách Việt Nam 1.322 lượt; ngày 6.2 khách quốc tế mặc dù giảm so với ngày trước nhưng vẫn còn duy trì 5.915 lượt, còn khách nội địa chỉ 1.265 lượt. \n Một cán bộ trong ngành du lịch tỉnh này cũng tỏ ra lo ngại vì đã có tình trạng khách quốc tế hủy tour, tuyến đến Huế do ảnh hưởng dịch viêm đường hô hấp cấp nCoV gây ra, do vây có khả năng nguồn khách quốc tế sắp tới khó được duy trì ổn định. \n Chiều 6.2, Sở Du lịch tỉnh Thừa Thiên - Huế cho hay, các hoạt động du lịch tại các điểm di tích, danh thắng trên địa bàn tỉnh vẫn diễn ra bình thường. \n Tuy nhiên, theo một lãnh đạo của Sở này, để phòng tránh dịch viêm đường hô hấp cấp do chủng virus mới của virus Corona (nCoV) gây ra, Sở đã khuyến nghị các hãng lữ hành phân bổ lượng khách tham quan các di tích, danh thắng một một cách hợp lý; tránh tình trạng tập trung du khách đông ở một nơi, một điểm tham quan. \n Cùng với đó, ngành du lịch tỉnh đã và đang cùng các hiệp hội, doanh nghiệp ngành du lịch đẩy mạnh các hoạt động phòng, chống dịch như khử trùng, vệ sinh, hướng dẫn cách mang khẩu trang đúng cách, phát khẩu trang miễn phí tại các điểm đón khách tập trung như sân bay quốc tế Phú Bài, Đại nội Huế cùng nhiều điểm tham quan, cơ sở lưu trú. ",
    "tags": [
        "Ncov",
        "Du Lịch Huế",
        "Khách Quốc Tế Đến Huế",
        "Phòng Chống Dịch",
        "Virus Corona",
        "Ncov",
        "Tham Quan Di Tích Huế"
    ]
}