{
    "url": "https://thanhnien.vn/du-lich-viet-nam-thiet-hai-khoang-7-ti-usd-do-virus-corona-post923243.html",
    "file": [
        "data",
        "2020",
        "923243.json"
    ],
    "title": "Du lịch Việt Nam thiệt hại khoảng 7 tỉ USD do virus Corona",
    "datetime": "2020-02-08T19:40:00+0700",
    "author": "Trinh Nguyễn",
    "abstract": "Theo Tổng cục Du lịch Việt Nam, trong 3 tháng tới, ước tính thiệt hại của ngành du lịch sẽ vào khoảng 5,9 - 7 tỉ USD do dịch viêm phổi do chủng mới virus Corona (nCoV) gây ra.",
    "content": " Đây là con số được Phó tổng cục trưởng Tổng cục Du lịch Lê Hoài Chung đưa ra tại Hội nghị ngành du lịch ứng phó với dịch nCoV, do Tổng cục Du lịch tổ chức chiều 6.2 tại Hà Nội. \n Cụ thể, theo tính toán, đối với thị trường Trung Quốc, khách du lịch sẽ giảm 90 - 100%, tương ứng giảm từ 1,7 - 1,9 triệu lượt. Với mức chi tiêu bình quân 1.021 USD/lượt (theo kết quả điều tra năm 2019 của Tổng cục Du lịch), thiệt hại kinh tế sẽ là 1,8 - 2 tỉ USD. \n Đối với các thị trường khách quốc tế còn lại, khách du lịch giảm 50 - 70%, tương ứng lượng khách giảm từ 2 - 2,8 triệu lượt, với mức chi tiêu bình quân 1.083 USD/lượt, thiệt hại sẽ là 2,2 - 2,3 tỉ USD. \n Đối với thị trường khách nội địa, khách du lịch giảm 50 - 70%, tương ứng lượng khách giảm từ 10,9 - 15,3 triệu lượt. Với mức chi tiêu bình quân 5,8 triệu đồng/lượt khách nghỉ qua đêm và 1,92 triệu đồng đối với khách không nghỉ qua đêm, thiệt hại sẽ là 1,9 - 2,7 tỉ USD. \n Theo ông Chung, đây là thiệt hại dựa trên cơ sở nhiều lý do trước mắt, như: Trung Quốc đã hạn chế công dân đi ra nước ngoài; Việt Nam không đưa, đón khách từ vùng dịch, tạm dừng các lễ hội, hoạt động tại một số khu di tích, danh lam thắng cảnh; các thị trường quốc tế khác đang e ngại đến khu vực châu Á; người dân trong nước hạn chế đi du lịch. ",
    "tags": [
        "Ncov",
        "Viêm Phổi Cấp",
        "Dịch Bệnh",
        "Du Lịch",
        "Ảnh Hưởng Nghiêm Trọng",
        "Công Ty Du Lịch",
        "Hiệp Hội Lữ Hành",
        "Thiệt Hại"
    ]
}