{
    "url": "https://thanhnien.vn/thua-thien-hue-cach-ly-khach-trung-quoc-tai-co-so-luu-tru-phong-dich-ncov-post923699.html",
    "file": [
        "data",
        "2020",
        "923699.json"
    ],
    "title": "Thừa Thiên - Huế cách ly khách Trung Quốc tại cơ sở lưu trú phòng dịch nCoV",
    "datetime": "2020-02-08T19:46:00+0700",
    "author": "Đình Toàn",
    "abstract": "Sở Du lịch tỉnh Thừa Thiên - Huế cho biết tính đến chiều 7.2, có 20 du khách đến từ Trung Quốc đang lưu trú trên địa bàn tỉnh, 446 khách du lịch đến từ Đài Loan, 5 khách đến từ Hồng Kông.",
    "content": " Sở Du lịch TT Huế vừa có văn bản số 91/SDL -QLLT (ban hành ngày 07.2.2020) về việc thực hiện khai báo sức khỏe đối với khách du lịch tạm trú tại Thừa Thiên - Huế để các doanh nghiệp lưu trú có hướng dẫn để phòng chống dịch virus Corona (nCoV). \n Để chủ động phòng, chống và phát hiện sớm trường hợp nhiễm nCoV, xử lý kịp thời không để dịch lây lan tại tỉnh nhà, Sở Du lịch đã yêu cầu các doanh nghiệp lưu trú (các khách sạn, nhà khách, nhà nghỉ, dịch vụ lưu trú tại nhà - homestay) thực hiện khai báo y tế theo đối với tất cả khách lưu trú tại cơ sở. \n Đồng thời các cơ sở này phải tổng hợp hàng ngày danh sách theo dõi sức khỏe khách lưu trú. Nếu tại cơ sở lưu trú du lịch phát hiện khách đang có những triệu chứng nghi nhiễm nCoV (theo hướng dẫn nhận diện của ngành y tế) đến từ, hay đã quá cảnh 1 trong 31 tỉnh, thành phố của Trung Quốc trong vòng 14 ngày gần nhất, thì phải báo ngay cho cơ quan y tế địa phương theo đường dây nóng 0907795480 (Bác sỹ Sanh - Trung tâm Kiểm soát bệnh tật tỉnh hoặc Trung tâm y tế huyện/thị xã/thành phố nơi cư trú) để chuyển đến cơ sở y tế cách ly tuyệt đối. \n Sở Du lịch cũng yêu cầu thực hiện cách ly tại cơ sở lưu trú du lịch khách Trung Quốc nói chung nhập cảnh Việt Nam, hoặc những khách khác có đi qua 1 trong 31 tỉnh, thành phố của Trung Quốc trong vòng 14 ngày gần nhất dưới sự giám sát chặt chẽ của cơ quan chức năng, không để khách này ra khỏi cơ sở lưu trú, đồng thời thực hiện các biện pháp phòng dịch theo yêu cầu của cơ quan y tế, hạn chế tối đa tiếp xúc với cán bộ công nhân viên.  \n Để tăng cường công tác phòng chống dịch viêm đường hô hấp cấp do chủng mới của virus Corona (nCoV) gây ra, trước đó, ngày 4 - 5.2, ông Minh cũng đã dẫn đầu đoàn công tác của sở này đi kiểm tra việc phòng chống dịch nCoV tại khu nghỉ dưỡng Laguna – Lăng Cô, khu vực cảng Chân Mây và một số điểm khác trên địa bàn tỉnh. \n Hiện Laguna Lăng Cô đang có 20 du khách Trung Quốc đang lưu trú tại đây.  Laguna Lăng Cô đang theo dõi sát về tình hình các du khách Trung Quốc này cũng như các du khách từ các vùng dịch hoặc các du khách quá cảnh qua các vùng dịch. \n Khu nghỉ dưỡng Laguna Lăng Cô có phòng y tế trực 24/24 để hỗ trợ du khách, đồng thời khi phát hiện ra du khách có dấu hiệu nhiễm bệnh sẽ chuyển vào phòng cách ly và liên hệ với Trung tâm Kiểm soát bệnh tật tỉnh để hỗ trợ, theo Sở Du lịch. \n Chiều 7.2, Văn phòng UBND tỉnh Thừa Thiên - Huế cho biết, tính từ ngày 1.1 đến 10 giờ ngày 7.2, số người Việt Nam trở về từ Trung Quốc hiện đang tạm trú tại tỉnh Thừa Thiên - Huế là 55 người, trong đó 43 người là du học sinh, 1 người đi thăm thân, 11 người đi lao động. Trong số 55 người nói trên có 11 người trở về từ Vũ Hán. \n Tất cả những người trên đều được kiểm tra sức khỏe, giám sát và cách ly theo chỉ đạo của Thủ tướng Chính phủ và hướng dẫn của Bộ Y tế. Đến nay Thừa Thiên - Huế chưa phát hiện trường hợp dương tính với chủng mới của virus Corona (nCoV).   ",
    "tags": [
        "Ncov",
        "Khách Trung Quốc",
        "Thừa Thiên Huế",
        "Virius Corona",
        "Phòng Dịch Viêm Đường Hô Hấp Cấp",
        "Cảng Chân Mây",
        "Huế"
    ]
}