{
    "url": "https://thanhnien.vn/pho-tay-bui-vien-giua-mua-dich-corona-e-am-khi-con-duong-bong-vang-post923994.html",
    "file": [
        "data",
        "2020",
        "923994.json"
    ],
    "title": "Phố Tây Bùi Viện giữa mùa dịch Corona: Ế ẩm khi con đường bỗng vắng!",
    "datetime": "2020-02-09T20:02:00+0700",
    "author": "Ngô Bảo Phương",
    "abstract": "Không còn không khí náo nhiệt, đông đúc như mọi khi. Hôm nay, một con phố nổi tiếng nhất ở TPHCM đối với du khách nước ngoài - phố Tây Bùi Viện, đang trong cảnh heo hút, vẳng vẻ đến lạ thường trong mùa dịch Corona.",
    "content": " Vì tình hình dịch bệnh Corona đang diễn biến phức tạp, cũng như các điểm mua sắm, nơi nổi tiếng ở TP.HCM phố Tây Bùi Viện (Quận 1) cũng trở nên vắng vẻ, lượng du khách đổ về đây giảm mạnh. \n Theo chia sẻ của các quản lý cửa hàng, quán bar trên phố Bùi Viện, kể từ sau Tết Nguyên Đán (2020), lượng du khách đến đây có thể giảm từ 20 đến 25% so với những năm trước đây, khi những cảnh báo về việc lây nhiễm virus corona đang ở mức cao. \n Thường ngày con phố này thu hút rất nhiều du khách, đặc biệt là du lịch đến từ phương Tây, Trung Quốc hay các bạn trẻ Sài Gòn đến vui chơi, ăn uống. Song, trái với cảnh nhộn nhịp từng thấy thì nay con phố này trở nên vắng vẻ chưa từng thấy. \n “Trước đây, mỗi khi buồn tôi thường ra con phố này để tìm khung cảnh huyên náo, ồn ào của Sài Gòn. Thế nhưng, hôm nay ra đây, tôi còn thấy con phố Bùi Viện này còn “buồn” hơn tôi nữa”, chị Tâm Thu (25 tuổi, nhân viên văn phòng) nói đùa. \n Vì lượng khách sút giảm đã ảnh hưởng đến nhiều cửa hàng buôn bán trên con phố này. Từ các cửa hàng, nhà hàng, quán bar, hay quần thuốc ven đường cũng ế ẩm.  \n Trước tình hình vắng khách, ế ẩm do dịch corona nhiều nhà hàng, quán bar trên phố Tây Bùi Viện có những chủ trương giúp có thực khách, du khách phòng bệnh. Và các du khách cũng vui vẻ đón nhận.  \n “Khi bước vào nhà hàng ở đây, tôi được nhân viên hướng dẫn rửa tay sát khuẩn và khuyến cáo mang khẩu trang y tế để phòng bệnh. Điều này làm cho tôi cảm thấy an tâm hơn”, chị Maglia (du khách Pháp) ở phố Tây Bùi Viện cũng cho biết như thế ",
    "tags": [
        "Phố Tây Bùi Viện",
        "Du Lịch",
        "Du Lịch Nước Ngoài",
        "Dịch Bệnh Corona",
        "Phố Tây Bùi Viện",
        "Du Khách"
    ]
}