{
    "url": "https://thanhnien.vn/hoan-tien-du-lich-100-trong-mua-dich-chinh-sach-bao-ve-khach-hang-cua-tugo-post924106.html",
    "file": [
        "data",
        "2020",
        "924106.json"
    ],
    "title": "Hoàn tiền du lịch 100% trong mùa dịch: Chính sách bảo vệ khách hàng của Tugo",
    "datetime": "2020-02-10T12:00:00+0700",
    "author": "Nguồn: Du lịch Tugo",
    "abstract": "Bắt đầu từ ngày 7.2, tất cả các du khách khi đi du lịch với Tugo sẽ được hoàn toàn bộ giá trị tiền tour cho mỗi trường hợp phát hiện dương tính với virus nCoV sau khi kết thúc chuyến du lịch.",
    "content": " Cụ thể bắt đầu từ ngày 7.2, Công ty du lịch Tugo chính thức tiến hành chính sách bảo vệ và chăm sóc sức khỏe cho mỗi khách hàng sử dụng dịch vụ tour du lịch của công ty bằng hình thức hoàn 100% tiền tour du lịch đối với các khách hàng phát hiện dương tính với virus nCoV sau chuyến đi. \n Với các khách hàng đồng hành cùng Công ty du lịch Tugo, trong vòng 7 ngày kể từ khi nhận được kết quả xét nghiệm dương tính với virus nCoV sẽ được công ty hoàn tiền theo hình thức chuyển khoản hoặc trực tiếp bằng tiền mặt. \n Việc đưa ra chính sách khẳng định cam kết của Công ty du lịch Tugo và các đối tác trong công tác bảo đảm sức khỏe và an toàn cho du khách trên mỗi chặng tour du lịch tới các quốc gia. Ngoài ra chính sách cũng là động thái nhằm đảm bảo với mỗi du khách về tình hình kiểm soát dịch bệnh hiện nay tại các nước trên thế giới, đặc biệt là những nước có cung đường tour của Công ty du lịch Tugo. \n Cũng để đảm bảo sức khỏe và sự an toàn tuyệt đối trên mỗi chuyến đi của du khách, Công ty du lịch Tugo khuyến cáo du khách thực hiện đúng và đầy đủ các quy định và chỉ dẫn phòng chống dịch nCoV của Bộ Y tế và Tổ chức Y tế thế giới (WHO). Cụ thể, đeo khẩu trang và vệ sinh rửa tay đúng cách (theo chỉ dẫn phòng chống dịch của Bộ Y tế và WHO), tránh tiếp xúc trực tiếp với người nghi ngờ nhiễm bệnh đặc biệt là tại những nơi đông người. Tránh tiếp xúc hoặc đến các khu chợ bán đồ tươi sống hay động vật hoang dã. Hạn chế dùng đồ ăn sống chưa qua chế biến. Liên lạc ngay cho hướng dẫn viên, công ty tour và cơ quan chức năng nước sở tại, khi phát hiện những dấu hiệu bất thường về sức khỏe. \n Tugo TP.HCM: \n 259 Lê Thánh Tôn, phường Bến Thành, quận 1 \n 118 Lê Thánh Tôn, phường Bến Thành, quận 1 \n 27 Thủ Khoa Huân, phường Bến Thành, quận 1 \n Điện thoại: 1900 5555 43 - 028 7306 5543 \n Tugo Hà Nội: \n 16 Hàng Bông, quận Hoàn Kiếm. ",
    "tags": [
        "Tugo",
        "Hoàn Tiền Du Lịch",
        "Mùa Dịch",
        "Bảo Vệ Khách Hàng"
    ]
}