{
    "url": "https://thanhnien.vn/le-khai-mac-nam-du-lich-quoc-gia-2020-tam-dung-vi-dich-corona-post924423.html",
    "file": [
        "data",
        "2020",
        "924423.json"
    ],
    "title": "Lễ khai mạc Năm Du lịch Quốc gia 2020 tạm dừng vì dịch Corona",
    "datetime": "2020-02-11T13:32:00+0700",
    "author": "Giang Vũ",
    "abstract": "Sự kiện khai mạc Năm Du lịch Quốc gia 2020 với chủ đề \"Hoa Lư - Cố đô ngàn năm\" do Bộ Văn hóa, Thể thao và Du lịch, UBND tỉnh Ninh Bình phối hợp tổ chức bị hoãn vì dịch bệnh nCoV.",
    "content": " Theo kế hoạch, Lễ khai mạc Năm Du lịch Quốc gia 2020 – Hoa Lư, Ninh Bình sẽ chính thức diễn ra vào ngày 22.02.2020 tại Quảng trường Đinh Tiên Hoàng Đế, thành phố Ninh Bình. \n Tuy nhiên, do dịch bệnh nCoV diễn biến phức tạp, ảnh hưởng trực tiếp đến các lĩnh vực đời sống, kinh tế - xã hội nói chung và ngành du lịch nói riêng, UBND tỉnh Ninh Bình đã có công văn gửi Văn phòng Trung ương Đảng, Văn phòng Chủ tịch nước, Văn phòng Quốc hội, Văn phòng Chính phủ, các ban, bộ, ngành Trung ương và UBND các tỉnh thành phố về việc hoãn tổ chức Lễ khai mạc Năm Du lịch Quốc gia 2020 – Hoa Lư, Ninh Bình và được chấp thuận. \n Năm Du lịch Quốc gia 2020 với chủ đề \"Hoa Lư - Cố đô ngàn năm\" do Bộ Văn hóa, Thể thao và Du lịch, UBND tỉnh Ninh Bình phối hợp tổ chức là sự kiện tiêu biểu, thường niên lớn nhất của ngành du lịch với 117 hoạt động đặc sắc. \n Các hoạt động chính được tổ chức xuyên suốt chương trình, bao gồm: Lễ hội chùa Bái Đính, Lễ hội Hoa Lư, Lễ hội Tràng An, Lễ Đàn Kính Thiên, Vòng Chung kết Cuộc thi Hoa hậu Kinh đô ASEAN 2020, Tuần du lịch Sắc vàng Tam Cốc – Tràng An, Tuần lễ Cúc Phương đại ngàn, Hội thảo Quốc tế về Nghệ thuật hát Xẩm, Giao lưu nghệ thuật các tỉnh có di sản thế giới, một số tỉnh bạn trong nước và quốc tế kết nghĩa với Ninh Bình, Giải Tràng An Marathon quốc tế lần thứ II năm 2020… \n Năm Du lịch Quốc gia 2020 là cơ hội để giới thiệu, quảng bá điểm đến du lịch Ninh Bình nhằm thu hút khách du lịch trong nước và quốc tế, thúc đẩy du lịch phát triển, góp phần phát triển kinh tế - xã hội của tỉnh; đồng thời góp phần thu hút các nguốn lực đầu tư, khai thác hiệu quả tiềm năng, lợi thế của tỉnh để phát triển du lịch, nâng cao chất lượng các chương trình du lịch, tạo ra những sản phẩm du lịch mới, hấp dẫn đáp ứng nhu cầu của khách du lịch trong nước và quốc tế. \n Nếu dịch bệnh nCoV được kiểm soát sớm thì có thể các sự kiện tiếp theo của du lịch Ninh Bình mới tiếp tục được diễn ra, dưới sự cho phép của Bộ VH-TT-DL. ",
    "tags": [
        "Ncov",
        "Năm Du Lịch Quốc Gia 2020",
        "Khai Mạc",
        "Tạm Hoãn",
        "Lễ Hội",
        "Du Lịch Ninh Bình"
    ]
}