{
    "url": "https://thanhnien.vn/cap-nhat-tinh-hinh-moi-nhat-ve-phong-chong-dich-tai-chau-au-post924545.html",
    "file": [
        "data",
        "2020",
        "924545.json"
    ],
    "title": "Cập nhật tình hình mới nhất về phòng chống dịch tại châu Âu",
    "datetime": "2020-02-11T14:29:00+0700",
    "author": "Nguồn: Du lịch Tugo",
    "abstract": "Để đảm bảo sự an toàn sức khỏe cho du lịch, Công ty du lịch Tugo phối hợp công ty landtour châu Âu liên tục cập nhật về tình hình phòng chống dịch tại châu Âu đến du khách một cách kịp thời nhất.",
    "content": " Công ty Randot, một trong những đối tác tổ chức landtour (tổ chức tour tại điểm) của Công ty du lịch Tugo. Đơn vị này chia sẻ, hiện tại tình hình dịch bệnh tại các quốc gia châu Âu vẫn được kiểm soát chặt chẽ và chưa có ảnh hưởng đến tình hình du khách đến thăm châu Âu. Hiện nay tại các quốc gia trong khối Liên minh châu Âu, công tác phòng chống dịch đang được siết chặt, tại Đức, công tác khử trùng các thiết bị tại sân bay, kiểm soát các chuyến bay nhập cảnh vào Đức và kiểm soát thân nhiệt của người nhập cảnh. Song song đó, Đức cũng cấm các chuyến bay thẳng từ vùng có nguy cơ dịch bệnh cao tại Trung Quốc. \n Thêm vào đó Liên minh châu Âu cũng đã có kế hoạch tạm dừng cấp visa du lịch cho công dân Trung Quốc đến khi được kiểm soát hoàn toàn. \n Ngoài ra công tác phòng chống dịch của công ty landtour Randot cũng như các điểm du lịch và nhà hàng tại châu Âu đã được siết chặt nhằm đảm bảo an toàn cho du khách khi du lịch tại châu Âu. Cụ thể, các xe du lịch của công ty đều được trang bị dung dịch rửa tay chuyên dụng cũng như luôn được khử trùng thường xuyên sau mỗi chuyến đi. Thêm vào đó, công ty cũng sẽ liên tục cập nhật thông tin về dịch bệnh từ các cơ quan chức năng châu Âu nhằm giúp du khách kịp thời đưa ra những quyết định phù hợp nhằm bảo vệ sức khỏe của bản thân trong suốt chuyến đi. \n Tugo TP.HCM: \n 259 Lê Thánh Tôn, phường Bến Thành, quận 1 \n 118 Lê Thánh Tôn, phường Bến Thành, quận 1 \n 27 Thủ Khoa Huân, phường Bến Thành, quận 1 \n Điện thoại: 1900 5555 43 - 028 7306 5543 \n Tugo Hà Nội: \n 16 Hàng Bông, quận Hoàn Kiếm. \n Điện thoại: 024 7306 5543   ",
    "tags": [
        "Tugo",
        "Landtour",
        "Phòng Chống Dịch",
        "Châu Âu"
    ]
}