{
    "url": "https://thanhnien.vn/nha-co-huynh-thuy-le-noi-thoi-gian-lang-dong-post924608.html",
    "file": [
        "data",
        "2020",
        "924608.json"
    ],
    "title": "Nhà cổ Huỳnh Thủy Lê, nơi thời gian lắng đọng",
    "datetime": "2020-02-12T07:00:00+0700",
    "author": "Nguồn: Tập đoàn Sao Mai",
    "abstract": "Nằm ở trung tâm thủ phủ hoa miền Tây, cách khách sạn Bông Hồng chuẩn 3 sao chưa đầy 2.000 m, nhà cổ Huỳnh Thủy Lê lúc nào cũng dập dìu du khách đến tham quan.",
    "content": " Nhà cổ Huỳnh Thủy Lê được công nhận di tích văn hóa cấp quốc gia. Qua hơn một thế kỷ, nơi này vẫn vẹn nguyên lối kiến trúc Đông - Tây kết hợp và cách bày trí nội thất kiểu người Hoa ở Nam bộ xưa. Nét độc đáo ấy tạo nên sức hấp dẫn kỳ lạ, mỗi năm thu hút hàng trăm nghìn lượt khách đến tham quan, đặc biệt cộng đồng Pháp ngữ chiếm số đông. \n Nhà cổ Huỳnh Thủy Lê tọa lạc số 255A đường Nguyễn Huệ, P.2, TP.Sa Đéc (Đồng Tháp). Ngoài giá trị kiến trúc độc đáo, nơi đây còn nổi tiếng bởi gắn liền với một cuộc tình không biên giới giữa cô gái người Pháp (Marguerite Duras, về sau là nhà văn) với chàng công tử người Việt gốc Hoa (Huỳnh Thủy Lê, con chủ nhà) giàu có vào những năm đầu thế kỷ 20. “Love Story” ở Nam bộ xưa ấy, sau này được tác giả kể lại trong tác phẩm L’Amant (Người tình).  \n Năm 1984, cuốn tiểu thuyết được xuất bản, gây tiếng vang lớn, được dịch ra 43 thứ tiếng trên thế giới và đoạt Giải thưởng Goncourt (giải thưởng văn học của Pháp). Năm 1986, đạo diễn Jean-Jacques Annaud dựng thành phim cùng tên và nhà cổ Huỳnh Thủy Lê được lấy làm bối cảnh chính trong tác phẩm điện ảnh. \n Gia phả nhà họ Huỳnh ghi chép ông Huỳnh Cẩm Thuận - một thương gia người Phúc Kiến (Trung Quốc) nổi tiếng giàu có một thời ở Sa Đéc, xây dựng ngôi nhà giữa khu thị tứ náo nhiệt nằm ven sông Sa Đéc vào năm 1895. Khi ấy, đây là ngôi nhà 3 gian kiểu truyền thống của miền Tây Nam bộ, rộng 258 m2, với nguyên vật liệu chính là gỗ quý và mái nhà hình thuyền lợp ngói âm dương. Đến năm 1917, chủ nhân trùng tu lớn cho ngôi nhà bằng gạch đặc bao lấy khung gỗ bên trong. Thoạt nhìn, bề ngoài ngôi nhà là lối kiến trúc La Mã phục hưng ở thế kỷ 17 với các cổng vòm, hệ thống cột với các hoa văn và phù điêu hoa lá. Tuy nhiên, bên trong nhà vẫn giữ được kiểu ba gian truyền thống của người Việt. \n Ngoài vị trí thuận lợi “nhất cận thị, nhị cận giang”, ngôi nhà còn có những đặc điểm đáng chú ý như: ở gian giữa có vẻ như bị trũng; bàn thờ Quan Công đặt ở giữa gian chính theo tín ngưỡng của người Hoa; lối bày trí các họa tiết trên bao lam là “long, lân, bức, phụng” chứ không phải “long, lân, quy, phụng” trong mỹ thuật mang đậm màu sắc Trung Hoa… Những hàm ý này khẳng định đẳng cấp gia chủ họ Huỳnh thuộc tầng lớp thượng lưu trong xã hội thời phong kiến lúc bấy giờ. \n Đầu năm 2018, nhà cổ Huỳnh Thủy Lê được giao cho Công ty CP Du lịch Đồng Tháp bảo quản và làm điểm tham quan. Từ khi tiếp nhận, công ty đã đánh thức những giá trị tiềm ẩn của công trình cổ kính, tạo nét chấm phá không gian xanh tươi mới; đồng thời thực hiện nhiều giải pháp khắc phục tình trạng xuống cấp nhằm gìn giữ những di vật của ngôi nhà. \n Không chỉ được giao phó bảo quản nhà cổ Huỳnh Thủy Lê, Công ty CP Du lịch Đồng Tháp còn lãnh sứ mệnh lớn hơn là phải xứng đáng trở thành “anh cả” trong ngành du lịch đất sen hồng. Chuỗi khách sạn Bông Hồng, Sao Mai Sông Trà và các trung tâm Hội nghị - tiệc cưới đẳng cấp lần lượt được nâng cấp đạt chuẩn 3 sao đi cùng với sự thay đổi toàn diện về tư duy du lịch của mỗi con người đã góp phần quan trọng đưa du lịch Đồng Tháp cất cánh. ",
    "tags": [
        "Tập Đoàn Sao Mai",
        "Nhà Cổ Huỳnh Thủy Lê",
        "Du Lịch Đồng Tháp"
    ]
}