{
    "url": "https://thanhnien.vn/huong-dan-vien-ke-chuyen-khach-viet-di-tour-mua-dich-corona-di-mua-khau-trang-post924806.html",
    "file": [
        "data",
        "2020",
        "924806.json"
    ],
    "title": "Hướng dẫn viên kể chuyện khách Việt đi tour mùa dịch Corona: ‘Đi mua khẩu trang’",
    "datetime": "2020-02-16T11:16:00+0700",
    "author": "Vũ Phượng",
    "abstract": "Những hướng dẫn viên đưa khách Việt đi tour mùa dịch bệnh do chủng mới của virus Corona cho biết, lượng khách ở các điểm tham quan giảm rất nhiều, không có chuyện kỳ thị khách Việt và nhiều người tranh thủ mua khẩu trang mang về.",
    "content": " Vì dịch bệnh viêm đường hô hấp cấp do chủng mới của virus Corona (Covid-19) gây ra mà nhiều công ty du lịch điêu đứng vì khách liên tục hủy tour. Phần lớn mọi người đều muốn hạn chế tiếp xúc nơi đông người trong thời điểm này. \n Tuy nhiên, một số người vẫn không muốn bỏ lỡ chuyến đi du lịch đầu năm cùng người thân, bạn bè của mình như kế hoạch đã chuẩn bị từ lâu nên vẫn sắp xếp và chuẩn bị mọi thứ thật chu toàn cho chuyến đi. Những hướng dẫn viên du lịch đưa khách Việt đi tour mùa dịch cũng phải chuẩn bị từng món nhỏ nhất như khẩu trang, nước rửa tay khô để phòng chống dịch cho đoàn khách của mình. \n Hầu hết các tour, hướng dẫn viên đều dẫn khách vào các siêu thị, khu shopping để mua sắm. Và mặt hàng đầu tiên mà khách Việt vào tìm mua chính là khẩu trang. Các khách trong đoàn cho biết tranh thủ vì ở Việt Nam khó mua quá. \n “Với những khách đi tour Thái, mỗi người chỉ được mua 3 cái vì cửa hàng giới hạn. Còn đi Nhật, mỗi passport được mua 2 hộp, mỗi hộp 50 cái. Nhiều người tranh thủ mua về để dùng dần vì ở Việt Nam khan hiếm hàng. Sở dĩ bị giới hạn vì trước khi công bố dịch, khách Trung đến Nhật toàn mua cả thùng khẩu trang đem về”, anh Nguyễn Ngọc Duy Anh (40 tuổi, hướng dẫn viên công ty Tugo) chia sẻ. \n Còn theo chị Nguyễn Thị Hồng Loan (33 tuổi), đoàn khách đi Hàn không bị giới hạn số lượng khẩu trang, cũng không bị đội giá và khan hiếm hàng nên khách có thể mua bao nhiêu cũng được. Ngoài khẩu trang, một số khách cũng tranh thủ mua thêm nước rửa tay khô, loại chai nhỏ bỏ túi để tiện sử dụng. \n Anh Duy Anh bộc bạch: “Ngày trước khi có danh sách đoàn trước khi tham quan tôi chỉ hẹn giờ giấc, những gì cần đem theo, tiền tệ nhưng giờ thì tôi phải nhắc từng nhóm, từng gia đình khi đi khách phải có trang bị khẩu trang, đem theo viên sủi bọt để tăng sức đề kháng. Mỗi gia đình hỗ trợ đem sát khuẩn cá nhân. Trong mỗi chuyến đi tôi đều phải mua khẩu trang để có dự phòng cho đoàn khách sau”. \n Thời gian qua, mạng xã hội xuất hiện một số thông tin rằng từ khi Việt Nam công bố dịch thì người Việt bị những người làm du lịch ở Thái Lan xa lánh. Là người dẫn 2 tour Thái trong dịp Tết vừa qua - cũng là thời gian xuất hiện dịch bệnh do chủng mới của virus Corona, anh Duy Anh khẳng định không có chuyện kỳ thị khách Việt. \n Anh cho biết: “Hiện Thái Lan đang cấm người có passport quê quán 18 tỉnh thành của Trung Quốc, trong khi trước đó khách Trung đến Thái gấp khoảng 10 lần khách Việt. Ngay khi xuống máy bay, họ đã sắp xếp cửa đi riêng cho những khách đến từ Đài Loan, Hong Kong, Ma Cao; các nước còn lại đi bằng đường khác nên du khách cũng không quá lo lắng. Trong khi Nhật đó, chỉ cấm nhập cảnh passport ghi quê quán ở tỉnh Hồ Bắc - trung tâm của dịch bệnh do virus Corona”. \n Chị Hồng Loan đã dẫn 3 tour khách đi Hàn Quốc trong mùa dịch do virus Corona vừa qua cũng cho biết những điểm tham quan, du lịch tại xứ sở Kim Chi vắng bóng người Trung Quốc, lượng khách Việt cũng giảm rất nhiều. Nếu như ngày trước, tại mỗi điểm tham quan, chị sẽ gặp 5 đoàn khách Việt khách cùng đi thì nay chỉ có một mình đoàn của công ty chị. \n Theo lời chị Loan, trước khi bắt đầu tour có một số khách hoang mang lo lắng hỏi chị xem có nên đi vào thời điểm dịch bệnh do virus Corona gây ra hay không, mà đi thì phải phòng chống sao cho khỏi bị bệnh. Chị Loan đã gọi điện thoại dặn dò từng khách phải mang theo khẩu trang đủ dùng trong 4 ngày, nước rửa tay. Và chị cũng mang thêm khẩu trang dự phòng để tránh trường hợp khách để quên. \n Người Hàn không đeo khẩu trang nhiều nhưng nước rửa tay có khắp mọi nơi để phòng, chống dịch Corona. Tại các điểm du lịch, sân bay đều có khẩu trang miễn phí và khuyến khích du khách nên sử dụng. ",
    "tags": [
        "Corona",
        "Virus Corona",
        "Khẩu Trang",
        "Du Khách Việt",
        "Du Lịch Nước Ngoài",
        "Đi Tour",
        "Nước Rửa Tay"
    ]
}