{
    "url": "https://thanhnien.vn/cap-nhat-quy-dinh-phong-dich-tai-thai-lan-post924910.html",
    "file": [
        "data",
        "2020",
        "924910.json"
    ],
    "title": "Cập nhật quy định phòng dịch tại Thái Lan",
    "datetime": "2020-02-12T16:31:00+0700",
    "author": "Nguồn: Du lịch Tugo",
    "abstract": "Thái Lan đang tích cực kiểm soát dịch bệnh và hạn chế người đến từ vùng nguy cơ dịch bệnh cao như Trung Quốc nhằm bảo đảm an toàn cho người dân và du khách tại những nơi công cộng và các điểm du lịch.",
    "content": " B.S.T Travel & Transport (Bangkok Saigon Travel), một đối tác landtour của Công ty du lịch Tugo vừa có những chia sẻ nhanh về tình hình phòng chống dịch bệnh tại Thái Lan. Đơn vị này cho biết tới thời điểm hiện nay tình hình dịch bệnh tại Thái Lan vẫn được kiểm soát tốt và không ảnh hưởng tới tình hình du lịch. \n Ngoài việc cấm và hạn chế những người từ vùng có nguy cơ dịch bệnh cao như Trung Quốc kèm theo động thái cấm người Trung Quốc du lịch nước ngoài từ ngày 27.1.2020 từ phía Trung Quốc, Chính phủ Thái Lan cũng đã thực hiện rất nhiều biện pháp nhằm ngăn chặn và kiểm soát dịch bệnh. \n Theo đó chính phủ Thái Lan đã tăng cường công tác khử trùng các trang thiết bị tại sân bay, hay giám sát thân nhiệt của các du khách từ những chuyến bay nhập cảnh vào Thái Lan. Ngoài ra, tại các điểm du lịch cũng như phương tiện vận chuyển du khách của Công ty B.S.T Travel & Transport (Bangkok Saigon Travel) đều được khử trùng thường xuyên và trang bị dung dịch rửa tay kháng khuẩn nhằm bảo vệ sức khỏe của du khách. \n Với các du khách đang đi tour ở Thái Lan, Công ty du lịch Tugo khuyến cáo nên thực hiện nghiêm các chỉ dẫn phòng chống dịch nCoV của Bộ Y Tế. Cụ thể như đeo khẩu trang đúng cách, đặc biệt khi ở nơi đông người hoặc tiếp xúc trực tiếp với người nghi ngờ nhiễm bệnh. Liên lạc ngay cho hướng dẫn viên, công ty tour và cơ quan chức năng nước sở tại khi phát hiện những dấu hiệu bất thường về sức khỏe. Du khách nên tránh tiếp xúc với động vật hoang dã, vật nuôi không rõ nguồn gốc và không ăn các thực phẩm sống. \n Nhằm bảo vệ và chăm sóc khách hàng sử dụng dịch vụ tour du lịch tốt hơn trong mùa dịch, Công ty du lịch Tugo triển khai chính sách hoàn trả 100% tiền tour đối với các khách hàng phát hiện dương tính với nCoV sau chuyến đi trong vòng 7 ngày kể từ khi khách hàng nhận được kết quả xét nghiệm. Đối với khách hàng đã đăng ký tour Tugo liên hệ nhân viên tư vấn để biết thêm thông tin. Với những khách hàng mới sẽ được hướng dẫn cụ thể khi đăng ký tour.  ",
    "tags": [
        "Tugo",
        "Du Lịch",
        "Thái Lan"
    ]
}