{
    "url": "https://thanhnien.vn/tphcm-giam-gia-sieu-khung-de-keo-du-khach-ghe-sau-dich-covid-19-post926351.html",
    "file": [
        "data",
        "2020",
        "926351.json"
    ],
    "title": "TP.HCM giảm giá ‘siêu khủng’ để kéo du khách ghé sau dịch Covid-19",
    "datetime": "2020-02-18T12:26:22+0700",
    "author": "Vũ Phượng",
    "abstract": "TP.HCM dự định đề xuất các hãng hàng không, đường sắt, các khách sạn, nhà hàng, các điểm tham quan và doanh nghiệp lữ hành có kế hoạch giảm giá ‘siêu khủng’ để phục hồi du lịch TP.HCM trong và sau dịch Covid-19.",
    "content": " Sở Du lịch TP.HCM tổ chức buổi họp với các doanh nghiệp lữ hành, khách sạn lớn và một số sở ngành trên địa bàn để bàn về dự thảo kế hoạch ứng phó, giảm thiếu tác động và hồi phục ngành du lịch của TP trong và sau dịch Covid-19. \n Bà Nguyễn Thị Ánh Hoa, Phó Giám đốc Sở du lịch TP.HCM cho biết, Sở du lịch đã báo cáo để UBND TP chủ trì buổi kết nối với các doanh nghiệp vận chuyển (hàng không, đường sắt, đường thủy, đường bộ), các khách sạn, nhà hàng, các điểm tham quan du lịch, các doanh nghiệp lữ hành có những gói sản phẩm kích cầu, với giá tour cạnh tranh nhưng chất lượng. \n Ủng hộ quan điểm này, đại diện Công ty Vietravel chia sẻ: “Cần giảm giá 30-35% để phá băng thị trường, kéo du khách đến với TP. Vấn đề mấu chốt là cần xóa tan cảm giác lo sợ về Covid-19 của du khách, các thông tin về dịch bệnh phải được cập nhật thường xuyên để khách biết TP.HCM đã được an toàn. Thông tin TP kiểm soát tốt dịch bệnh cũng cần được cập nhật trên cổng thông tin của Sở ban ngành thì khách hàng mới tin”. \n Bên cạnh đó, bà Hoa cho rằng, cần đẩy mạnh ở góc độ truyền thông TP.HCM là một điểm đến an toàn do du khách và có giải pháp phòng chống dịch hiệu quả để khách du lịch không ngần ngại phân vân chuyện có đến TP trong mùa dịch Covid-19 này hay không. \n “Sắp tới, 40 người đẹp là 40 thí sinh của cuộc thi Miss Charm sẽ đến TP.HCM từ ngày 5 đến 18.3 để dự thi. Sở Du lịch đã có kế hoạch kết nối với ban tổ chức để thông qua đó giới thiệu các công trình di sản, kiến trúc, các điểm đến du lịch của TP, qua đó, quảng bá đến bạn bè trên toàn thế giới. Mùa dịch Covid-19 này vừa là thách thức nhưng cũng là cơ hội để TP.HCM lấy lại thị phần khách đến”, bà Hoa thông tin. \n Theo kế hoạch, Sở Du lịch sẽ tăng cường khai thác các thị trường tiềm năng như Úc, Ấn Độ… những thị trường có mức chi tiêu cao đề bù đắp phần nào việc thiếu hụt từ đóng cửa với thị trường Trung Quốc trong mùa dịch Covid-19 như hiện nay. Các thị trường như Hàn Quốc, Nhật Bản, Đài Đoan và ASEAN cũng được tiếp tục duy trì xúc tiến. ",
    "tags": [
        "Covid-19",
        "Giảm Giá",
        "Du Lịch",
        "Giảm Giá Du Lịch",
        "TP.HCM",
        "Lữ Hành",
        "Doanh Nghiệp",
        "Corona"
    ]
}