{
    "url": "https://thanhnien.vn/dich-covid-19-khach-huy-tour-hang-loat-nhan-vien-nha-hang-khach-san-bi-nghi-viec-post926968.html",
    "file": [
        "data",
        "2020",
        "926968.json"
    ],
    "title": "Dịch Covid-19: Khách hủy tour, hàng loạt nhân viên nhà hàng, khách sạn bị nghỉ việc",
    "datetime": "2020-02-19T19:38:00+0700",
    "author": "Vũ Phượng",
    "abstract": "Nhiều nhân viên trong các lĩnh vực du lịch, lữ hành, nhà hàng ở TP.HCM đã phải nghỉ việc luôn hoặc nghỉ việc không lương trong mùa dịch Covid-19 vì không có khách du lịch.",
    "content": " Ông Bùi Tá Hoàng Vũ, Giám đốc Sở Du lịch TP.HCM cho biết, từ khi xảy ra tình hình dịch bệnh Covid-19 đến nay, tình trạng khách hủy tour, hủy đặt chỗ, hủy dịch vụ và các chương trình tham quan du lịch diễn ra rất phổ biến. Hiện nay, khách du lịch đến TP.HCM chủ yếu là từ các nước châu Âu, Mỹ, Ấn Độ, Nhật Bản và Hàn Quốc. \n Theo đó, các doanh nghiệp kinh doanh dịch vụ lữ hành lớn tại TP.HCM đã báo mức độ thiệt hại ước tính trong tháng 2 và đến quý I năm 2020 giảm từ 40-60%, các doanh nghiệp kinh doanh thị trường Trung Quốc giảm từ 80-90%. \n Công suất bán phòng của các khách sạn 3-5 sao cũng bị giảm khoảng 50%, tổng doanh thu của cơ sở lưu trú du lịch giảm 60-70% so với cùng kỳ 2019. Để bù bắp các khoản doanh thu giảm này, doanh nghiệp đã tính phương án giảm nhân sự đến mức tối đa, chia ca làm việc để giảm chi phí tiền lương. \n Theo ông Vũ, vì khách du lịch đến TP giảm, đồng nghĩa với việc những nhà hàng cũng bị sụt giảm doanh thu nghiêm trọng, kể cả các quán ăn nhỏ. Các nhà hàng Hoa khách giảm đến 70%, vì vậy nhiều nhân viên đã nghỉ việc hoặc nghỉ việc không lương. \n Giám đốc Sở Du lịch cũng đã có văn bản gửi Thường trực UBND TP các giải pháp để hỗ trợ, tháo gỡ khó khăn cho doanh nghiệp du lịch vì tác động của dịch Covid-19. \n Cụ thể, ông Vũ đề xuất cần giãn thuế, giảm thuế trên cơ sở đánh giá thiệt hại của dịch bệnh Covid-19. Thực hiện cho vay lãi suất ưu đãi, giảm lãi suất vay đối với các doanh nghiệp du lịch, khách sạn, vận chuyển, dịch vụ du lịch. \n Ngoài ra, ông Vũ đề xuất xem xét cho doanh nghiệp giãn thời gian nộp bảo hiểm xã hội cho người lao động đang làm việc tại các doanh nghiệp du lịch trước tình hình biến động về nhân sự và giảm thu mùa dịch Covid-19. Đồng thời, Giám đốc Sở Du lịch mong xem xét hỗ trợ giảm 50% tiền thuê đất của các khách sạn trong năm 2020-2021 để hỗ trợ doanh nghiệp. \n Để kích cầu du lịch trong thời điểm dịch Covid-19 này, Sở Du lịch còn đề xuất thay đổi về chính sách vi sa. Cụ thể là mở rộng đối tượng được miễn thị thực cho các thị trường Úc, New Zealand, Ấn Độ, Nga, Canada, Áo, Hà Lan… và tiếp tục thực hiện việc cấp thị thực điện tử, thi thực tại cửa khẩu để các doanh nghiệp du lịch mở được thị trường mới. ",
    "tags": [
        "Covid-19",
        "Dịch Covid-19",
        "Du Lịch",
        "Du Khách",
        "Thị Trường Du Lịch",
        "Hướng Dẫn Viên",
        "Nhân Viên",
        "Nghỉ Việc"
    ]
}