{
    "url": "https://thanhnien.vn/tau-du-lich-tham-quan-vinh-ha-long-nam-bo-vi-dich-covid-19-post928174.html",
    "file": [
        "data",
        "2020",
        "928174.json"
    ],
    "title": "Tàu du lịch tham quan vịnh Hạ Long nằm bờ vì dịch Covid-19",
    "datetime": "2020-02-23T14:30:03+0700",
    "author": "Lã Nghĩa Hiếu",
    "abstract": "Hàng trăm tàu du lịch chở khách tham quan vịnh Hạ Long phải nằm bờ, nhân viên \"ngồi chơi xơi nước\", hàng quán đóng cửa… tại Cảng tàu du lịch quốc tế Tuần Châu do ảnh hưởng dịch Covid-19.",
    "content": " Những ngày này đến Cảng tàu du lịch quốc tế Tuần Châu (thành phố Hạ Long, Quảng Ninh) không ai còn nhận ra một địa điểm vốn tấp nập khách du lịch trong và ngoài nước đến tham quan lại đang rơi vào cảnh đìu hiu. \n Đang ngồi trong trú tàu Sông Chanh 40, số hiệu QN -1367, anh Nguyễn Toàn Thắng (34 tuổi, trú tại huyện Thủy Nguyên, Hải Phòng), thuyền trưởng, cho biết đã 1 tháng nay tàu của anh đa phần nằm bờ vì vắng khách. \n “Cả tàu trước có 5 người làm thì nay chỉ còn 2 và nhiệm vụ chính là trông tàu. Khách Tây còn đi loại hình tàu nghỉ đêm, còn với tàu tiếng như của tôi thì nằm im rồi vì khách Trung Quốc, Hàn Quốc không còn nữa. Trong khi đó, khách nội địa lác đác lắm”, anh Thắng nói. \n Không chỉ tàu du lịch thất thu dịp này mà nhiều cửa hàng bán đồ lưu niệm tại Cảng tàu du lịch quốc tế Tuần Châu cũng buộc phải tạm nghỉ bán hàng vì dịch bệnh Covid-19. \n Tại Cảng tàu du lịch quốc tế Tuần Châu chỉ lác đác vài quầy hàng mở bán nhưng nhân viên thì gần như “ngồi chơi xơi nước” vì chẳng có ai ghé vào hỏi mua. \n Chị Nguyễn Thị Duyên, chủ một cửa hàng bán đồ lưu niệm tại Cảng tàu du lịch quốc tế Tuần Châu, cho biết: “Trước khi xảy ra dịch bệnh, ngày thấp điểm tôi cũng thu được vài triệu đồng thì vài tuần nay không bán được gì. Nếu tình hình kéo dài chắc tôi phải đóng quầy thôi”. \n Ông Nguyễn Phi Cường, Trưởng đại diện Cảng vụ đường thủy nội địa Quảng Ninh tại Tuần Châu, cho biết trong tháng 2, lượng khách tham quan vịnh Hạ Long qua cảng Tuần Châu giảm tới 80%, khiến 2/3 số tàu du lịch nằm bờ. Nguyên nhân chính là do dịch Covid-19. \n “Trước khi xảy ra dịch bệnh, Cảng tàu Tuần Châu đón khoảng 7.000 - 8.000 khách, với khoảng 400 - 500 chuyến tàu xuất bến/ngày. Nhưng từ đầu tháng, trung bình mỗi ngày có 2.000 khách, với khoảng 150 chuyến tàu/ngày”, ông Cường cho biết. \n Phía Công ty TNHH Âu Lạc Quảng Ninh cho biết, để chia sẻ khó khăn, đơn vị đã quyết định giảm 20% giá dịch vụ neo đậu, văn phòng đại diện… cho các chủ tàu cho đến khi tình hình ổn định trở lại. ",
    "tags": [
        "Covid-19",
        "Cảng Tàu Du Lịch Quốc Tế Tuần Châu",
        "Vịnh Hạ Long"
    ]
}