{
    "url": "https://thanhnien.vn/yts-khoi-cong-toa-nha-van-phong-dau-tien-cua-chinh-minh-phuc-vu-khach-hang-post928404.html",
    "file": [
        "data",
        "2020",
        "928404.json"
    ],
    "title": "YTS khởi công tòa nhà văn phòng đầu tiên của chính mình phục vụ khách hàng",
    "datetime": "2020-02-24T10:00:00+0700",
    "author": "Nguồn: Công ty Dịch vụ YTS",
    "abstract": "Công ty Dịch vụ YTS được sáng lập nhằm tiên phong trong giải pháp khai thác tuần nghỉ của các chủ sở hữu (CSH) mô hình Sở hữu kỳ nghỉ, đảm bảo giá trị tuần nghỉ khi khách hàng không sử dụng hết tuần nghỉ của mình.",
    "content": " Tính đến đầu năm 2020, YTS đã phát triển 6 văn phòng trên 3 thành phố lớn của cả nước: TP.HCM, Hà Nội, Hải Phòng. Đây là một bước tiến vững chắc trong việc mở rộng thị trường, tạo các điều kiện thuận lợi cho khách hàng nhiều khu vực khác nhau tiếp cận dịch vụ. \n Theo lời ông Nguyễn Thành Vinh - Founder YTS: “Chúng tôi hoạt động trong lĩnh vực cam kết lợi nhuận cho khách hàng, chúng tôi cần một sự vững chắc cho sự phát triển bền vững, đó là lý do YTS Building được ấp ủ từ khi tôi thành lập YTS”. \n Với việc lên kế hoạch cho sự ra mắt tòa nhà văn phòng đầu tiên trực thuộc công ty để có tài sản đảm bảo cho các quý khách hàng, YTS Building đã động thổ khởi công xây dựng vào cuối tháng 12.2019 và dự kiến sẽ khai trương vào cuối tháng 6.2020 . Với diện tích hơn 500 m2 đây sẽ là khu phức hợp văn phòng hội nghị riêng biệt hàng đầu trong mô hình sở hữu kỳ nghỉ hiện tại tại Việt Nam. \n Mặt tiền văn phòng \n Hotline: 0944231191 \n Địa chỉ: \n • VP TP.HCM: Lầu 03 -04 tòa nhà BCONS, 176 đường Nguyễn Văn Thương, phường 25, quận Bình Thạnh. \n • VP Hà Nội: Lầu 27 tòa nhà Ngọc Khánh, 01 Phạm Huy Thông, phường Ngọc Khánh, quận Ba Đình. \n • VP Hải Phòng: Lầu 07 tòa nhà Apolo, 08 Lê Hồng Phong, quận Ngô Quyền. \n • Website: www.chothuekynghi.com \n Tham khảo thêm về công ty: tại đây. ",
    "tags": [
        "Công Ty Dịch Vụ Yts",
        "Du Lịch",
        "Nghỉ Dưỡng",
        "Tòa Nhà Văn Phòng"
    ]
}