{
    "url": "https://thanhnien.vn/tphcm-cach-ly-hanh-khach-di-qua-vung-dich-covid-19-han-quoc-post928857.html",
    "file": [
        "data",
        "2020",
        "928857.json"
    ],
    "title": "TP.HCM cách ly hành khách đi qua vùng dịch Covid-19 Hàn Quốc",
    "datetime": "2020-02-25T15:35:00+0700",
    "author": "Vũ Phượng",
    "abstract": "Giám đốc Trung tâm Kiểm dịch quốc tế, Sở Y tế TP.HCM cho biết sẽ cách ly tất cả du khách Hàn Quốc và người Việt đến TP nếu đã ở hoặc đi qua Daegu và khu Bắc Gyeongsang, Hàn Quốc để phòng chống dịch Covid-19.",
    "content": " Ngày 25.2, ông Nguyễn Hồng Tâm, Giám đốc Trung tâm Kiểm dịch quốc tế (Sở Y tế TP.HCM) cho biết vừa nhận được công văn của Bộ Y tế hướng dẫn cách ly đối với người về từ Hàn Quốc để phòng, chống dịch Covid-19. \n Theo đó, Chính phủ Hàn Quốc đã nâng mức cảnh báo dịch Covid-19 lên mức cao nhất, đồng thời đưa TP Daegu và khu Bắc Gyeongsang là hai khu vực cần có sự quan tâm đặc biệt về dịch. Nhiều trường hợp mắc Covid-19 không xác định được nguồn lây nhiễm làm khó khăn trong việc xử lý triệt để ổ dịch.  \n Thực hiện chỉ đạo này, ông Tâm cho hay TP.HCM sẽ áp dụng một số biện pháp để phòng chống sự lây lan của dịch bệnh trong thời gian này. \n Đối với những người nhập cảnh đến từ hoặc đi qua khu vực Daegu và khu Bắc Gyeongsang trong vòng 14 ngày kể từ ngày nhập cảnh phải được cách ly tại khu cách ly tập trung của tỉnh, thành phố. \n Các địa phương cũng phải rà soát để báo cho chính quyền các trường hợp từ Hàn Quốc đã nhập cảnh vào Việt Nam từ ngày 9.2 để giám sát, theo dõi y tế và kịp thời cách ly theo hướng dẫn. \n Riêng với những người trở về từ khu vực khác ngoài Daegu và khu Bắc Gyeongsang sẽ được khuyến cáo để tự theo dõi sức khỏe và thông báo, đến ngay cơ sở y tế khi có các dấu hiệu của bệnh. \n Trước đó, các chuyến bay từ Hàn Quốc về Tân Sơn Nhất đều đã triển khai áp dụng tờ khai y tế để phòng chống dịch Covid-19. Những người đến hoặc đi qua vùng dịch của Hàn Quốc đã được đưa về cách ly ở Bệnh viện dã chiến tại Củ Chi, các trường hợp còn lại nếu thân nhiệt bình thường thì được về tự cách ly tại nhà. ",
    "tags": [
        "Covid-19",
        "Du Khách Hàn",
        "Người Việt Tại Hàn",
        "Tân Sơn Nhất",
        "Phòng Tránh Dịch Covid-19",
        "Du Khách",
        "Hàn Quốc"
    ]
}