{
    "url": "https://thanhnien.vn/thoi-dich-covid-19-vietnam-airlines-giam-tan-suat-khai-thac-chuyen-bay-den-han-quoc-post928874.html",
    "file": [
        "data",
        "2020",
        "928874.json"
    ],
    "title": "Vietnam Airlines giảm tần suất khai thác chuyến bay đến Hàn Quốc vì dịch Covid-19",
    "datetime": "2020-02-25T14:23:00+0700",
    "author": "Giang Vũ",
    "abstract": "Ngày 25.2, Hãng hàng không Vietnam Airlines đã ra thông báo giảm chuyến bay tới Hàn Quốc. Đồng thời, các chuyến bay tới Hàn Quốc của Vietnam Airlines đều quay về Việt Nam ngay, tổ bay không nhập cảnh vào Hàn Quốc.",
    "content": " Thông tin từ hãng hàng không Vietnam Airlines, trước diễn biến phức tạp của dịch Covid-19 tại Hàn Quốc, Vietnam Airlines giảm tần suất khai thác các chuyến bay đến Hàn Quốc và điều chỉnh linh hoạt các đường bay khác của hãng để đáp ứng nhu cầu đi lại của hành khách trong tình hình này. \n Vietnam Airlines cũng điều chỉnh các tiêu chuẩn dịch vụ trên đường bay Việt Nam - Hàn Quốc để hạn chế nguy cơ lây lan dịch bệnh, cũng như đảm bảo sức khỏe cho hành khách và người lao động. \n Hành khách từ Hàn Quốc về Việt Nam sẽ được Vietnam Airlines phát tờ khai sức khoẻ và hoàn thành cung cấp thông tin trước khi chuyến bay hạ cánh. \n Trước khi thực hiện chuyến bay, Vietnam Airlines sẽ triển khai các biện pháp nhận diện khách theo địa điểm cư trú và quá trình di chuyển để có phương án phối hợp chặt chẽ với nhà chức trách tại điểm đến. Vietnam Airlines cũng khuyến cáo toàn bộ hành khách từ Hàn Quốc chủ động mang khẩu trang trong suốt chuyến bay. \n Về tiêu chuẩn dịch vụ trên không, Vietnam Airlines sẽ tạm ngừng cung cấp suất ăn nóng, chỉ phục vụ nước suối đóng chai và cấp đồ ăn nhẹ đóng gói cho hành khách hạng phổ thông để hạn chế tiếp xúc vật phẩm dùng nhiều lần; không phục vụ báo, gối và chỉ phục vụ chăn trong trường hợp hành khách cần sự trợ giúp về y tế. \n Nhiệt độ khoang hành khách luôn được duy trì ở mức 26oC trong suốt thời gian bay để hạn chế điều kiện tồn tại và phát triển của virus SARS-CoV-2.  \n Tất cả tàu bay sau khi bay từ Hàn Quốc về Việt Nam đều được Vietnam Airlines khử trùng bằng dung dịch Disinfection Spraying CH2200 theo quy định, tiêu chuẩn của đơn vị y tế chức năng, được nhà sản xuất máy bay chấp thuận sử dụng trên các tàu bay và không gây ảnh hưởng đến sức khỏe hành khách. \n Để tăng cường phòng chống dịch, các chuyến bay tới Hàn Quốc của Vietnam Airlines đều quay về Việt Nam ngay, tổ bay thực hiện chuyến bay đều không nhập cảnh vào Hàn Quốc. ",
    "tags": [
        "Chuyến Bay",
        "Hàn Quốc",
        "Việt Nam",
        "Dịch Covid-19",
        "Phòng Dịch",
        "Khử Trùng Máy Bay",
        "Vietnam Airlines"
    ]
}