{
    "url": "https://thanhnien.vn/ky-ghe-mon-bun-be-be-ha-long-ngon-cha-kem-tom-hum-la-may-post931749.html",
    "file": [
        "data",
        "2020",
        "931749.json"
    ],
    "title": "Kỳ ghê, món bún bề bề Hạ Long: Ngon chả kém tôm hùm là mấy",
    "datetime": "2020-04-03T21:46:17+0700",
    "author": "Phong Lữ",
    "abstract": "Chắc hẳn ai cũng sẽ chọn bún hải sản cho một bữa sáng dạo chơi phố biển Hạ Long, nhưng không phải ai cũng biết bún bề bề chính là sự lựa chọn tuyệt vời nhất.",
    "content": " Bề bề không phải là loại hải sản \"hiếm có khó tìm\", thậm chí còn rất phổ biến ở nhiều vùng biển trong cả nước. Bạn thấy là lạ? Là do mỗi nơi mỗi cách gọi. Bề bề là cách ngư dân vùng duyên hải phía Bắc gọi con tôm tích (tôm tít, tôm búa hay con vỗ), để chỉ loại hải sản trông như tôm cỡ lớn nhưng có cặp càng như bọ ngựa, thân thon dài, dẹp và nhiều đốt, có con dài đến 20cm. \n Vỏ bề bề dày, cạnh sắc nhọn và có nhiều màu sắc từ xanh lục nhạt, nâu đến đen nhạt. Khi nấu chín, bề bề chuyển màu tim tím, thịt ngọt, chắc như tôm hùm, rất giàu dinh dưỡng. \n Muốn kiếm bề bề ngon, người sành ăn không quên chỉ bạn đến vùng biển Quảng Ninh. Nhờ vị trí địa lý thuận lợi mà ở đây đặc biệt phong phú nguồn bề bề với hương vị mặn mòi, dày thịt, béo mẫm. Bề bề tươi rói mang từ dưới thuyền lên, về các nhà hàng hải sản tươi sống một phần, phần khác người ta lại nghĩ ra các cách chế biến khác nhau để thưởng thức hương vị biển cả trọn vẹn nhất. \n Bún bề bề là một biến tấu của người bản xứ. Bún hải sản Hạ Long không thiếu, từ tôm, cua, cá, mực, cù kỳ... nhưng bề bề có thể đứng top về độ ngọt nước. Quán bún sáng phải biết chọn loại bề bề trắng, đều con, dày mình, không óp. \n Nước dùng là nước luộc bề bề lọc sạch, nấu cùng nước ninh xương ống. Bề bề chín không dễ lột vỏ, vì thế làm sao để bỏ lớp vỏ \"cứng như thép\" mà còn nguyên phần thân đẹp mắt cũng được coi là \"nghệ thuật\", thậm chí là tiêu chí hình thức cho một quán ngon, một dân biển sành ăn. \n Để khử mùi tanh, mỗi quán có một bí quyết trong cách luộc. Có quán thì chiên sơ với dầu ăn để thịt săn lại, nhưng phần lớn người ta thích để nguyên không \"thêm mắm dặm muối\", ăn đã miệng hơn nhiều. \n Cùng là bún bề bề nhưng chỉ riêng tại Hạ Long cũng có nhiều phong cách khác nhau, mà tùy sở thích người ăn quen có thể thành khách ruột. Trên tô bún sợi trắng tinh, đầu bếp cẩn thận xếp lên những miếng thịt bề bề đẹp mắt màu tim tím làm \"vơ đét\". \n Nếu thích, khách có thể yêu cầu thêm chút tôm bóc nõn đỏ au, chả cá vàng ruộm, gạch cua cam nâu, đậu rán miếng nhỏ, nhưng cũng không nên thêm quá nhiều sẽ thành bún thập cẩm, khó \"cảm\" hết vị ngon của bề bề. \n Rau ăn kèm có thể là dọc mùng, cần tây, nhiều quán dùng rau cải, rau ngót tạo nên vị riêng rất khác. Bát bún như bản hòa tấu của hương vị biển, từng miếng bề bề dai chắc, ngọt vị thanh thanh tự nhiên của hải sản. Bề bề không thơm lừng như tôm cua ghẹ, nên cái ngon ở hết vị giác, húp miếng nước dùng đã thấy mát rượi trong lòng, tựa như được trầm mình tắm biển lúc sớm mai, ăn hết mà vẫn thấy thòm thèm. \n Bún bề bề là bữa sáng dành cho người không vội vã. Còn gì thích hợp một buổi sáng dạo quanh những con đường bao biển, hít hà chút nắng mai rồi ghé vào một quán ăn sáng trong lòng phố, gọi một tô bún bề bề và từ tốn thưởng thức. Bề bề tươi chẳng thể để mang đi xa, còn loại bóc nõn đông lạnh thì bớt đến 7,8 phần ngon. Vậy nên, đừng quên dành cho mình một cơ hội thưởng thức bún bề bề tươi rói ngày đến Hạ Long. ",
    "tags": [
        "Bún Bề Bề",
        "Hạ Long",
        "Quảng Ninh",
        "Món Ngon Hạ Long",
        "Về Hạ Long",
        "Du Lịch",
        "Du Khách"
    ]
}