{
    "url": "https://thanhnien.vn/go-phong-toa-cho-nhieu-du-khach-ngu-cung-khach-san-voi-benh-nhan-duong-tinh-covid-19-post933164.html",
    "file": [
        "data",
        "2020",
        "933164.json"
    ],
    "title": "Gỡ phong tỏa cho nhiều du khách ngụ cùng khách sạn với bệnh nhân dương tính Covid-19",
    "datetime": "2020-03-10T21:56:00+0700",
    "author": "Lý Thành Cơ",
    "abstract": "Khách sạn La Siesta ở 12 Nguyễn Quang Bích (Hà Nội) sau khi bị phong tỏa 1 ngày do từng là nơi lưu trú của 2 du khách Anh dương tính với Covid-19 đã được gỡ phong tỏa.",
    "content": " Blogger du lịch Lý Thành Cơ viết cho Thanh Niên về tình hình phong tỏa tại khách sạn này do 2 vợ chồng du khách Anh bị nhiễm Covid-19 từng lưu trú ở đây. Anh cho biết hiện tại toàn bộ 73 du khách đã có thể được ra ngoài vì kết quả xét nghiệm của nhân viên khách sạn cho kết quả âm tính với Covid-19.  \n Lý Thành Cơ đã check-in khách sạn này vào chiều tối ngày 7.3 tức là KHÔNG TIẾP XÚC VỚI NGƯỜI NHIỄM BỆNH. Khách sạn trước khi anh tới đã có xịt khử trùng toàn bộ và vệ sinh kỹ. \n Blogger du lịch Lý Thành Cơ chọn đúng khách sạn nơi từng có 2 du khách người Anh từng lưu trú trước đó và họ đã bị nhiễm Covid-19 khi ngồi cùng khoang thương gia chuyến bay VN0054, số ghế 7B và 7C, từ châu Âu về Việt Nam hôm 2.3. Khoang này có bệnh nhân số 17 bị dương tính với Covid-19 là N.H.N ngồi ở ghế 5K. \n Theo blogger này, tối 8.3, sau khi đi ăn về khách sạn chuẩn bị lấy đồ thì có lực lượng chức năng đang làm nhiệm vụ tại đây . \n Khi vào mới biết 2 du khách người Anh là vợ chồng đã nhiễm Covid-19 đã từng lưu trú tại đây. \n Qua vụ việc, bogger này nhật xét Bộ Y Tế làm rất chuẩn và nhanh. Phát hiện người nhiễm F1 là khoanh vùng ngay lập tức những người có nguy cơ nhiễm F2 lẫn F3. \"Tôi có phần nào yên tâm hơn với công tác phòng dịch. Giờ phòng dịch như đánh giặc ấy, phải bình tĩnh, đừng xem fake news, và đồng lòng!\", anh viết.   \n Nếu 73 du khách cách ly tại đây thì mỗi ngày, du khách được hỗ trợ 57.000đ/người, khách sạn quy đổi thành phục vụ bữa sáng. Đồ ăn tại khách sạn được giảm 60% để phục vụ khách. Du khách có thể  ship đồ ăn vào bình thường nhưng phải qua kiểm tra. Đặc biệt, tiền phòng khách sạn, du khách không phải trả. Nếu du khách có muốn giặt đồ thì trả phí khách sạn như bình thường. Mỗi du khách được phát miễn phí 3 khẩu trang. ",
    "tags": [
        "Phong Tỏa",
        "Khách Sạn",
        "Du Khách Anh",
        "Bị Nhiễm Covid-19",
        "2 Du Khách Anh",
        "Hà Nội",
        "Bệnh Nhân Số 17",
        "Cô Gái Hà Nội",
        "12 Nguyễn Quang Bích"
    ]
}