{
    "url": "https://thanhnien.vn/phong-nha-vui-vi-ong-tay-am-tinh-covid-19-va-chuyen-buon-vi-ho-tro-lai-bi-ky-thi-post933622.html",
    "file": [
        "data",
        "2020",
        "933622.json"
    ],
    "title": "Phong Nha vui vì 'ông Tây' âm tính Covid-19 và chuyện buồn vì hỗ trợ lại bị kỳ thị",
    "datetime": "2020-03-10T19:35:00+0700",
    "author": "Trương Quang Nam",
    "abstract": "Chiều 10.3, ngay khi có kết quả xét nghiệm SARS-CoV-2 mẫu bệnh phẩm lấy từ chuyên gia hang động Joshua Brian Bratchley, nhiều người ở Phong Nha đã đăng những dòng trạng thái vui mừng.",
    "content": " Theo kết quả xét nghiệm mẫu bệnh phẩm của Viện Pasteur Nha Trang thông báo cho cơ quan chức năng Quảng Bình thì vị chuyên gia hang động Joshua Brian Bratchley đang có mặt tại Phong Nha đã âm tính với virus SARS-CoV-2 gây dịch Covid-19. \n Đây là thông tin đáng mừng không chỉ cho cơ quan chức năng và người dân Quảng Bình mà cho cả cộng đồng du lịch trong nước cũng như quốc tế; nhất là các cơ sở lưu trú, hoạt động kinh doanh dịch vụ du lịch tại Phong Nha – Kẻ Bàng. Bởi khi xuất hiện thông tin phát hiện chuyên gia hang động Joshua Brian Bratchley (29 tuổi, quốc tịch Anh) đến Việt Nam trên chuyến bay VN0054 có “cô gái người Hà Nội” là bệnh nhân Covid-19 thứ 17 đã gây lo lắng lớn tại Quảng Bình. \n Điều đáng nói, khi phát hiện thì vị chuyên gia hang động này đang cùng các chuyên gia hang động khác và người khuân vác (tổng cộng 10 người) tiến hành thám hiểm trong rừng sâu Phong Nha – Kẻ Bàng nên càng gây băn khoăn. \n Chiều ngày 8.3, ngay khi đoàn thám hiểm ra khỏi rừng được được chăm sóc y tế xong, ông Nguyễn Châu Á (Công ty Oxalis) đã chia sẽ trạng thái đầy tâm tư. Theo đó, giữa Oxalis và vị chuyên gia không có mối liên hệ nào trong công việc nhưng vì Oxalis và Hiệp hội Hang động Hoàng Gia Anh đã thân tình nhiều năm nên khi biết sự việc, Oxalis đã hỗ trợ nhóm thám hiểm cũng như chính quyền và cơ quan y tế trong việc thu thập thông tin và những hỗ trợ khác liên quan đến xử lý bệnh tình cũng như du khách. \n Thế nhưng ông Châu Á buồn bã viết: “Trong khi đó tại Phong Nha, khi nhìn thấy nhân viên Oxalis đi ngang là mọi người bàn tán xôn xao, thậm chí tránh xa không tiếp xúc với nhân viên của chúng tôi. Đây thực sự là sự kỳ thị quá mức từ những tin đồn, hoặc do thiếu kiến thực hoặc thông tin của sự việc dẫn đến sự kỳ thị đó. Chúng tôi không đáng bị như vậy. Vì những tin đồn này trong vòng 24 giờ đã khiến 14 khách hủy tour Sơn Đoòng, gây thiệt hại 997 triệu đồng”. \n Và ngay khi có kết quả âm tính, ông Nguyễn Châu Á chia sẻ: “Ngày hôm nay chúng ta có thể ăn mừng cho tin vui này rồi đó. Nhưng các bạn ạ, những trường hợp như vừa rồi trong tương lai vẫn có thể sẽ xảy ra. Và người rơi vào diện cách ly có thể là người thân hoặc thậm chí bản thân của chúng ta nhằm bảo đảm kiểm soát sự lây lan cũng như phòng ngừa lây lan trong cộng đồng”. \n “Ở Oxalis chúng tôi đã lên phương án và quy trình xử lý đối với các trường hợp nghi nhiễm Covid-19. Chúng tôi cam kết minh bạch thông tin và phối hợp với cơ quan y tế xử lý đúng quy định. Chúng tôi cam kết không giấu giếm trường hợp có triệu chứng cho dù chúng tôi có bị kỳ thị hay xa lánh. Chúng tôi tôn trọng khách của mình và bảo đảm họ được đối xử tốt nhất trong mọi khả năng có thể”. \n Trước đó, khi xong thủ tục nhập cảnh tại Nội Bài, chuyên gia hang động Joshua Brian Bratchley tiếp tục nối chuyến bay đến sân bay Đồng Hới (Quảng Bình) vào tối cùng ngày 2.3, rồi di chuyển đến lưu trú ở Charm's Homestay tại Phong Nha. Chia sẻ với chúng tôi, Charm's Homestay cho hay, khi biết thông tin, cơ sở đã phối hợp với lực lượng chức năng để phun thuốc khử trùng và cách ly những người liên quan. \n Nay khách âm tính với SARS-CoV-2 khiến mọi người ở Phong Nha thở phào nhẹ nhõm, tiếp tục những công việc phục vụ du khách chu đáo và đảm bảo an toàn. ",
    "tags": [
        "Phong Nha",
        "Sars-Cov-2",
        "Du Khách Người Anh",
        "Oxalis",
        "Viện Pasteur Nha Trang"
    ]
}