{
    "url": "https://thanhnien.vn/nhieu-du-khach-den-da-nang-bat-ngo-khi-nhan-lai-tai-san-danh-roi-post933861.html",
    "file": [
        "data",
        "2020",
        "933861.json"
    ],
    "title": "Nhiều du khách đến Đà Nẵng bất ngờ khi nhận lại tài sản đánh rơi",
    "datetime": "2020-03-12T20:06:00+0700",
    "author": "Nguyễn Tú",
    "abstract": "Những ngày gần đây, nhiều du khách đến TP.Đà Nẵng, trong đó một người Nhật Bản và một thủy thủ tàu sân bay Mỹ USS Theodore Roosevelt, đã vui mừng khi nhận lại được tài sản đánh rơi.",
    "content": " Trước đó, chiều cùng ngày, 3 du khách Nhật Bản được anh Hồ Trung Thọ, nhân viên Công ty H.I.S (16 Lý Thường Kiệt, P.Thạch Thang, Q.Hải Châu, TP.Đà Nẵng) đưa ra biển Đà Nẵng dạo chơi. \n Tại đó, chị Kudo Yuka đánh rơi một điện thoại iPhone 8, mọi người tìm kiếm bất thành. Rất may, anh Phạm Phú Đông, người địa phương đã nhặt được, mang đến trạm điều hành bãi tắm nhờ tìm người đánh rơi. \n Đến 18 giờ cùng ngày, anh Thọ đã đưa du khách Kudo Yuka đến nhận lại tài sản. \n Cũng trong ngày 10.3, Đồn Biên phòng cửa khẩu Cảng Đà Nẵng đã trả lại chiếc ví cho chị Huỳnh Thị Ánh Ngọc (ngụ P.Hòa Thọ Tây, Q.Cẩm Lệ, TP.Đà Nẵng). \n Chị Ngọc là vợ của anh Trần Ngọc Hùng, trước đó, sáng 4.3, anh Hùng đến khu vực Trạm biên phòng cửa khẩu Cảng Tiên Sa làm việc thì đánh rơi ví, bên trong có giấy phép lái xe, giấy đăng ký xe đứng tên anh, cùng 4,2 triệu đồng. \n Lực lượng biên phòng nhặt được nên liên hệ để trả lại, do anh Hùng bận công tác nên vợ anh nhận thay và gửi lời cảm ơn sâu sắc đến cán bộ chiến sĩ.  \n Trước đó, ngày 8.3, Công ty Mai Linh chi nhánh Đà Nẵng cũng đã trả lại tài sản cho thủy thủ tàu sân bay Mỹ USS Theodore Roosevelt. \n Số tài sản gồm ví, giấy tờ tùy thân và điện thoại iPhone, do du khách này bỏ quên trên taxi Mai Linh khi tài xế Lê Văn Mẫn chở trong đêm 7.3. \n Thủy thủ này đi từ đường Lê Duẩn về Cảng Tiên Sa đường Yết Kiêu, nơi tàu neo đậu. Tài xế Lê Văn Mẫn phát hiện du khách quên tài sản, nhưng không liên hệ được nên nhờ Sở Du lịch và Sở Ngoại vụ phối hợp tìm kiếm. ",
    "tags": [
        "Du Khách",
        "Đánh Rơi",
        "Du Lịch Đà Nẵng",
        "Trả Lại Tài Sản",
        "Biển Đà Nẵng"
    ]
}