{
    "url": "https://thanhnien.vn/nhieu-ca-nhiem-covid-19-phat-hien-hang-quan-trung-tam-thuong-mai-tphcm-vang-hoe-post934121.html",
    "file": [
        "data",
        "2020",
        "934121.json"
    ],
    "title": "Nhiều ca nhiễm Covid-19 phát hiện, hàng quán trung tâm thương mại TP.HCM vắng hoe",
    "datetime": "2020-03-13T20:05:00+0700",
    "author": "Ngô Bảo Phương",
    "abstract": "Vừa mới ‘khởi sắc’ trở lại thì hiện nay hàng loạt các nhà hàng, khu ăn uống ở nhiều trung tâm thương mại trên địa bàn TP.HCM tiếp tục vắng bóng du khách, người ăn ngay sau khi Việt Nam xuất hiện liên tiếp các ca nhiễm Covid-19.",
    "content": " Theo ghi nhận của Thanh Niên, ngay sau khi có thông tin về ca nhiễm Covid-19 thứ 17 và nhiều ca dương tính được công bố, lượng thực khách, du khách tại các nhà hàng lớn nhỏ trong nhiều trung tâm mua sắm như Vạn Hạnh Mall, Takashimaya, Aeon Bình Tân... giảm đi bất ngờ. Không khí hoe vắng, đìu hiu tiếp tục bao trùm lên các khu ăn uống. \n “Vừa có công bố về ca nhiễm thứ 17, ngay lập tức hôm sau, lượng thực khách tìm đến ăn uống giảm đi đáng kể, chỉ còn khoảng 10%. Lượng khách du lịch cũng giảm như thế”, một nhân viên nhà hàng chia sẻ.  \n Nhiều quản lý nhà hàng cũng cho biết, vài ngày trước đó, nhờ tình hình dịch bệnh ở Việt Nam dần ổn định, lượng thực khách và du khách nước ngoài vì thế cũng bắt đầu tăng trở lại. Niềm vui mừng chưa được bao lâu thì cảnh cũ tái diễn. \n “Một tuần trước ngày Quốc tế Phụ nữ, thực khách bắt đầu đi lại, ăn uống bình thường, mọi người không còn e ngại nữa. Các nhà hàng ở đây cũng không thưa vắng khách như trước. Cùng với đó là việc kích cầu du lịch, nên lượng du khách ngoài nước cũng có dấu hiệu lạc quan. Song, chúng tôi chưa kịp vui mừng, thì nay tiếp tục ‘hóng’ khách. Lượng du khách ăn uống mỗi ngày chưa tới 10 người”, T.K.A, quản lý của một nhà hàng tại Aeon Mall Bình Tân than thở. \n Tại trung tâm thương mại Takashimaya, nơi thu hút lượng lớn du khách nước ngoài lâu này giờ cũng không còn đông đúc. Lượng khách thực khách phương Tây cũng chỉ đếm trên đầu ngón tay. \n “Trước đó, mặc dù chịu ảnh hưởng của dịch Covid-19, lượng thực khách Nhật, Trung, Hàn giảm nhiều, có thể lên đến 70 – 75%. Tuy nhiên, lượng khách Tây thì lai rai, không đến nỗi nào. Nhưng kể từ sau bùng phát ca nhiễm thứ 17 và thông tin về hai du khách người Anh bị nhiễm, thì hầu như sau đó, quán không còn thấy bóng du khách Tây. Không chỉ khách châu Á mà du khách Tây cũng không còn mặn mà nữa. Giờ nhà hàng chỉ còn loe hoe vài lượt khách Việt mà thôi”, chị Nguyễn Thị Anh Thư, một nhân viên nhà hàng chia sẻ. \n Dù trong tuần hay cuối tuần, tất cả hình thức nhà hàng, từ nướng, lẩu hay món ăn Hàn, Trung, Việt, Tây.... đều heo hút thực khách, chỉ còn rất ít lượng khách là dân địa phương. Nhân viên phục vụ ‘thảnh thơi’, chỉ biết tám chuyện với nhau để đốt cháy thời gian. \n Ngay đầu mùa dịch, nhằm để bảo vệ sự an toàn sức khỏe cho thực khách đến ăn uống, nhiều nhà hàng đã trang bị các bình nước sát khuẩn và hướng dẫn thực khách rửa tay. \n “Do đặc thù hình thức kinh doanh là ăn uống, nên nhà hàng chúng tôi không thể khuyến khích thực khách hay du khách mang khẩu trang khi ăn uống. Việc phát khẩu trang cho khách cũng không thể tiến hành. Tuy nhiên, để bảm bảo vệ sinh và sức khỏe của khách hàng trước dịch bệnh, chúng tôi có trang bị cho thực khách nước sát khuẩn, nước rửa tay ở quần tiếp tân và trong nhà vệ sinh”, chị Ngọc Châu, nhân viên thu ngân cho biết. \n Tại có quầy thu ngân hay lối đi vào của các nhà hàng, nhân viên đặt một chai nước rửa trên chiếc kệ. Theo đó, khi bước vào đặt bàn, gọi món, thực khách sẽ được nhân viên nhà hàng chỉ dẫn rửa tay trước khi ăn uống và cả trước lúc thực khách ra về. ",
    "tags": [
        "Covid-19",
        "Trung Tâm Thương Mại",
        "TP.HCM",
        "Du Khách",
        "Vắng Hoe",
        "Nhà Hàng",
        "Trung Tâm Thương Mại Tphcm",
        "Du Lịch",
        "Du Khách",
        "Ca Nhiễm 17",
        "Dịch Covid-19"
    ]
}