{
    "url": "https://thanhnien.vn/tay-pho-bui-vien-van-khong-khau-trang-du-9-du-khach-anh-da-nhiem-covid-19-post934304.html",
    "file": [
        "data",
        "2020",
        "934304.json"
    ],
    "title": "Tây phố Bùi Viện vẫn không khẩu trang dù 9 du khách Anh đã nhiễm Covid-19",
    "datetime": "2020-03-13T08:11:00+0700",
    "author": "Như Võ",
    "abstract": "Tại các nhà hàng, quán bar khu phố Tây Bùi Viện, TP.HCM phần lớn nhân viên đều được trang bị khẩu trang trong lúc phục vụ. Thế nhưng, du khách Tây tấp nập đến đây vẫn không hề đeo khẩu trang.",
    "content": " Dù diễn biến phức tạp của dịch Covid-19 thời gian gần đây, các hàng quán khu phố Tây Bùi Viện (Q.1, TP.HCM) vẫn duy trì mở cửa đón khách đều đặn. \n Lượng khách có giảm nhưng không khí vẫn khá nhộn nhịp. Để kinh doanh an toàn trong mùa dịch bệnh, nhiều nơi đã có chủ trương cho toàn bộ nhân viên phục vụ mang khẩu trang và khuyến khích mọi người rửa tay thường xuyên. \n Họ nhắc nhở nhau cẩn thận và rửa tay thường xuyên. Tuy nhiên, không thấy ở đâu chuẩn bị nước rửa tay khô cho khách đến quán. \n Theo như anh N.Q.M – nhân viên phục vụ quán bar Champion cho biết: “Khoảng trong 1 tuần nay, lượng khách du lịch tới lui khu này giảm mạnh. Chỉ có khách Tây đến chơi là chủ yếu thôi, quán mình thì không chủ trương né khách đến từ đâu hết. Nên mọi người cũng nhắc nhau phải tự giác đề phòng lây lan dịch bệnh, quản lý luôn dặn phải rửa tay thường xuyên và mang khẩu trang khi nói chuyện, phục vụ khách.” \n Mặc dù đã có một số động thái nhất định để phòng dịch, các hàng quán quanh khu vực phố Tây phần lớn chưa thấy có chuẩn bị nước rửa tay khô tại bàn cho khách. Sau khi thực khách ra về, bàn ăn được lau dọn với khăn mềm như thường lệ. Tại một số nơi, chỉ có nhân viên phục vụ bàn mới mang khẩu trang, nhân viên giữ xe và bảo vệ lại không mang. \n Làm việc mỗi ngày trong môi trường tiếp xúc với nhiều người nước ngoài, một số nhân viên cảm thấy có chút lo lắng. Tại khu Bùi Viện, du khách Châu Âu, châu Mỹ đa số đều không đeo khẩu trang, họ đi lại, trò chuyện rất bình thản. \n Chị Hà Phương – quản lý một quán ăn cho biết: “Phần lớn người nước ngoài đến đây họ không đeo khẩu trang đâu. Nên chủ yếu nhân viên phải tự giác để bảo vệ mình thôi. Khi họ đến, mình cũng có dặn nhân viên nhắc nhở họ rửa tay trước khi dùng bữa. Nhưng không phải ai cũng thoải mái làm theo đề nghị của mình. Mình đâu làm căng được, phải giữ khách chứ kinh doanh thời này đang khó khăn mà.” ",
    "tags": [
        "Bùi Viện",
        "Phố Tây",
        "Khách Tây",
        "Covid-19",
        "Khẩu Trang",
        "Nước Rửa Tay",
        "Phòng Dịch",
        "Du Khách Anh",
        "Bị Nhiễm"
    ]
}