{
    "url": "https://thanhnien.vn/nhieu-ca-nhiem-covid-19-phat-hien-pho-am-thuc-sai-gon-vang-ngat-giam-70-khach-post934745.html",
    "file": [
        "data",
        "2020",
        "934745.json"
    ],
    "title": "Nhiều ca nhiễm Covid-19 phát hiện: Phố ẩm thực Sài Gòn vắng ngắt giảm 70% khách",
    "datetime": "2020-03-15T20:01:00+0700",
    "author": "Ngô Bảo Phương",
    "abstract": "Phố ẩm thực Vĩnh Khánh (Q.4), nơi thu hút người Sài Gòn và du khách ăn nhậu đông vui buổi tối lại tiếp tục lâm vào cảnh đìu hiu khi dịch Covid-19 bùng phát với nhiều người nhiễm được Bộ Y tế công bố.",
    "content": " Theo ghi nhận của Thanh Niên, kể từ lúc dịch Covid-19 hoành hành, nhiều hàng quán, phố xá, địa điểm vui chơi du lịch trên địa bàn TP.HCM bước vào trạng thái hoe vắng thực khách. Có nhiều nơi lượng khách giảm đến 70%, hàng loạt quán xá lâm vào ế ẩm, thậm chí đóng cửa. \n Trước ngày 7.3, các hàng quán có dấu hiệu khởi sắc, với lượng thực khách dần tăng trở lại. Tại con phố ẩm thực Vĩnh Khánh (quận 4), bắt đầu có nhiều du khách Tây đi lại và thưởng thức ẩm thực Việt trên con phố này. Song chưa được bao lâu, thì nay các hàng quán nơi đây “tái diễn” cảnh hoe vắng, lác đác vài thực khách nước ngoài. \n “Vài hôm trước, lượng khách đến với các quán ăn ở đây bắt đầu có xu hướng tăng. Số lượng du khách nước ngoài, chủ yếu là khách Tây cũng tăng lại khoảng 50% so với trước mùa dịch. Lúc đó, các quán như chúng tôi có chút vui mừng, thở phào nhẹ nhõm vì có thể duy trì được quán. Nhưng thật không ngờ, chưa đầy một tuần, dịch bệnh xuất hiện trở lại. Chúng tôi tiếp tục chịu cảnh ‘ngồi không chờ khách\", một chủ quán chia sẻ. \n Trước khi xuất hiện ca nhiễm thứ 17, rồi một loạt ca được công bố một số thực khách cho biết, con phố này có phần vui hơn trước đây. “Cách đây khoảng 2 tuần, mình có đi đến phố này để tìm mua một món ăn. Lúc đó, quán nào cũng vắng cả, một vài quán có được vài khách. Cả con đường “buồn” lắm. Hôm 6.3, mình quay lại thì thấy nó vui hơn hẳn. Mặc dù không đông đến mức kẹt xe, nhưng mình nghĩ trong đợt Covid-19 này, như vậy là khả quan lắm rồi”, khách hàng Lâm Gia Hân nhận định. \n Chỉ vài ngày sau đó, cả con phố ẩm thực Vĩnh Khánh nhanh chóng vắng bóng thực khách, hàng loạt quán xá đầy ghế trống. Đặc biệt, du khách phương Tây cũng vơi đi một nửa. \n “Khi chưa có dịch bệnh, lượng khách nước ngoài đến với quán rất đông, mỗi đêm có thể phục vụ đến 9 – 10 bàn. Nhân viên làm việc không ngơi tay. Sau hơn một tháng vắng bóng vì dịch, lượng khách chỉ còn lại một nửa. Nay, quán tiếp tục chịu cảnh ế ẩm như trước”, anh T.K.A, chủ một quán nhận cho biết. \n Theo anh T.K.A, lượng thực khách Tây hiện còn ăn uống ở đây là do đã đến Sài Gòn trước khi Việt Nam phát dịch lần 2. Do đó, họ rất thoải mái đi lại và ăn uống. Khoảng 2 – 3 ngày nay thì lượng du khách mới không còn thấy nữa. \n Trái với hình ảnh “đông vui” trước đó vài ngày, con phố ăn uống Vĩnh Khánh hôm nay lại đìu hiu vắng bóng du khách nước ngoài. Các quán ăn, quán nhậu chỉ còn lại vài lượt thực khách là người địa phương. \n Nhiều chủ quán tiếp tục “cầu trời khấn Phật” cho mau hết dịch, để hàng quán trở lại đông khách như trước. “Dù vẫn có vài lượng khách mỗi ngày đến quán, nhưng doanh thu của quán vẫn không đủ cho việc chi trả mặt bằng, nhân viên. Cả hơn tháng nay, quán tôi cũng chỉ bán để cầm cự, tới đâu hay tới đấy. Khi nào chống không nổi thì dẹp thôi, chứ tình hình chung mà. Bây giờ, chúng tôi chỉ biết cầu cho dịch sớm được dập tắt để chúng tôi được tiếp tục công việc làm ăn”, chị Thu Nguyệt bày tỏ. \n Với tình trạng ế ẩm kéo dài, chị T.H chủ quán nhậu Q.H sắp không thể cầm cự nổi. “Trước đây không có dịch, doanh thu của quán mỗi đêm từ 5 – 10 triệu đồng. Đêm nào ít nhất cũng 4 triệu. Còn bây giờ như em thấy đấy, quán chị ế quá. Mỗi đêm thu chưa được 2 triệu, thì lấy đâu ra tiền để chi trả các thứ. Tình tình như vầy cũng kéo dài hơn một tháng nay rồi. Nếu kéo dài mãi, chắc chị phải tạm thời đóng cửa thôi em”, chị T.H than thở. \n Còn với anh Tuấn chủ quán thì: “Gần hai tháng nay, doanh thu không đủ nên tôi phải vay nóng thêm 20 triệu đồng tiền để bù vào. Vừa mới hết dịch lần một,  tôi hi vọng có thể buôn bán lại, gom tiền trả nợ. Không ngờ, giờ mình phải tiếp tục điêu đứng, không biết phải tính tiếp như thế nào”. ",
    "tags": [
        "Covid-19",
        "Phố Ẩm Thực",
        "Vĩnh Khánh",
        "Quận 4",
        "Du Khách Tây",
        "Vắng Khách",
        "Du Khách",
        "Du Lịch",
        "Ca Nhiễm Thứ 17"
    ]
}