{
    "url": "https://thanhnien.vn/ngan-covid-19-lan-rong-nhieu-quoc-gia-va-vung-lanh-tho-ban-lenh-cam-nhap-canh-post935158.html",
    "file": [
        "data",
        "2020",
        "935158.json"
    ],
    "title": "Ngăn Covid-19 lan rộng, nhiều quốc gia và vùng lãnh thổ ban lệnh cấm nhập cảnh",
    "datetime": "2020-03-14T19:36:00+0700",
    "author": "Như Võ",
    "abstract": "Sau khi Tổ chức Y tế Thế giới (WHO) tuyên bố Covid-19 là đại dịch, hàng loạt quốc gia và vùng lãnh thổ đã chỉnh sửa chính sách nhập cảnh nhằm ngăn chặn sự lây lan của dịch Covid-19 trên diện rộng.",
    "content": " Sau đây là danh sách một số quốc gia và vùng lãnh thổ đã ban hành chính sách hạn chế nhập cảnh đối với công dân nước ngoài. \n Lệnh cấm nhập cảnh của Mỹ được áp dụng cho công dân của 26 nước trong khối Schengen. Riêng Anh và Ireland, những nơi đang có dịch bệnh diễn biến phức tạp không nằm trong chính sách cấm nhập cảnh. \n Ngoài ra, hành khách đã đến Trung Quốc và Iran trong vòng 14 ngày gần đây không được phép nhập cảnh. \n Hành khách đã quá cảnh và đến Trung Quốc trong vòng 14 ngày qua sẽ không được phép nhập cảnh hay quá cảnh tại Úc. \n Hành khách đã đến Iran, Hàn Quốc hay Ý trong tháng qua không được phép nhập cảnh vào Úc trong thời gian 14 ngày kể từ khi họ rời các quốc gia trên. \n Hành khách từ Iran, Ý, Nhật Bản hoặc Hàn Quốc đi đến Bắc Kinh, Quảng Châu hoặc Thượng Hải sẽ bị cách ly trong 14 ngày. \n Bắc Kinh đã ra lệnh cách ly 14 ngày cho toàn thể du khách quốc tế đến đây trong mùa dịch. Người nhập cảnh với mục đích công việc phải lưu trú trong khách sạn đã được chính quyền chỉ định và được kiểm tra virus ngay tại đó. Hành khách không được tùy tiện di chuyển cho đến khi có kết quả xét nghiệm. \n Du khách đã ở tỉnh Hồ Bắc của Trung Quốc trong 14 ngày qua và những người có hộ chiếu từ khu vực đó, không được phép nhập cảnh Hàn Quốc. \n Visa Hàn Quốc do Lãnh sự quán Vũ Hán ở tỉnh Hồ Bắc cấp, visa được cấp cho công dân Nhật Bản (tại Cơ quan Ngoại giao Hàn Quốc tại Nhật Bản) trước ngày 9.3 sẽ không có hiệu lực. \n Hành khách đã ở hoặc đi qua Hàn Quốc, tỉnh Hồ Bắc của Trung Quốc trong 14 ngày qua không được phép nhập cảnh vào Hồng Kông. \n Hành khách đã từng đến Trung Quốc, Iran, các vùng Emilia-Romagna, Lombardy và Veneto của Ý nhập cảnh Hồng Kông sẽ được cách ly trong vòng 14 ngày. Từ 14.3, lệnh cấm sẽ mở rộng thêm cho một số vùng của Pháp, Đức, Nhật và Tây Ban Nha. \n Ấn Độ hiện đang đình chỉ cấp tất cả visa du lịch và áp dụng cách ly 14 ngày đối với tất cả khách du lịch trên toàn thế giới. \n Hành khách và phi hành đoàn đã từng ở Trung Quốc hoặc các khu vực bị ảnh hưởng của Ý, Hàn Quốc và Iran trong 14 ngày qua không được phép nhập cảnh hoặc quá cảnh tại Indonesia. \n Khách du lịch không được phép nhập cảnh theo đường hàng không qua các sân bay ở các khu vực: Alessandria, Asti, Lombardy, Modena, Novara, Padova, Parma, Pesaro và Urbino, Piacenza, Reggio Emilia, Rimini, Treviso-Venice, Verbano-Cusio-Ossola và Vercelli. \n Nhật Bản cấm nhập cảnh đối với những hành khách đã ở các khu vực bị nhiễm dịch của Trung Quốc, Hàn Quốc hoặc Ý trong vòng 14 ngày qua. \n Thái Lan đã đình chỉ chính sách miễn thị thực cho du khách từ Hồng Kông, Hàn Quốc và Ý; tạm ngưng cấp visa cho khách du lịch từ Bulgaria, Bhutan, Síp, Ethiopia, Fiji, Georgia, Ấn Độ, Kazakhstan, Malta, Mexico, Nauru , Papua New Guinea, Romania, Nga, Ả Rập Saudi, Uzbekistan, Vanuatu và Trung Quốc. \n Khách du lịch muốn nhập cảnh phải nộp đơn xin visa trước và xuất trình giấy chứng nhận y tế âm tính với Covid-19.  \n Ngoài ra, Malaysia, Nga, Norway, Sri Lanka, Thổ Nhĩ Kỳ, Áo, Croatia, Hy Lạp và Cộng hòa Czech cũng đã có nhiều thay đổi đáng kể trong chính sách nhập cảnh. ",
    "tags": [
        "Nhập Cảnh",
        "Cấm Nhập Cảnh",
        "Cấm Bay",
        "Công Dân Nước Ngoài",
        "Dịch Covid-19"
    ]
}