{
    "url": "https://thanhnien.vn/tranh-luan-chuyen-khach-tay-phat-khoc-vi-6-khach-san-tu-choi-trong-mua-dich-covid-19-post935626.html",
    "file": [
        "data",
        "2020",
        "935626.json"
    ],
    "title": "Tranh luận chuyện khách Tây 'phát khóc' vì 6 khách sạn từ chối trong mùa dịch Covid-19",
    "datetime": "2020-03-16T08:44:00+0700",
    "author": "Ngữ Yên",
    "abstract": "Câu chuyện một du khách nước ngoài tới Ninh Bình đã “phát khóc” vì đi tới 6 khách sạn đều bị từ chối cho thuê phòng trong cao điểm dịch Covid-19, làm dấy lên lo ngại nếu không có ứng xử phù hợp, liệu qua dịch còn ai dám đến Việt Nam?",
    "content": " TS Nguyễn Thu Thủy, Trường ĐH KHXH-NV (ĐH Quốc gia Hà Nội), vô cùng lo lắng khi nhận được chia sẻ từ một người em về việc có du khách “phát khóc” ở Ninh Bình vì đi 6 khách sạn đều bị từ chối lưu trú. \n “Thấy khách Tây cứ lang thang đi hỏi phòng. Có đứa bảo tao bị 6 khách sạn từ chối rồi. Có đứa em vừa nói không nhận nữa, nó bật khóc ngay. Đến là tội cho khách. Phải có cách nào chứ không sẽ xấu hình ảnh Việt Nam”, TS Thủy trích lại tin nhắn của người em để bày tỏ sự đồng cảm. \n Tuy nhiên, bà cũng chia sẻ với nỗi lo của cơ sở lưu trú: “Thực tế là đến giờ này Việt Nam đã có 18 ca nhiễm có nguồn gốc trực tiếp từ Anh. Không ai biết khách nước ngoài đó có mặt trên những chuyến bay có người nhiễm Covid-19 hay không… Phản ứng như vậy là dễ hiểu”. \n Ông Bùi Văn Mạnh, Phó giám đốc Sở Du lịch Ninh Bình, cho biết đúng là người dân cũng sợ nhận khách nước ngoài vì dịch. “Về mặt nhà nước thì mình không chỉ đạo dừng đón khách. Chúng tôi chỉ yêu cầu khách nào trốn khai báo y tế thì báo cho cơ quan nhà nước đến để cách ly”, ông Mạnh cho biết. \n Theo ông Mạnh, vị khách nước ngoài “vất vả vì khách sạn” sau đó đã được tư vấn và đưa về Gold Hotel. “Hiệp hội Du lịch Ninh Bình cũng rất có trách nhiệm trong việc vận động các khách sạn cho khách nước ngoài lưu trú”, ông Mạnh nói thêm. \n Về phản ứng không nhận khách, TS Lương Hoài Nam, thành viên Hội đồng tư vấn du lịch, cho rằng: “Tôi không quy kết những khách sạn từ chối du khách Tây là kỳ thị. Họ lo. Họ có quyền lo. Họ có cơ sở để lo. Quan trọng hơn là giải quyết thế nào cho hợp tình, hợp lý”. \n Tại hội nghị ngành du lịch ứng phó dịch Covid-19 do Tổng cục Du lịch tổ chức ngày 6.2, chống kỳ thị khách cũng là vấn đề được bàn. Theo đó, nụ cười Việt Nam là cần thiết trong những ngày chống dịch. Nếu chúng ta ân cần với khách, họ sẽ quay lại. Còn không, khi dịch qua đi, khách nước ngoài không muốn đến Việt Nam nữa. \n TS Lương Hoài Nam cho rằng các địa phương nên quy hoạch ngay một số khách sạn, hỗ trợ biện pháp phòng dịch tăng cường, thỏa thuận với khách về giá phòng, giá dịch vụ và thông báo rộng rãi cho khách Tây có nhu cầu tìm khách sạn. \n Cũng theo ông Nam, những khách sạn đang phục vụ du khách Tây thì tiếp tục phục vụ bình thường, nhưng cần liên hệ chặt chẽ với cơ quan kiểm soát bệnh tật để được hướng dẫn và hỗ trợ khi cần thiết. “Không kỳ thị du khách Tây, mà phục vụ họ một cách an toàn, có tổ chức”, ông Nam cho biết. \n Ông Lê Quốc Vinh, chuyên gia marketing, cho rằng: “Giải pháp căn cơ phải là “quy hoạch” khách nước ngoài về những nơi có thể kiểm soát tốt. Tất nhiên là không có giải pháp nào là hoàn hảo, nhưng nên suy nghĩ tích cực. Làm sao để người nước ngoài vẫn sẽ đến Việt Nam sau dịch là điều cần nghĩ đến từ bây giờ”. \n  TS Thủy lại đề nghị xây dựng ngân hàng dữ liệu của các cơ sở lưu trú, dịch vụ toàn quốc để cung cấp thông tin khách du lịch. “Nếu bạn biết số điện thoại, email công khai của bất cứ nhà nghỉ, khách sạn, nhà hàng, điểm du lịch, hãy cung cấp cho Ban Chỉ đạo chống dịch. Chúng tôi chỉ cần các dữ liệu công khai, không cần thông tin cá nhân, và chỉ phục vụ cho mục đích chống dịch, và cứu vãn hình ảnh du lịch của VN”, bà Thủy nói. \n Chiều 15.3, ông Nguyễn Văn Sơn, Phó chủ tịch UBND TP.Hội An (Quảng Nam), cho biết lượng khách nước ngoài được quản lý rất chặt chẽ. Khách nước ngoài đến Hội An trước thời điểm dịch chưa bùng phát thì vẫn lưu trú bình thường, nhiều người ở cả tháng. \n Theo ông Sơn, nếu phát hiện trường hợp lo ngại dịch mà kỳ thị, lo sợ, né tránh thì địa phương sẽ vận động, giải thích cho người dân hiểu. \n Trong khi đó, bà Vũ Thị Anh Thư, Chủ tịch UBND P.Phú Hội, TP.Huế (Thừa Thiên-Huế), cho hay thông tin về sự kỳ thị đối với du khách đã khiến bà lo lắng, nên sẽ cử cán bộ phường nắm tình hình để khuyến cáo các chủ cơ sở kinh doanh, người dân có những ứng xử hài hòa, chuẩn mực, vừa phòng chống dịch hiệu quả vừa giữ chân du khách. ",
    "tags": [
        "Covid-19",
        "Khách Tây",
        "Du Khách Nước Ngoài",
        "Khách Sạn",
        "Covid-19",
        "Du Lịch"
    ]
}