{
    "url": "https://thanhnien.vn/de-xuat-dung-resort-lam-khu-cach-ly-tra-phi-cho-nguoi-ve-tu-vung-dich-covid-19-post935857.html",
    "file": [
        "data",
        "2020",
        "935857.json"
    ],
    "title": "Đề xuất dùng resort làm khu cách ly trả phí cho người về từ vùng dịch Covid-19",
    "datetime": "2020-03-16T18:07:00+0700",
    "author": "Trinh Nguyễn",
    "abstract": "TS Lương Hoài Nam, thành viên Hội đồng tư vấn du lịch, đề xuất dùng resort làm cơ sở cách ly trả phí cho người Việt về từ vùng có dịch Covid-19, trong đó có du học sinh.",
    "content": " Cách ly trả phí cho người Việt về từ vùng dịch Covid-19 đang là câu chuyện dự kiến sẽ nóng trong những ngày tới. Theo dự đoán, nhiều học sinh, sinh viên, người lao động Việt Nam về từ các quốc gia, vùng lãnh thổ có dịch Covid-19. \n Vùng dịch Covid-19 có thể hiểu là các nước thuộc khu vực Schengen (Áo, Bỉ, Cộng hòa Séc, Đan Mạch, Estonia, Phần Lan, Pháp, Đức, Hy Lạp, Hungary, Iceland, Ý, Latvia, Liechtenstein, Litva, Luxembourg, Malta, Hà Lan, Na Uy, Ba Lan, Bồ Đào Nha, Slovakia, Slovenia, Tây Ban Nha, Thụy Điển và Thụy Sĩ), Vương quốc Anh và Bắc Ireland, Trung Quốc, Hàn Quốc, và Iran. \n Những ngày qua đã có nhiều người Việt từ nước ngoài trở về do lo sợ dịch Covid-19. Số lượng này trong thời gian tới còn có thể tăng. “Việt Nam càng áp dụng các biện pháp phòng chống dịch mạnh thì càng nhiều người Việt ở nước ngoài tin tưởng vào khả năng ngăn chặn dịch lây lan ở nước ta và... càng muốn về nước lánh dịch, đặc biệt những người ở các điểm nóng châu Âu”, TS Lương Hoài Nam, thành viên Hội đồng tư vấn du lịch, dự báo. \n Ông Nam cũng băn khoăn về việc cách ly của những người này. Theo ông, các cơ sở cách ly ở nước ta phần lớn sử dụng doanh trại quân đội. Do đó, sẽ có mặt tốt là được bảo vệ chặt chẽ, được khử trùng ở mức độ cao nhất, được cán bộ, chiến sĩ hết lòng phục vụ. Tuy nhiên, mức độ tiện nghi của doanh trại quân đội không thể như ở nhà, như ở chỗ các bạn ở bên Tây. \n Chính vì thế, theo ông Nam, số lượng người Việt Nam từ nước ngoài trở về ngày càng đông, cần phương án cách ly sao cho vừa giảm tải cho các cơ sở cách ly hiện nay, vừa để những người bị cách ly có một cuộc sống hàng ngày dễ chịu hơn. \n Ông Nam đưa ra phương án: Chính phủ cân nhắc lấy một số resort làm cơ sở cách ly trả phí. “Đằng nào nhiều resort bây giờ cũng rất vắng khách, không ít resort ngừng hoạt động, việc mượn chúng làm cơ sở cách ly không khó. Những người chọn cách ly ở các resort chắc sẽ vui vẻ trả tiền bù đắp chi phí. Tôi nghĩ những người ở nước ngoài về sẵn sàng trả tiền để có các điều kiện cách ly tốt hơn nhiều so với các doanh trại quân đội. Để các resort nhiều nơi vắng teo, trong khi các doanh trại quân đội có thể sớm quá tải thì chưa hợp lý”, ông Nam cho biết. \n Việc lấy resort làm nơi cách ly trả phí này được người nhà nhiều du học sinh hưởng ứng. “Con của người nhà tôi ở Hàn về vào cách ly. Mẹ cháu sẵn sàng chi cho con 1 triệu đồng/ngày nhưng chưa được chấp nhận. Nếu đề xuất này được chấp nhận thì 3 bên cùng có lợi. Vả lại, không để bộ đội ta dầm mưa dãi nắng nhường nhà cho dân cách ly lâu vì còn giữ sức khỏe khi cần chiến đấu”, bà Trần Thanh Giang, một trong những người hưởng ứng đề xuất của ông Nam, bày tỏ. \n Trước đó, Bộ VH-TT-DL cũng đã có văn bản đề nghị các tỉnh, thành rà soát, lựa chọn một số cơ sở lưu trú du lịch để làm nơi cách ly có trả phí cho người về từ vùng dịch. Địa phương phải gửi danh sách các cơ sở theo các hạng sao kèm giá phòng ngủ và dịch vụ (theo mức giá ưu đãi) để Bộ báo cáo Ban Chỉ đạo quốc gia phòng, chống dịch Covid-19 thông báo cho các đối tượng phải cách ly đăng ký. \n Tuy nhiên, hiện tại các tỉnh, thành chưa gửi đủ báo cáo danh sách nơi cách ly trả phí này. Ông Nguyễn Trùng Khánh, Tổng cục trưởng Tổng cục Du lịch, cho biết hiện vẫn còn 6 địa phương chưa gửi báo cáo. \n Tại Hà Nội, một trong những điểm nóng do có sân bay quốc tế, ông Trần Đức Hải, Giám đốc Sở Du lịch, cho biết: “Hiện đang bố trí và thực hiện việc cách ly tự trả phí tại các khách sạn. Một khách sạn 3 sao trên phố lớn ở trung tâm đang thực hiện. Sở cũng đang bố trí và làm việc với một số khách sạn nữa”. ",
    "tags": [
        "Cách Ly Trả Phí",
        "Người Việt Về Từ Vùng Dịch",
        "Covid-19"
    ]
}