{
    "url": "https://thanhnien.vn/khach-tay-tranh-luan-viec-buoc-deo-khau-trang-noi-cong-cong-phong-dich-covid-19-post935989.html",
    "file": [
        "data",
        "2020",
        "935989.json"
    ],
    "title": "Khách Tây tranh luận việc buộc đeo khẩu trang nơi công cộng phòng dịch Covid-19",
    "datetime": "2020-03-20T12:10:45+0700",
    "author": "Như Võ",
    "abstract": "Thông báo yêu cầu bắt buộc đeo khẩu trang nơi công cộng giữa cao điểm dịch Covid-19 thu hút sự quan tâm lớn của người dân, cũng như các du khách Tây, khách nước ngoài trên các nhóm, hội Facebook.",
    "content": " Phần lớn người nước ngoài tỏ vẻ thiện chí và ủng hộ, tuy nhiên một số vẫn cảm thấy đây là việc làm không cần thiết. \n Theo yêu cầu của Thủ tướng Chính phủ, kể từ ngày 16.3, công dân Việt Nam lẫn du khách nước ngoài đều phải đeo khẩu trang tại các nơi công cộng có tập trung đông người. Đón nhận thông báo này, cộng đồng người nước ngoài có nhiều ý kiến trái chiều. \n Cụ thể, trên trang Vietnam is awesome, nhiều tài khoản của du khách nước ngoài bày tỏ ý kiến ủng hộ động thái của chính phủ. Tài khoản HN Landz bình luận: “Mọi chuyện đang được kiểm soát rất tốt ở đây. Mong mọi người làm theo, hãy đeo khẩu trang và rửa tay thường xuyên, ho vào khăn tay và hạn chế ra nơi công cộng cho đến khi mọi thứ tốt hơn. Điều này tốt cho bạn và cho mọi người\". \n Tài khoản Angel Macia thì chia sẻ: “Làm ơn đừng phàn nàn và hãy làm theo chỉ dẫn của chính phủ. Chúng ta đã ở đây an toàn suốt thời gian qua trong lúc dịch bệnh bùng phát mạnh mẽ. Trân trọng\". \n Tài khoản Jay Park cũng bày tỏ tương tự: “Hãy nhớ rằng đeo khẩu trang không chỉ để bảo vệ chính bản thân bạn, mà còn bảo vệ mọi người xung quanh. Hãy tôn trọng quyết định của chính phủ Việt Nam và đeo khẩu trang khi đến nơi công cộng!” \n Bên cạnh sự đồng tình cũng có khá nhiều tranh cãi xung quanh vấn đề đeo khẩu trang. Nhiều người nước ngoài bình luận cho rằng họ cảm thấy việc đeo khẩu trang là không cần thiết. Hơn nữa, việc đeo khẩu trang không có khả năng bảo vệ tối ưu. \n Như tài khoản Steve B đã bình luận: “Không có bằng chứng nào cho thấy khẩu trang sẽ giúp phòng ngừa lây lan cả. Chưa kể ít ai đeo khẩu trang đúng cách. Nó dễ dơ vì chúng ta hay chạm vào, virus vẫn có thể thâm nhập qua phần bên hông của khẩu trang mà thôi\". \n Ngoài ra, nhiều người nước ngoài bày tỏ sự e ngại và lo lắng vì họ không biết chỗ bán khẩu trang, hoặc khi tìm mua thì khẩu trang liên tục hết hàng. \n Anh Tom Bradly chia sẻ: “Vấn đề là mua khẩu trang ở đâu. Tôi đã tìm mua chúng từ hồi Tết, chỉ có mỗi một chỗ là có bán nhưng lúc ấy tận tháng 2 cơ. Từ đó, việc tìm mua khẩu trang thực sự khó khăn. Có ngày tôi dành 4 tiếng đi khắp nơi từ các siêu thị, đến nhà thuốc, cửa hàng tiện lợi nhưng ở đâu cũng hết hàng cả. Khẩu trang cần phải được bán rộng rãi để người dùng tìm mua dễ dàng hơn”. \n Dưới bình luận này, nhiều người Việt cũng đã vào hồi đáp tận tình để chỉ dẫn chỗ mua khẩu trang cho Tom. Anh tỏ vẻ rất cảm kích và cho biết đã tìm được chỗ bán. ",
    "tags": [
        "Đeo Khẩu Trang",
        "Nơi Công Cộng",
        "Dịch Covid-19",
        "Du Khách Nước Ngoài"
    ]
}