{
    "url": "https://thanhnien.vn/mua-ve-may-bay-gia-re-mua-dich-covid-19-khach-hang-khoc-do-meu-do-post936187.html",
    "file": [
        "data",
        "2020",
        "936187.json"
    ],
    "title": "Mua vé máy bay giá rẻ mùa dịch Covid-19, khách hàng ‘khóc dở mếu dở’",
    "datetime": "2020-03-17T14:33:17+0700",
    "author": "Mai Hà",
    "abstract": "Nhiều khách hàng mua vé khuyến mãi “giải cứu” hàng không đợt dịch Covid-19 đang rơi vào tình cảnh phải bỏ vé, khi lần lượt nhiều địa phương xuất hiện bệnh nhân nhiễm Covid-19.",
    "content": " Chị H.T (ở quận Thanh Xuân, Hà Nội) cho biết, tranh thủ đợt khuyến mại đặc biệt của các hãng hàng không, chị đã đặt vé đi du lịch Phú Quốc cuối tháng 3 cho gia đình gần 10 người. So với giá vé khứ hồi Phú Quốc 3-4 triệu/người, giá vé đợt này khá rẻ, chỉ trung bình 1,5 - 2 triệu đồng/người; giá resort tại Phú Quốc cũng đang được khuyến mại giảm hơn 50%, khiến các thành viên trong gia đình chị và em trai rất hào hứng. \n Nhưng sự hào hứng không kéo dài được bao lâu, chị T. và gia đình bắt đầu phập phồng lo lắng khi các diễn biến dịch ngày càng phức tạp, kể từ khi Việt Nam xác định có bệnh nhân thứ 17 nhiễm Covid-19. Đặc biệt, tới 16.3 đã xuất hiện 1 bệnh nhân dương tính với SARS-CoV-2 tại Phú Quốc. \n “Vé máy bay, vé phòng khách sạn đã thanh toán, nhưng chúng tôi đành tính phương án huỷ, vì lo nếu tiếp xúc những chỗ đông người, đi lại di chuyển nhiều, nguy cơ lây nhiễm rất cao”, chị H.T chia sẻ. \n Tương tự chị H.T, chị H.Y (Hà Nội) cũng tranh thủ đợt nghỉ dài vì Covid-19 dự định đưa con đi du lịch xa. Nhưng trước số lượng ca nhiễm Covid-19 liên tục tăng trong vài ngày trở lại đây, chị Y. quyết định dừng kế hoạch du lịch. \n “Phòng khách sạn báo huỷ sớm thì không mất phí, nhưng vé máy bay mua dạng khuyến mãi (vé promotion) thì đành chịu mất tiền vì không có chính sách hoàn huỷ”, chị Y. nói. \n Từ đầu năm tới nay, trước ảnh hưởng sụt giảm của thị trường quốc tế cũng như nội địa do dịch Covid-19, các hãng hàng không liên tục tung ra các đợt giảm giá sâu để kích cầu đi lại. Mới nhất, từ 17.3, Vietjet giảm tới 70% giá vé trên tất cả các chặng bay quốc tế và trong nước. Trước đó, cuối tháng 2, hãng này cũng có chương trình khuyến mại giảm giá 50% cho các chặng bay nội địa và quốc tế. \n Tương tự, Vietnam Airlines cũng mở bán vé 0 đồng tới Singapore, Malaysia, hay chương trình “Mua sớm giá tốt” trên 50 chặng bay quốc tế. Bamboo Airways cũng liên tục tung ra các mức giá sốc để kích cầu đi lại, như đến Phú Quốc chỉ với 399.000 đồng/người... \n Giá vé giảm sốc khiến nhiều chặng bay có mức giá rất hấp dẫn, như chặng Hà Nội - Phú Quốc cuối tháng 3 của Vietjet chỉ có giá 99.000 đồng (vé Promo), nếu tính cả thuế phí chỉ có 500.000 người/người/chiều. Tương tự, vé từ Hà Nội - Buôn Ma Thuột của Vietjet có giá thấp nhất 199.000 đồng, nếu tính cả thuế phí là 613.000 đồng/người/chiều. \n Nhiều khách hàng buộc phải huỷ vé trong tháng 3 - 4 tới vì lo ngại dịch Covid-19 cho rằng, các hãng hàng không nên có chính sách hỗ trợ đổi chuyến miễn phí cho khách hàng, do việc phải huỷ đi lại trong thời điểm này vì lý do bất khả kháng. \n Theo quy định, vé khuyến mại (dạng vé promo) đều là vé có điều kiện. Hiện, chưa có chính sách miễn phí huỷ vé hay đổi chuyến miễn phí cho khách hàng mua vé khuyến mại. Vé promo có thể thay đổi giờ bay, ngày bay, thậm chí cả hành trình, song khách hàng phải bù thêm phí chênh lệch. \n Đại diện một hãng hàng không cho biết, đây là quy định chung được các hãng áp dụng. Tuy nhiên, trước những lý do bất khả kháng khiến khách hàng lo ngại không thể bay trong đợt dịch, hãng này cũng đang cân nhắc tính toán các phương án hỗ trợ hành khách, có thể áp dụng như chính sách bảo lưu vé (giữ nguyên chặng bay, nhưng được phép thay đổi ngày giờ bay trong 3 hoặc 6 tháng). Song, đây là chính sách mới nên phải được tính toán cụ thể trước khi xem xét có áp dụng chính thức hay không. ",
    "tags": [
        "Covid-19",
        "Vé Máy Bay Khuyến Mại",
        "Vietjet Air",
        "Bamboo",
        "Hàng Không",
        "Miễn Phí Huỷ Vé"
    ]
}