{
    "url": "https://thanhnien.vn/khach-tay-khoc-rong-vi-bi-tu-choi-phuc-vu-muon-huy-tour-ve-nuoc-post936239.html",
    "file": [
        "data",
        "2020",
        "936239.json"
    ],
    "title": "Khách Tây 'khóc ròng' vì bị từ chối phục vụ, muốn hủy tour về nước",
    "datetime": "2020-03-18T09:12:00+0700",
    "author": "Vũ Phượng",
    "abstract": "Dù có khai báo y tế đầy đủ, nhưng một số du khách Tây đã 'khóc ròng' khi đi tour du lịch Việt Nam mùa dịch Covid-19 vì nhiều điểm du lịch không chào đón, phải đi lòng vòng tìm chỗ ngủ qua đêm.",
    "content": " Đại diện công ty Images Travel - đơn vị chuyên đón khách nước ngoài vào Việt Nam cho biết nhiều đoàn khách Tây của họ đang trong tour du lịch Việt Nam đã “khóc ròng” vì nhiều điểm du lịch không chào đón, từ chối phục vụ. \n Mới đây nhất là đoàn du khách Pháp 18 người đến Việt Nam từ ngày 8.3. Theo kế hoạch, đoàn sẽ tham quan nhiều điểm ở Việt Nam tới cuối tháng 3 sẽ quay trở về Pháp. \n Đại diện công ty thông tin, theo lịch trình, đêm 16.3, sau khi tham quan ở Gia Lai, 18 du khách Pháp sẽ ngủ đêm ở Kon Tum rồi đi Hội An, nhưng cơ quan chức năng tỉnh Kon Tum đã thông báo với hướng dẫn viên nếu khách đến, cả đoàn sẽ bị cách ly, không được ở khách sạn. \n Chứng kiến cảnh bị từ chối phục vụ và phải đi tìm chỗ ngủ đêm ở tỉnh khác, chỉ có một số người vui vẻ chấp nhận, số còn lại tỏ ra mệt mỏi. Nhưng tất cả đều mong sớm được hủy tour để về nước. \n Dường như đây là tình cảnh chung, các du khách nước ngoài đều muốn quay về nước của mình khi đang du lịch Việt Nam mùa dịch Covid-19 nhưng các công ty du lịch không thể đặt được vé để đưa khách về sớm hơn dự định. Du khách phải tiếp tục trải nghiệm việc đi lòng vòng tìm nơi đón tiếp… \n Hiện 18 du khách Pháp đang ở TP.HCM và không cảm thấy bị kỳ thị do chủ trương của thành phố, chờ vé máy bay để về Pháp. Trong thời gian này, họ đi tham quan một số nơi ở TP.HCM nhưng trong tâm trạng không hứng thú. \n Tương tự, một đoàn khách Tây đi Cái Bè (Tiền Giang) nhưng không được tham quan nên phải vòng qua Vĩnh Long tham quan. Cả du khách và hướng dẫn viên đành theo phương án  \"tới đâu hay đó\", điểm nào không được phục vụ thì lại đi nơi khác.  \n “Khách Tây đã mua vé trước từ 6-9 tháng, hãng hàng không thì không trả lại tiền vé mà chỉ cho chuyển sang thành voucher có giá trị sử dụng trong 1 năm là điều rất vô lý. Không cho họ qua tham quan, du lịch nhưng cũng không trả lại tiền. Nếu chúng tôi bỏ tiền túi ra trả thì chúng tôi rất thiệt thòi, nhưng không trả thì mất hình ảnh du lịch Việt Nam”, đại diện công ty cho biết. ",
    "tags": [
        "Khách Tây",
        "Covid-19",
        "Du Khách",
        "Kỳ Thị Du Khách",
        "Tham Quan",
        "Du Lịch"
    ]
}