{
    "url": "https://thanhnien.vn/khach-tay-van-khong-deo-khau-trang-dao-pho-co-hoi-an-bat-du-co-chot-kiem-tra-post936914.html",
    "file": [
        "data",
        "2020",
        "936914.json"
    ],
    "title": "Khách Tây vẫn không đeo khẩu trang dạo phố cổ Hội An dù có chốt kiểm tra",
    "datetime": "2020-03-19T12:40:00+0700",
    "author": "Mạnh Cường",
    "abstract": "Theo UBND thành phố Hội An, hiện trên địa bàn thành phố có 4.975 du khách nước ngoài, trong đó có 4.270 khách đang lưu trú và 705 khách tạm trú.",
    "content": "Tỉnh Quảng Nam đã thành lập Tổ công tác và đặt 4 chốt trên các tuyến đường chính dẫn vào thành phố Hội An, giám sát việc đeo khẩu trang phòng chống dịch Covid-19 đối với du khách nhưng nhiều Tây vẫn không chấp hành. \nTrước đó, Ban Chỉ đạo phòng, chống dịch bệnh Covid-19 tỉnh Quảng Nam cho biết UBND tỉnh Quảng Nam đã thành lập Tổ công tác giám sát việc đeo khẩu trang do Chánh thanh tra Sở GTVT làm tổ trưởng; Phó trưởng phòng CSGT đường bộ - đường sắt Công an tỉnh làm tổ phó và 20 tổ viên là cán bộ các cơ quan liên quan của tỉnh. \nTổ công tác sẽ thực hiện giám sát tại 4 chốt trên các tuyến đường giao thông chính đi vào thành phố Hội An, bao gồm: 3 chốt trên các tuyến đường ĐT.603B, ĐT.607, ĐT.608, tại vị trí các nút giao với tuyến đường ĐT.607B; 1 chốt trên đường Võ Chí Công, tại vị trí cầu Cửa Đại.\nQuyết định thành lập tổ công tác nêu rõ, đối với những trường hợp không chấp hành việc đeo khẩu trang, kiên quyết không cho vào Hội An.\n Tuy nhiên, theo ghi nhận của PV Thanh Niên vào sáng 19.3, tại phố cổ Hội An (thành phố Hội An), nhiều đoàn du khách là người nước ngoài vẫn thản nhiên dạo bước tham quan phố cổ mà không hề đeo khẩu trang để phòng dịch Covid-19. \n Bên cạnh những du khách Tây không đeo khẩu trang khi tham quan phố cổ thì nhiều du khách đến tham quan tại Hội An vẫn đeo khẩu trang để đảm bảo sức khỏe cho cá nhân và cộng đồng. ",
    "tags": [
        "Hội An",
        "Khách Tây",
        "Phố Cổ Hội An",
        "Du Khách",
        "Đeo Khẩu Trang",
        "Quảng Nam"
    ]
}