{
    "url": "https://thanhnien.vn/cung-duong-ta-nang-phan-dung-dep-nhat-viet-nam-dung-trekking-ngan-dich-covid-19-post937391.html",
    "file": [
        "data",
        "2020",
        "937391.json"
    ],
    "title": "Cung đường Tà Năng – Phan Dũng đẹp nhất Việt Nam đã dừng trekking ngăn dịch Covid-19",
    "datetime": "2020-03-20T19:40:00+0700",
    "author": "Gia Bình",
    "abstract": "Tà Năng – Phan Dũng, một trong những tuyến trekking đẹp nhất Việt Nam nối núi rừng Tây Nguyên với vùng biển Bình Thuận phải dừng hoạt động để phòng chống dịch Covid-19",
    "content": " Ngày 20.3, UBND H.Đức Trọng (Lâm Đồng), cho biết, để đảm bảo an toàn cho người dân, du khách, đảm bảo tình hình an ninh trật tự và chủ động trong phòng chống dịch Covid-19, huyện đã thống nhất tạm dừng các hoạt động đi bộ băng rừng (trekking) trên tuyến đường Tà Năng – Phan Dũng cho đến khi tình hình dịch bệnh được kiểm soát tốt. \nHuyện Đức Trọng đã giao Ban quản lý rừng phòng hộ Tà Năng, tăng cường kiểm tra, quản lý bảo vệ rừng, phòng chống cháy rừng trong mùa khô và kiểm soát chặt chẽ khu vực cửa rừng và lâm phần quản lý, không để du khách đi bộ băng rừng, tổ chức các hoạt động dã ngoại trên tuyến đường này.\n Đồng thời, UBND H.Đức Trọng cũng yêu cầu UBND các xã Tà Năng và Đa Quyn, tăng cường quản lý hoạt động lưu trú tại địa phương, đặc biệt là công dân người nước ngoài và người dân từ vùng dịch đến tham gia trekking, tổ chức dã ngoại tuyến Tà Năng – Phan Dũng.  \n Cùng với đó, phải phối hợp với Ban quản lý rừng phòng hộ Tà Năng để kiểm soát chặt chẽ, không để diễn ra hoạt động tập trung đông người trên tuyến Tà Năng – Phan Dũng này cho đến khi tình hình ổn định. \n Tuyến đường Tà Năng (H.Đức Trọng) – Phan Dũng (H.Tuy Phong, Bình Thuận) dài khoảng hơn 50km và được mệnh danh là một trong những tuyến trekking đẹp nhất Việt Nam. \n Hằng năm, cung đường nối núi rừng Tây Nguyên với vùng biển Bình Thuận này thu hút khá đông du khách tham gia khám phá, trải nghiệm. \n Tuy nhiên, tuyến trekking nói trên cũng tiềm ẩn nhiều nguy hiểm, dễ bị đi lạc trong rừng, nhất là với những du khách đi 1 mình và thực tế cũng đã có phượt thủ thiệt mạng trên cung đường này.  ",
    "tags": [
        "Tuyến Tà Năng - Phan Dũng",
        "Trekking",
        "Dừng Hoạt Động",
        "Đi Bộ Băng Rừng",
        "Dịch Covid-19"
    ]
}