{
    "url": "https://thanhnien.vn/hoi-uc-huong-dan-vien-du-lich-mua-dich-covid-19-trang-tay-di-ban-banh-mi-trong-rau-post937493.html",
    "file": [
        "data",
        "2020",
        "937493.json"
    ],
    "title": "Hồi ức hướng dẫn viên du lịch mùa dịch Covid-19: Trắng tay đi bán bánh mì, trồng rau",
    "datetime": "2020-05-10T10:36:00+0700",
    "author": "Trần Kim Anh ",
    "abstract": "Gần 3 tháng chống dịch Covid-19, những hoạt động du lịch trong và ngoài nước hoàn toàn ngưng trệ. Nhớ lại hồi ức những ngày ảm đạm trên, những hướng dẫn viên tự do đều không khỏi rùng mình. Bởi họ chính là người bị ảnh hưởng trầm trọng nhất vì không lương, không bảo hiểm, không thu nhập, phải gồng mình kiếm sống qua ngày với đủ mọi nghề.",
    "content": " Một số hướng dẫn viên đã tìm công việc bán bánh mì, trồng rau, làm vườn, dạy lớp học tình thương, giúp đỡ trẻ em thiểu năng trí tuệ hoặc đơn giản hơn là về quê chờ qua dịch. \n Những hướng dẫn viên du lịch tự do trước đây luôn có thời gian thoải mái, lịch chạy tour được tự chủ động sắp xếp, vì vậy họ thể từ chối nhận tour khi thấy không phù hợp. Thường các hướng dẫn viên này sẽ nhận công tác phí theo tour, bình quân 500.000 đồng/ngày. Mỗi tour khoảng 4 ngày. \n Tuy nhiên mặt trái của công việc này là mang tính mùa vụ, họ không được nhận sự \"bảo trợ\" nhiều từ công ty lữ hành cộng tác khi gặp sự cố, hay dễ bị bùng tour, dịch vụ không ổn định... Dù thế, nhiều hướng dẫn viên du lịch vẫn chọn sự bấp bênh này thay vì vào một công ty lữ hành ổn định vì nhiều lý do. \n Là phụ nữ, theo nghề hướng dẫn viên du lịch luôn gặp nhiều bất lợi hơn so với nam giới. Vì vừa muốn đi đây đó dẫn tour, vừa muốn có nhiều thời gian cho gia đình, con cái nên chị Nguyễn Thị Kim Phượng (27 tuổi, ngụ tỉnh Bình Định) không thể gắn bó lâu dài với công ty nào. \n “Mình thường cộng tác tự do với công ty Du lịch Hanotours, làm tự do như mình chắc chắn sẽ bấp bênh hơn, lương bổng và các chế độ ưu đãi cũng khác biệt hơn. Nhưng như vậy mình dễ làm việc riêng của gia đình, dễ lựa chọn tour phù hợp với quỹ thời gian của mình. \n Đối với nghề này phải yêu nghề lắm mới trụ được vì khá vất vả và tính chất nghề là tự đào thải nhanh. Qua đợt dịch này cũng là một thử thách lớn cho hướng dẫn viên tự do như mình”, chị Phượng chia sẻ. \n Với những người thực hiện công tác xã hội thường xuyên như anh Huỳnh Quang Khải (29 tuổi, ngụ TP.HCM) cũng rất khó để gắn bó lâu dài với một tổ chức du lịch nào. Anh Khải vì luôn hỗ trợ lớp học tình thương Ngọc Việt (Q.12, TP.HCM) ngay tại nhà riêng của mình mỗi ngày nên anh chỉ nhận tour lẻ để có thể vừa lo việc học của các em thiểu năng, vừa đi dẫn tour kiếm thu nhập. \n Nhiều hướng dẫn viên du lịch tự do không ngại chia sẻ khi những người xung quanh họ thắc mắc vì sao không ở lại thành phố mà về quê và làm những việc không thu được bao nhiêu tiền như vậy. \n Không có tour để dẫn, hầu hết các hướng dẫn viên du lịch tự do chọn cách tìm một công việc mới dù không đúng với chuyên môn nhưng chỉ mong đủ cầm cự qua ngày. \n Điển hình là từ sau Tết Nguyên Đán, hội 6 anh em hướng dẫn viên du lịch ở Biên Hòa, Đồng Nai đã cùng nhau đóng chiếc xe và lấy bánh mì, chả cá về bán kiếm sống. \n Anh Phạm Bá Luân (32 tuổi, ngụ tỉnh Đồng Nai) là thành viên của xe “Bánh mì anh em” tâm sự từ tết đến nay, xe “Bánh mì anh em” của họ luôn mở bán thay vì mỗi người trong nhóm đi dẫn một tour như mọi năm. \n Vì nghề hướng dẫn viên tự do quá bấp bênh nên có thể anh Luân sẽ duy trì bán bánh mì và không làm nghề dẫn tour sau dịch này nữa. \nVì nghề hướng dẫn viên tự do quá bấp bênh nên có thể anh Luân sẽ duy trì bán bánh mì và không làm nghề dẫn tour sau dịch này nữa.\n Còn chị Nguyễn Thị Kim Phượng (27 tuổi, ngụ tỉnh Bình Định) chia sẻ: “Cuối năm vừa rồi mình sinh em bé, dự định đến hết tháng 3 này đi làm lại nhưng đến giờ vẫn dịch bệnh nên các công ty không cần hướng dẫn viên tự do như mình. Giờ thì ở nhà chăm con, làm vài việc lặt vặt, trồng luống rau nên thu nhập chính là không có. Mình mong hết dịch khách mạnh dạn đi tour, công ty cần là mình sẽ đi liền”. \n Rất nhiều hướng dẫn viên du lịch tự do gần như trắng tay, thất nghiệp hoàn toàn, không một đồng thu nhập và không một chế độ hỗ trợ trong thời điểm này nhưng họ luôn động viên nhau để cùng nhau vượt qua nỗi khổ chung này. \n Chị Phạm Thị Hồng Nga (31 tuổi, ngụ TP.HCM) vì không có việc, chị phải về Bình Phước giúp gia đình thu hoạch điều. \n “Ba mẹ bảo tình hình dịch này phải lo cho sức khỏe trước nhưng mình vẫn muốn đi làm chứ không có đồng vào đồng ra rất khổ. Cuối tháng 3 mình xuống lại Sài Gòn làm đỡ gì đó chứ khi chọn nghề này mình đã biết ít nhiều sự bất ổn rồi, nhưng muốn gắn bó lâu dài thì phải cố gắng thôi”, chị nói. \n Dù không phải là hướng dẫn viên trực tiếp dẫn tour nhưng những người có công việc liên quan như anh Hữu Phước, lái xe du lịch ở TP.HCM cũng bị hủy tất cả các chuyến. Thời gian này anh Phước bị giảm khoảng 90% lượng tour chở khách. Năm ngoái, mùa này anh vừa chạy tour đi chùa, vừa đi Campuchia, trong khi năm nay tour Campuchia không còn, anh chỉ còn có những chuyến chở khách lẻ. ",
    "tags": [
        "Hướng Dẫn Viên",
        "Du Lịch",
        "Du Lịch",
        "Bán Bánh Mì",
        "Trồng Rau Làm Vườn",
        "Dạy Lớp Học Tình Thương"
    ]
}