{
    "url": "https://thanhnien.vn/du-khach-nuoc-ngoai-roi-khu-cach-ly-o-hue-voi-mon-qua-tam-biet-post938664.html",
    "title": "Du khách nước ngoài rời khu cách ly ở Huế với món quà tạm biệt",
    "datetime": "2020-03-24T19:36:00+0700",
    "author": "Đình Toàn",
    "abstract": "Hàng chục du khách nước hoàn thành việc cách ly đã tạm biệt Huế cùng những món quà miễn phí tham quan du lịch mà tỉnh nhà trao tặng cho lần trở lại thăm cố đô trong tương lai.",
    "content": " Sáng 24.3, Ban phòng chống dịch bệnh Covid-19 tỉnh Thừa Thiên - Huế đã tiến hành trao giấy chứng nhận cho 4 du khách hoàn thành cách ly, theo dõi y tế tại Bệnh viện T.Ư Huế cơ sở 2 (H.Phong Điền, Thừa Thiên - Huế) và một khách sạn ở P.Phú Hội, TP.Huế sau 14 ngày. \n Trước đó, từ ngày 17 đến ngày 23.3, có trên 60 vị du khách nước ngoài cũng được Sở Du lịch tỉnh Thừa Thiên - Huế phối hợp với ban ngành liên quan trao giấy chứng nhận hết thời hạn cách ly sau 14 ngày theo dõi dịch bệnh Covid-19 (đã qua 2 lần xét nghiệm với kết quả âm tính với virus SARS-CoV-2). \n Đáng chú ý, tại Sun&Sea resort (TT.Thuận An, H.Phú Vang), nơi có phần lớn du khách nước ngoài được cách ly tập trung để kiểm soát dịch bệnh Covid-19, chiều 23.3 Sở du lịch tỉnh cùng UBND huyện Phú Vang đã trao giấy chứng nhận hết thời hạn cách ly đối với 34 vị du khách nước ngoài đã hoàn thành thời gian cách ly ở khu nghỉ dưỡng hạng sang này. \n Như vậy tính đến sáng 24.3, trừ một người Việt Nam tiếp tục cách ly theo dõi Covid-19 tại Sun&Sea resort, hầu hết các du khách đã hoàn thành cách ly và rời Huế. \n 34 vị du khách nói trên gồm 12 du khách mang quốc tịch Anh đi trên chuyến bay từ London (Anh) về Hà Nội ngày 9.3 có người nhiễm Covid-19 (chuyến bay VN0054) và 22 du khách người Pháp bay chuyến bay từ Pháp về Hà Nội ngày 10.3 đã tiếp xúc gần với bệnh nhân nhiễm Covid-19 (chuyến bay VN0018) sau đó đến Huế du lịch và được Ban chỉ đạo Phòng chống dịch của tỉnh thuyết phục đưa về cách ly tập trung tại Sun & Sea resort. \n Ngoài số người này, 1 lái xe, 1 hướng dẫn viên theo đoàn du khách Pháp cũng hoàn thành việc cách ly. \n Cùng với những món quà mà ngành du lịch tỉnh dành cho du khách trước khi rời cố đô Huế như hoa, sản phẩm thủ công mỹ nghệ truyền thống Huế, ấn phẩm du lịch Huế… các vị du khách còn mang theo bên mình lá thư ngỏ của Chủ tịch UBND tỉnh Thừa Thiên - Huế để trở về nước. \n Đây là lá thư từng gây xúc động cho nhiều du khách bởi không chỉ gói những ân tình của một người con xứ Huế, mà còn là lời cam kết nếu du khách trở lại Huế lần nữa, họ sẽ được miễn phí tham quan quần thể di tích cố đô Huế - di sản văn hóa của nhân loại. \n Phó giám đốc Sở Du lịch tỉnh Thừa Thiên - Huế Nguyễn Văn Phúc cho biết thêm, ngành du lịch tỉnh cũng vận động và đã nhận được sự hưởng ứng một số doanh nghiệp trên địa bàn tỉnh, tặng cho mỗi du khách hoàn thành cách ly một phiếu quà tặng (voucher tour) miễn phí trọn gói trong một tour tham quan Thừa Thiên - Huế khi họ trở lại Huế. \n Nhiều du khách đã tỏ ra xúc động, bày tỏ sự cảm kích đối với đội ngũ y tế, những y sĩ bác sĩ đã tận tình chăm sóc sức khỏe cho họ những ngày qua, cũng như lãnh đạo tỉnh và người dân Huế đã dành cho họ những ân tình, sự chu đáo tốt nhất có thể trong một chuyến du lịch không như mong muốn. ",
    "tags": [
        "Cách Ly",
        "Miễn Phí Tham Quan Du Lịch",
        "Huế",
        "Covid-19",
        "Sars-Cov-2",
        "Du Khách Nước Ngoài"
    ]
}