{
    "url": "https://thanhnien.vn/bi-mat-dang-sau-mv-sieu-de-thuong-toi-yeu-banh-mi-sai-gon-gay-sot-post939044.html",
    "file": [
        "data",
        "2020",
        "939044.json"
    ],
    "title": "Bí mật đằng sau MV siêu dễ thương 'Tôi yêu bánh mì Sài Gòn' gây sốt",
    "datetime": "2020-03-25T11:15:00+0700",
    "author": "Vũ Phượng",
    "abstract": "Bài hát Tôi yêu bánh mì Sài Gòn với giai điệu siêu dễ thương, lời rap vè mang âm hưởng dân gian được phối hiện đại, bài hát nhanh chóng tạo hiệu ứng trên mạng xã hội, nhưng câu chuyện phía sau mới khiến nhiều người bất ngờ...",
    "content": " Hôm qua, Sở Du lịch TP.HCM cùng nhạc sĩ Nguyễn Hải Phong vừa đăng trên kênh YouTube bài hát Tôi yêu bánh mì Sài Gòn nhân dịp kỷ niệm 9 năm từ \"banh mi\" (bánh mì) được đưa vào từ điển Oxford, cũng là ngày Google Doodle tôn vinh bánh mì Việt trên 12 quốc gia khắp thế giới. \n Cùng với các hoạt động khác để quảng bá hình ảnh bánh mì Sài Gòn đến người dân và du khách trong tuần lễ Tôi yêu bánh mì Sài Gòn, hoạt động được trông chờ nhất và cũng khiến nhiều người bất ngờ nhất đó là bài hát Tôi yêu bánh mì Sài Gòn. Bài hát với giai điệu tươi vui, có đoạn vè mang âm hưởng dân gian, có âm thanh của đàn nhị, guitar cổ, được phối hiện đại với câu hát có thể tạo thành trend là \"I really love bánh mì Sài Gòn\". Và câu chuyện về sự ra đời của bài hát này cũng thật đặc biệt... \n Vừa đăng clip bài hát lên kênh YouTube, ekip của nhạc sĩ Nguyễn Hải Phong vỗ tay chúc mừng nhau, tất cả đều đã phờ phạc sau nhiều đêm thức trắng nhưng cảm xúc tự hào, hạnh phúc khi cho bài hát ra mắt đúng ngày Google tôn vinh bánh mì Việt khiến mọi người lâng lâng. \n Anh Phong kể, anh rất may mắn khi được Sở du lịch TP.HCM đồng hành viết ca khúc và hoàn thiện clip để cho ra mắt một MV quảng bá về bánh mì Sài Gòn. Với sự chung sức của cộng sự trong tất cả các khâu từ sáng tác, hoạt hình, thu âm, phối khí,... bài hát Tôi yêu bánh mì Sài Gòn đã được ra mắt với lời bài hát, giai điệu khiến khán giả thích thú, nhanh chóng được chia sẻ nhiều trên mạng xã hội. \n Anh nói, âm nhạc là không biên giới, giấc mơ của anh cũng là viết và nói những điều bình dị, chân thực trong cuộc sống,... Do vậy, tất cả anh đều gửi gắm vào bài hát để mong bài hát này sẽ quảng bá được hình ảnh bánh mì Sài Gòn tới bạn bè khắp năm châu. \n Bà Võ Thị Ngọc Thúy, Phó Giám đốc Sở Du lịch TP.HCM cho biết, bài hát Tôi yêu bánh mì Sài Gòn là một ý tưởng truyền thông mới trong mùa dịch Covid-19. Đây là ý tưởng chỉ mới có từ 10 ngày trước, khi Google đề nghị hợp tác quảng bá về bánh mì trong ngày hình ảnh Doodle bánh mì xuất hiện trên 12 quốc gia.  \n Ngay thời điểm đó, Sở Du lịch đã nghĩ ngay ra chiến dịch Tôi yêu bánh mì Sài Gòn để truyền thông sản phẩm ẩm thực đặc trưng của Sài Gòn - TP.HCM mà mỗi du khách khi đến với vùng đất này đều nhất định sẽ thưởng thức. \n \"Ngay khi xem MV bài hát, chúng tôi đã cảm nhận được tâm huyết mà ekip của anh Phong gửi gắm vào trong đó. Chúng tôi mong muốn mỗi người Sài Gòn, đặc biệt là người trẻ sẽ là một đại sứ du lịch để giới thiệu về văn hóa ẩm thực của TP.HCM tới bạn bè khắp nơi\", bà Thúy chia sẻ. \n Đoạn rap vè trong bài hát Tôi yêu bánh mì Sài Gòn \n Nghe vẻ nghè ve nghe vè Bánh Mì: \n Quý cô thuỳ mị thích bánh mì không \n Bánh mì chà bông dành cho bà xã  \n Bánh mì cho cả lớn trẻ người già \n Từ anh xây nhà đến anh giám đốc \n Người chơi nhạc rock đủ kiểu Tây Ta  \n Xinh đẹp như hoa thường dùng tay ngắt  \n Bánh mì loại đắt bán ở nhà hàng \n Màu da ươm vàng mùi hương quá tuyệt \n Bánh mì thứ thiệt vươn khắp năm châu Bánh mì từ lâu đã thành văn hoá \n Trở thành từ khoá hiện tượng Google \n Khi search gõ vô “Ai Riêu-ly Lớp” “Ai Riêu-ly lớp” \n “Ai Riêu-ly lớp” \n “Ai Riêu-ly lớp” \n I Really Love Bánh Mì Sài Gòn ",
    "tags": [
        "Bánh Mì",
        "Bánh Mì Sài Gòn",
        "Tôi Yêu Bánh Mì Sài Gòn",
        "Nhạc Sĩ Nguyễn Hải Phong",
        "Bánh Mì Việt Nam"
    ]
}