{
    "url": "https://thanhnien.vn/vinh-ha-long-yen-binh-trong-nhung-ngay-nghi-giai-lao-post939832.html",
    "file": [
        "data",
        "2020",
        "939832.json"
    ],
    "title": "Vịnh Hạ Long yên bình trong những ngày 'nghỉ giải lao’",
    "datetime": "2020-03-27T13:15:00+0700",
    "author": "Lã Nghĩa Hiếu",
    "abstract": "Hơn 20 năm qua, vịnh Hạ Long mới có dịp \"nghỉ giải lao” vì dịch Covid-19. Kỳ quan này được trả lại vẻ tự nhiên, không còn một khách du lịch nào mà chỉ còn tiếng sóng vỗ, chim hót.",
    "content": " Do ảnh hưởng của dịch bệnh Covid-19 nên từ đầu tháng 3, chính quyền tỉnh Quảng Ninh đã ra quyết định tạm dừng đón khách tham quan đến vịnh Hạ Long. Nhờ vậy, đây cũng là dịp hiếm có sau hơn 20 năm từ khi được công nhận là di sản thiên nhiên thế giới, kỳ quan này mới có dịp “nghỉ giải lao”. \n Một lãnh đạo Ban Quản lý vịnh Hạ Long cho biết, hàng chục năm qua vịnh Hạ Long \"gần như không có ngày nào ngơi nghỉ\" và thường xuyên chịu tác động từ con người. \n “Trước đây, trung bình mỗi ngày các hang động của vịnh Hạ Long đón hàng nghìn lượt khách và phải gánh khoảng 3 tấn rác. Dù tạm nghỉ nhưng chúng tôi vẫn duy trì đội ngũ nhân viên làm công tác bảo tồn thường xuyên tuần tra xử lý các tàu đánh bắt hải sản tận diệt, xâm hại cảnh quan môi trường...”, vị lãnh đạo Ban Quản lý vịnh Hạ Long cho biết. \n Theo UBND thành phố Hạ Long, tranh thủ thời gian nghỉ dài ngày, đơn vị đã đẩy nhanh tiến độ các dự án chỉnh trang điểm đón khách trên vịnh như cải tạo nhà vệ sinh, bến cập tàu, trồng thêm cây xanh… \n Những ngày cuối tháng 3, chúng tôi có dịp theo chân đoàn công tác của Ban Quản lý vịnh Hạ Long, đến các điểm tham quan và bất ngờ với một không gian bình yên khác lạ hoàn toàn so với trước. Không còn sự ồn ào từ hàng vạn du khách, hay những tiếng động cơ của tàu du lịch, chỉ thấy tiếng sóng vỗ, chim hót, và những bông hoa rừng nở rực rỡ trên những triền núi... \n Lúc này, vịnh Hạ Long thật đẹp. ",
    "tags": [
        "Vịnh Hạ Long",
        "Covid-19",
        "Tàu Du Lịch"
    ]
}