{
    "url": "https://thanhnien.vn/khach-tay-o-sai-gon-noi-gi-khi-tp-dong-cua-moi-thu-de-chong-dich-covid-19-post940189.html",
    "file": [
        "data",
        "2020",
        "940189.json"
    ],
    "title": "Khách Tây ở Sài Gòn nói gì khi TP 'đóng cửa' mọi thứ để chống dịch Covid-19?",
    "datetime": "2020-03-29T09:32:00+0700",
    "author": "Như Võ",
    "abstract": "Phố Tây Bùi Viện (Q.1, TP.HCM) hiếm hoi mới xuất hiện vài khách du lịch rảo bước đi tìm chỗ ăn tối vì các quán hàng đã đóng cửa bớt hoặc thu hẹp bàn ghế. Khách Tây nằm khách sạn chờ về nước.",
    "content": " Từ đầu tuần, họ chỉ biết nằm chờ ở khách sạn vì các địa điểm du lịch, hàng quán đã đóng cửa. Đa số đều đang gấp rút tìm những chuyến bay cuối cùng để trở về quê nhà. \n Sau ‘lệnh’ đóng cửa quán xá, nhà hàng, phố Tây Bùi Viện ngưng trệ mọi hoạt động và vô cùng vắng vẻ. Những người nước ngoài đi lại trong khu vực này chủ yếu là người định cư ở Việt Nam hoặc khách du lịch tự do đang chờ ngày về nước. \n Chị Annet F, du khách người Đức chia sẻ: “Tôi đã đến Việt Nam từ ngày 5.3 và có một cuộc hành trình thú vị qua các tỉnh thành từ Hà Nội, Hạ Long, Hội An rồi TP.HCM. Với tình hình dịch bệnh căng thẳng, ngưng du lịch và trở về quê nhà là an toàn nhất. \n Tôi cảm thấy trong thời điểm này, việc đóng cửa các hàng quán tuy có bất tiện cho du khách chúng tôi nhưng là điều hợp lý nên làm. Cả tuần này tôi chỉ biết nằm trong khách sạn và ngủ thôi. Tôi sẽ bay về Đức vào cuối tuần, hy vọng chuyến bay sẽ không bị hủy vì có quá ít người. Nếu kẹt lại Việt Nam, tôi cũng khá lo lắng vì bắt buộc phải đi xin gia hạn visa.” \n Nhóm thực tập sinh người Pháp Clemence, Chloe và Marie cũng đang gấp rút chuẩn bị quay trở về quê nhà. Marie cho biết: “Chúng tôi đã ở Việt Nam 7 tuần rồi và thực sự bất ngờ khi lần đầu tiên thấy khắp nơi đều đóng cửa. Sáng ngày mai, chúng tôi sẽ lên chuyến bay trở về Pháp. Đáng lẽ hôm nay đã đi rồi nhưng chuyến bay bị hủy. \n Thú thật ở Việt Nam tôi còn cảm thấy an toàn hơn ở quê nhà, vì ở đây mọi người phòng chống dịch rất kĩ càng và mỗi người đều có ý thức tự bảo vệ rất cao. Nhưng tôi lo Pháp mà phong tỏa thì lúc đó lại không về được, rất phiền phức.” \n Trước tình hình dịch bệnh diễn biến phức tạp, khách du lịch ở TP.HCM tâm sự họ bất buộc phải kết thúc chuyến đi sớm hơn dự định để quay về. Việc đi lại, ăn uống trở nên khó khăn vì mọi nơi đều đóng cửa và có chỗ thì từ chối đón tiếp. \n Cặp đôi người Ba Lan Alicia và Justin tâm sự: “Chúng tôi đang tìm chỗ ăn tối mà nãy giờ không tìm ra. Đầu tuần chúng tôi từ Mũi Né định bắt xe đi Hội An nhưng các chuyến xe đã bị hủy hết, chỉ có xe về lại TP.HCM. Về đến đây thì thấy tình hình như thế này, chúng tôi biết mình cũng không nên nán lại lâu hơn nữa. \n Chúng tôi phải nhờ đến sự giúp đỡ của Đại sứ quán mới được hỗ trợ sắp xếp chuyến bay trở về quê nhà. Nên ngày mai bọn tôi phải bay ra Hà Nội rồi mới từ đó về Ba Lan. Vì khan hiếm chuyến bay nên chúng tôi cũng phải chấp nhận trả tiền vé với giá đắt hơn bình thường. Tôi cũng không ngờ chuyến du lịch lần này lại phải kết thúc sớm như vậy. Nhưng tôi hiểu đây là tình hình chung khắp nơi trên thế giới và chúng ta bắt buộc phải đối mặt. Về đến Ba Lan, chúng tôi cũng phải tự cách ly tại gia trong vòng 14 ngày và tuyệt đối không được đi ra ngoài.” \n Đối với người định cư ở Việt Nam lâu năm như ông Brian Roesch, người Mỹ, sự thay đổi lớn trong khu vực Phố Tây ít nhiều cũng làm ông bất ngờ. Ông Brian nói: “Tôi sống ở đây 4 năm rồi và chưa bao giờ thấy khung cảnh vắng vẻ như vậy. Tôi đang thực hiện công trình nghiên cứu để viết sách về Việt Nam nên hoàn toàn chưa có ý định quay về Mỹ trong lúc này. \n Những gì chính phủ Việt Nam đang thực hiện để phòng chống Covid-19 làm cho tôi cảm thấy an tâm hơn nhiều so với ở Mỹ hay châu Âu. Tôi 74 tuổi rồi, ở đây chủ yếu để làm việc nên cũng các chỗ ăn chơi đóng cửa cũng không làm ảnh hưởng mấy đến cuộc sống. Tôi cố gắng giữ sức khỏe bằng cách đeo khẩu trang đi bộ ở công viên mỗi ngày. Hy vọng dịch bệnh sẽ sớm được kiểm soát.” ",
    "tags": [
        "Phố Tây Bùi Viện",
        "Covid-19",
        "Khách Tây",
        "Khách Sạn",
        "Khách Du Lịch"
    ]
}