{
    "url": "https://thanhnien.vn/mot-du-khach-anh-say-xin-khong-deo-khau-trang-gay-bat-an-khien-cong-an-vao-cuoc-post940598.html",
    "file": [
        "data",
        "2020",
        "940598.json"
    ],
    "title": "Một du khách Anh say xỉn, không đeo khẩu trang gây bất an khiến công an vào cuộc",
    "datetime": "2020-03-29T20:08:00+0700",
    "author": "Trung Chuyên - Hoàng Bình",
    "abstract": "Ngày 29.3, một lãnh đạo Công an H.Buôn Đôn xác nhận đơn vị vừa làm việc, xử lý một trường hợp du khách người Anh có biểu hiện say xỉn, gây bất an trên địa bàn.",
    "content": "Theo đó, vào chiều 26.3, Công an H.Buôn Đôn nhận được tin báo trên địa bàn xã Ea Bar xuất hiện một người đàn ông nước ngoài có biểu hiện say xỉn, dắt theo một con chó đi dạo, khiến người dân lo ngại. \n“Để đảm bảo tình hình an ninh trật tự, cũng như phòng ngừa trước diễn biến phức tạp của dịch bệnh Covid-19, Công an H.Buôn Đôn đã phối hợp với Phòng Quản lý xuất - nhập cảnh Công an tỉnh Đắk Lắk và lực lượng y tế đưa người đàn ông nói trên đến kiểm tra y tế tại Trạm y tế xã Ea Bar”, vị lãnh đạo Công an H.Buôn Đôn cho biết. \nCũng theo lãnh đạo Công an huyện, khi mới làm việc với lực lượng chức năng, người đàn ông này có biểu hiện say xỉn và bất hợp tác. Tuy nhiên, sau khi được giải thích, vị khách này đã khai báo danh tính, đồng ý kiểm tra y tế và các giấy tờ đăng ký xuất nhập cảnh, lưu trú trên lãnh thổ Việt Nam. \nTheo đó, người đàn ông nước ngoài khai mình tên là J.J.L.B (34 tuổi, quốc tịch Anh), đang là giáo viên của một trung tâm Anh ngữ tại TP.HCM. Người này cho biết thời gian gần đây, trung tâm Anh ngữ tạm nghỉ để phòng chống dịch bệnh Covid-19 nên ông đã lên xã Cuôr Knia (H.Buôn Đôn) để thăm một người bạn. Sau khi uống rượu tại nhà người bạn, ông J.J.L.B dắt chó đi dạo qua xã Ea Bar bên cạnh. \nQua kiểm tra, lực lượng chức năng xác định sức khỏe ông J.J.L.B bình thường, thân nhiệt ổn định. Tuy nhiên, vị khách này đã vi phạm quy định về lưu trú đối với người nước ngoài, đi lại nơi công cộng mà không có biện pháp phòng dịch (đeo khẩu trang), gây lo lắng cho người dân. \nSau khi được giải thích các quy định về pháp luật tại Việt Nam, ông J.J.L.B đã nhận lỗi, viết bản cam kết không tái phạm. Ngay trong chiều 26.3, lực lượng chức năng tỉnh Đắk Lắk đã yêu cầu người này trở về TP. HCM, thực hiện việc hạn chế tiếp xúc theo quy định.\nTheo bác sĩ Nguyễn Hữu Huyên, Trưởng phòng Kế hoạch nghiệp vụ y Sở Y tế Đắk Lắk, trong thời gian qua, ngành y tế tỉnh đã phối hợp với các sở, ngành liên quan và chính quyền địa phương quản lý, kiểm soát, giám sát y tế đối với người nước ngoài trên địa bàn. \nTất cả những người nước ngoài đến địa bàn đều được lực lượng y tế tiếp cận, lấy mẫu kiểm tra y tế. “Tuy nhiên, trong danh sách lấy mẫu, điều tra dịch tễ đối với người nước ngoài đến Đắk Lắk gần đây thì không có tên người này. Hiện chúng tôi đang đề nghị đơn vị y tế H.Buôn Đôn báo cáo về trường hợp này”, ông Huyên cho biết.",
    "tags": [
        "Du Khách",
        "Anh",
        "Say Xỉn",
        "Gây Bất An",
        "Kiểm Tra Y Tế",
        "Dịch Covid-19",
        "Đắk Lắk"
    ]
}