{
    "url": "https://thanhnien.vn/cach-ly-xa-hoi-pho-co-hoi-an-nghi-giai-lao-sau-nhieu-the-ky-post941323.html",
    "file": [
        "data",
        "2020",
        "941323.json"
    ],
    "title": "Cách ly xã hội: Phố cổ Hội An ‘nghỉ giải lao’ sau nhiều thế kỷ",
    "datetime": "2020-04-02T20:03:00+0700",
    "author": "Mạnh Cường",
    "abstract": "Sau nhiều thế kỷ đón khách, phố cổ Hội An (TP.Hội An, Quảng Nam) dường như đang được “nghỉ giải lao” và sống chậm trong thời gian cách ly xã hội để phòng dịch Covid-19.",
    "content": "Phố cổ Hội An là đô thị cổ nằm ở hạ lưu sông Thu Bồn, thuộc vùng đồng bằng ven biển tỉnh Quảng Nam. Phố cổ Hội An phần lớn những ngôi nhà và các công trình xây dựng như đình chùa, ở đây là các kiến trúc truyền thống có niên đại từ thế kỷ 17 đến thế kỷ 19. \nHội An cũng là vùng đất ghi nhiều dấu ấn của sự pha trộn, giao thoa văn hóa phương Đông và phương Tây… Nhờ những yếu tố địa lý và khí hậu thuận lợi, Hội An từng là thương cảng quốc tế sầm uất, nơi gặp gỡ của những thuyền buôn Nhật Bản, Trung Quốc và phương Tây trong suốt thế kỷ 17 đến 19. \n Với những ngôi nhà cổ mang nét đặc trưng riêng, phố cổ Hội An trở thành điểm đến hấp dẫn của nhiều du khách trong và ngoài nước, chính vì vậy, lượng khách đến đây ngày càng tăng. Do lượng khách chen chân, nên nhiều con phố của Hội An có khi rơi vào tình trạng tắc nghẽn cục bộ. Thời điểm này, khi dịch Covid-19 đang diễn biến phức tạp thì đây là lúc Hội An trở về với vẻ cổ kính và bình dị. \n Bà Nguyễn Thị Bé (60 tuổi) cho biết bà sinh ra và lớn lên tại TP.Hội An, có hơn 40 năm bán hàng rong ở phố cổ Hội An và chưa bao giờ bà chứng kiến cảnh phố cổ bình dị và vắng người qua lại như lúc này. \n “Phố cổ Hội An đã gồng mình hàng chục thế kỷ để đón khách, có lẽ đây là lúc để phố cổ được “tạm nghỉ ngơi”. Đã lâu lắm rồi, phố cổ mới trở về lại sự bình dị và trầm lắng vốn có như hiện nay”, bà Bé nói. \n“Phố cổ Hội An đã gồng mình hàng chục thế kỷ để đón khách, có lẽ đây là lúc để phố cổ được “tạm nghỉ ngơi”. Đã lâu lắm rồi, phố cổ mới trở về lại sự bình dị và trầm lắng vốn có như hiện nay”, bà Bé nói.\n Trên phố thỉnh thoảng mới có bóng người qua lại, là người dân của thành phố có việc đi ra ngoài. ",
    "tags": [
        "Phố Cổ Hội An",
        "Hội An",
        "Dịch Covid-19",
        "Sống Chậm",
        "Quảng Nam",
        "Cách Ly Toàn Xã Hội"
    ]
}