{
    "url": "https://thanhnien.vn/phat-hien-12-hang-dong-moi-tuyet-dep-o-vuong-quoc-hang-dong-quang-binh-post943130.html",
    "file": [
        "data",
        "2020",
        "943130.json"
    ],
    "title": "Phát hiện 12 hang, động mới tuyệt đẹp ở “Vương quốc hang động” Quảng Bình",
    "datetime": "2020-04-05T12:31:00+0700",
    "author": "Hà Mai",
    "abstract": "Đoàn thám hiểm Hiệp hội Nghiên cứu hang động Hoàng gia Anh (BCRA) vừa phát hiện thêm 12 hang, động mới ở Quảng Bình.",
    "content": " Tin từ Tổng cục Du lịch: Hôm qua (4.4), Đoàn thám hiểm Hiệp hội Nghiên cứu hang động Hoàng gia Anh (BCRA) công bố đã phát hiện thêm 12 hang động mới ở Quảng Bình với vẻ đẹp kiêu sa, tuyệt tác từ thiên nhiên. \n Cụ thể, theo kế hoạch thám hiểm hang động năm 2020 của BCRA tại Quảng Bình, đoàn bắt đầu từ ngày 3 - 20.3, với 11 chuyên gia được chia thành 2 nhóm đi các địa điểm khác nhau để khảo sát hang động mới. Các địa điểm được BCRA khảo sát thám hiểm lần này gồm 3 huyện Bố Trạch, Quảng Ninh, Minh Hóa. \n Qua khảo sát, đoàn thám hiểm đã phát hiện ra 12 hang mới gồm: Hang Doc Co dài 554.6 m, End Cave dài 51.5m, Dry Vom dài 413m (huyện Bố Trạch); Nước Ngầm dài 3.872m, Nước Lặn 3 dài 1.919m, Hung Thoai dài 460m, Coincidental Cave dài 100m (huyện Quảng Ninh); 3 horned Viper (PN2) dài 194.8m, Phu Nhieu 4 dài 2.012m, Cha Ra dài 314m, Thoang Lip dài 137m (huyện Minh Hóa). Tổng số chiều dài hang động mới được phát hiện và đo vẽ lần này là 10,491m. \n Trong đợt khảo sát hang động lần này tại huyện Quảng Ninh, đoàn BCRA đã khám phá ra một hang động dài gần 4km cũng như một số hang động sông ngầm khác. Được biết trước đó, 5 thành viên của đoàn thám hiểm buộc phải cách ly bắt buộc do dịch Covid-19 và điều này đã làm ảnh hưởng đến chương trình thám hiểm vì một nửa đội không thể đi thám hiểm. \n Giám đốc Sở Du lịch Quảng Bình Hồ An Phong chia sẻ: Báo cáo của đoàn BCRA cho thấy nhiều hang động mới phát hiện đẹp ngỡ ngàng, chưa từng có dấu chân người, trong đó có một số hang nằm bên ngoài khu vực Vườn quốc gia Phong Nha - Kẻ Bàng. Những hang động phát hiện mới - món quà thiên nhiên ban tặng cho quê hương Quảng Bình, tiếp tục góp thêm sự đa dạng, vẻ đẹp tuyệt trần ở “Vương quốc hang động”. \n Như vậy, cùng với 44 hàng động mới được khám phá năm 2018, đến thời điểm này, các nhà nghiên cứu đã ghi nhận có tổng số 417 hang động ở khu vực Phong Nha - Kẻ Bàng, tỉnh Quảng Bình. ",
    "tags": [
        "Du Lịch",
        "Hang Động",
        "Phong Nha Kẻ Bàng",
        "Du Lịch Khám Phá"
    ]
}