{
    "url": "https://thanhnien.vn/pho-co-hoi-an-nhung-lang-nghe-buon-hiu-vi-mat-hang-ti-dong-trong-dich-covid-19-post943760.html",
    "file": [
        "data",
        "2020",
        "943760.json"
    ],
    "title": "Phố cổ Hội An, những làng nghề buồn hiu vì mất hàng tỉ đồng trong dịch Covid-19",
    "datetime": "2020-04-08T13:06:17+0700",
    "author": "Hữu Trà",
    "abstract": "Mỗi làng nghề ở Hội An (Quảng Nam) mang lại doanh số tiền tỉ bán vé tham quan mỗi năm. Dịch Covid-19 tràn đến, làng nghề đìu hiu, du khách thưa vắng, người dân thẫn thờ...",
    "content": " Chưa bao giờ làng rau Trà Quế lại buồn như hôm chúng tôi đến. Giữa mùa đại dịch Covid-19, khi TP.Hội An quyết định đóng cửa các dịch vụ tham quan, làng rau bắt đầu gánh chịu thiệt hại. \n Dễ thấy nhất là những hàng rau xanh mướt với đủ loại rau được nhà nông ở đây bán cho các nhà hàng, khách sạn; thậm chí rau Trà Quế còn được đưa vào chuỗi siêu thị vì an toàn. Thì nay, vẫn mô hình canh tác sạch, sử dụng phân bón hữu cơ, vẫn những luống rau xanh ngắt một màu… nhưng rau kia vẫn nằm trên luống. \n Các làng nghề liên quan đến dịch vụ du lịch bây giờ rất khó khăn. Toàn bộ hoạt động bán vé tham quan hiện nay dừng hết. Khả năng từ nay đến cuối năm có giỏi lắm cũng duy trì được bộ máy hoạt động \n \nBà Nguyễn Thị Vân, Trưởng phòng Kinh tế TP.Hội An\n\n Đã sắp trưa, ông Lê Mậu ở làng rau Trà Quế (xã Cẩm Hà) vẫn còn lui cui chăm tưới cho đám rau xanh. Hơn nửa tháng qua là thời gian mà nông dân địa phương gặp khó, bởi không còn khách tham quan, các nhà hàng đóng cửa, lượng rau tiêu thụ quá chậm mà giá cả lại giảm sâu so với ngày thường. \n Chỉ vào nhà hàng kế bên làng rau cửa đóng then cài để phòng chống dịch bệnh Covid-19 theo chủ trương chung. “Rau trồng nhiều mà tiêu thụ khó quá. Không gặp dịch, đám này chúng tôi bán hết từ lâu”, ông Mậu tiếc rẻ. \n Tại làng gốm Thanh Hà, tình hình cũng chẳng sáng sủa hơn khi hầu hết cơ sở sản xuất, bán buôn sản phẩm của làng nghề có truyền thống 500 năm qua cũng đóng cửa, im ắng bên dòng sông Thu Bồn. \n Bà Nguyễn Thị Thư (ở Thanh Hà) cho hay do thiếu vắng du khách, lao động làng nghề tản mác mỗi người một nơi.“Du khách đến ít lắm! Mà có đến người dân cũng… ngại tiếp xúc. Hơn nữa, đã có thông báo cấm tụ tập đông người do dịch bệnh. Vì vậy, người dân phải đóng cửa, không phục vụ nữa. Cuộc sống, đương nhiên nảy sinh những khó khăn nhất định”, bà Thư chia sẻ. \n Không thể ngồi chờ hỗ trợ, người dân các làng nghề ở Hội An cũng phải xoay sở, tìm cách làm khác để mưu sinh trong thời dịch bệnh. Như gia đình ông Lê Quốc Tuấn ở làng gốm Thanh Hà là một ví dụ. Trước đây, gia đình ông chuyên làm các sản phẩm gốm phục vụ cho nhà hàng, khách sạn, khu resort ven biển, ven sông, nay chuyển sang làm các vật dụng liên quan thiết thực đến đời sống… thời Covid-19. \n Ông cầm cái nồi xông thảo dược bằng đất nung lên ngắm nghía hồi lâu, một phần như để giải thích công dụng của sản phẩm mới, vừa như để “khoe” sự nhạy bén của người dân làng nghề đã biến nguy cơ thành cơ hội. “Cái bình xông thảo dược này bán cũng chạy hàng. Mùa dịch này ai cũng muốn có một cái để xông cho thơm tho nhà cửa. \n Ngày xưa tui bán cho nhà hàng, khách sạn cái nồi kho cá thì nay tui chuyển sang chậu trồng hoa lan. Vì dịch, tui phải chuyển đổi sản phẩm rồi bán giảm giá để có đồng ra đồng vô”, ông nói. \n Bà Nguyễn Thị Vân, Trưởng phòng Kinh tế TP.Hội An, nhìn nhận trong giai đoạn dịch bệnh Covid-19, các làng nghề nông nghiệp như làng rau Trà Quế còn dễ xoay sở. “Các làng nghề liên quan đến dịch vụ du lịch bây giờ rất khó khăn. \n Toàn bộ hoạt động bán vé tham quan hiện nay dừng hết. Khả năng từ nay đến cuối năm có giỏi lắm cũng duy trì được bộ máy hoạt động”, bà Vân nói thêm. Cũng theo lãnh đạo Phòng Kinh tế TP.Hội An, đang trong giai đoạn tập trung phòng chống dịch nên chưa đề ra chính sách hỗ trợ, khuyến khích duy trì, phát triển làng nghề. ",
    "tags": [
        "Covid-19",
        "Làng Nghề",
        "Du Khách",
        "Làng Rau Trà Quế",
        "Quảng Nam"
    ]
}