{
    "url": "https://thanhnien.vn/dan-da-mien-tay-trong-dich-covid-19-thong-tha-mot-minh-nuong-ca-lau-kieng-an-choi-post944135.html",
    "file": [
        "data",
        "2020",
        "944135.json"
    ],
    "title": "Dân dã miền Tây trong dịch Covid-19: Thong thả một mình nướng cá lau kiếng ăn chơi",
    "datetime": "2020-04-09T12:24:00+0700",
    "author": "Đỗ Suốt Anh",
    "abstract": "Trong dịch Covid-19, cuộc sống\nmiền Tây dường như vẫn thế đặc biệt là những căn nhà quê giữa ruộng đồng. Khung cảnh thiên nhiên tươi đẹp trong nắng, gió mát lồng lộng làm người ta quên đi lo sợ hay hoang mang.",
    "content": " Có khác chăng, trong mùa dịch, mọi người chỉ ở nhà, gia đình nấu món gì ăn chơi chứ không tụ tập hàng xóm như trước đây. \n Trước đó, tôi có dịp về Hậu Giang, được cậu Hai Niển đãi món cá lau kiếng nướng sả ngon hết sẩy. \n Vùng Cần Thơ - Hậu Giang, sông ngòi phù sa, đất đai màu mỡ nên cây trái tươi tốt, tôm cá sinh sôi. Mọi sinh vật đều phát triển rất tốt. Ngoài những loại cây trồng vật nuôi ra thì loài cá lau kiếng cũng phát triển không kém. \n Cá lau kiếng, từ một loài sinh vật có nhiệm vụ dọn bể kính, với hình dạng xấu xí nhưng giờ đây đã trở thành một món ăn yêu thích của mọi người, nhất là ở miền Tây. \n Nói về cá lau kiếng, trước đây chúng được phân công nhiệm vụ dọn dẹp vệ sinh các bể kính nuôi cá kiểng, nhưng dần chúng vượt qua cái tủ đó, gặp ngay điều kiện thuận lợi ở sông ngòi miền Tây nên rất phát triển. Lúc trước thì không ai ăn đâu, phần vì khó để có được một con to, phần vì vẻ bề ngoài xấu xí của chúng. \n Nhưng khi được sinh sôi ở sông thì chúng phát triển vượt bậc, con bự có thể hơn một lô, khi có người ăn thử thì thấy thịt thơm ngon nên giờ chúng dần phổ biến và được làm thành nhiều món hấp dẫn. \n Cậu Hai Niển dắt tôi về bên nhà ngoại mò mấy con cá dưới ao. Cảm giác phóng xuống ao, rồi mò bắt được con cá vui khó tả… \n Con cá lau kiếng thấy vậy mà hay ghê, cái hang của nó to lắm, làm một cái hang vừa sâu vừa to ở dưới nước, tuy vậy cũng không làm khó được cánh tay nghề chuyên trị những việc khó như vầy. \n Con cá lau kiếng máu nhiều, tanh lắm, mần phải kỹ kếu không còn mùi tanh hơi khó ăn. Sau khi mần xong thì lấy sả quấn quanh mình và nhét vào trong bụng, khi nướng phần sả đó ngấm vào trong thịt làm cho cá thơm hơn, át đi mùi tanh của cá. \n Khi nướng cá cứ để cho lửa than lớn, vì lớp da của nó rất dày, khó mà cháy xém vô được, nướng một hồi, phần sả cùng thịt cá thơm bát ngát. Tôi cùng Hai ngồi ăn dưới mé sông, dưới gốc dừa mát lắm. \n Có thể bạn chưa biết chứ, cá lau kiếng còn được mệnh danh là gà nước, vì khi loại bỏ lớp vỏ khô cứng ra, bên trong là một lớp thịt dày, vừa dai vừa ngọt. Người dân còn nói chơi là \"có thịt gà cũng không đổi cá\" nữa mà. Làm một chén muối ớt thật cay, rồi xé bỏ lớp vỏ ra, chấm phần thịt cho ngập vào chén muối ớt cho thật cay, rồi đưa vào miệng, phần thịt cá ngọt dai, phần cay xoè của ớt, thêm cái khung cảnh mát mẻ thơ mộng dưới mé sông nữa không có gì sánh bằng. \n Có tôi và Hai ngồi một hồi ăn hết năm con cá bự, ngồi vừa ăn vừa luyên thuyên đủ thứ chuyện trên đời, ngắm những chiếc ghe chở đầy ấp lúa, nhìn những nhánh lục bình trôi trong buổi chiều tím ngắt. \n Thời gian trôi thật chậm, cuộc sống thật êm đềm ở miền Tây trong mùa dịch Covid-19 này! ",
    "tags": [
        "Miền Tây",
        "Dịch Covid-19",
        "Cá Lau Kiếng",
        "Món Ngon",
        "Ẩm Thực"
    ]
}