{
    "url": "https://thanhnien.vn/hang-tram-phuot-thu-bat-chap-cach-ly-xa-hoi-di-da-ngoai-cam-trai-post944888.html",
    "file": [
        "data",
        "2020",
        "944888.json"
    ],
    "title": "Hàng trăm 'phượt thủ' bất chấp cách ly xã hội đi dã ngoại, cắm trại",
    "datetime": "2020-04-10T10:45:00+0700",
    "author": "Nguyễn Tú",
    "abstract": "Chỉ tính riêng tại xã Hòa Ninh (H.Hòa Vang, TP.Đà Nẵng), đã có hàng trăm \"phượt thủ\" bị chặn lại khi cố gắng vượt chốt kiểm soát để dã ngoại, cắm trại ở sông suối trong thời gian cách ly xã hội.",
    "content": " Ngày 10.4, UBND H.Hòa Vang (TP.Đà Nẵng) cho biết, từ đầu giai đoạn cách ly xã hội đến nay, các địa phương đã xử phạt, ngăn chặn hàng trăm “phượt thủ” đổ về các xã nông thôn Hòa Vang để cắm trại. \n Hiện 11 xã đã lập 130 tổ kiểm tra giám sát, trong đó xử lý 92 trường hợp không đeo khẩu trang, tụ tập đông người bất chấp cách ly xã hội, tổng số tiền bị phạt khoảng 18 triệu đồng. \n Tại xã Hòa Ninh, địa bàn có nhiều thắng cảnh đẹp như Bà Nà, suối Mơ… địa phương đã lập các tổ tuần tra 2 giờ/lần, cùng các chốt kiểm soát 24/24 giờ tại các tuyến đường dẫn vào khe, suối, hồ... \n Từ 1.4 đến nay, lực lượng giám sát đã ngăn chặn hơn 60 nhóm với hơn 530 “phượt thủ”, các gia đình, nhóm bạn đi du lịch, dã ngoại, cắm trại trong thời gian cấm tụ tập đông người. \n Nhiều nhất các “phượt thủ” đổ về suối Mơ, An Sơn, thôn 5 đường dẫn vào hồ Hòa Trung, thôn Hòa Trung đường vào khe Đá Hang, 64 trường hợp tụ tập không chấp hành, không mang khẩu trang đã bị xử phạt 200.000 đồng/người. \n Tại xã Hòa Liên, lực lượng cũng đã chốt chặn ở hồ Hòa Trung, bến Hẹn, đã cảnh cáo 20 “phượt thủ”, lập danh sách nếu tái phạm sẽ phạt nặng.  \n Tại xã Hòa Phú, 3 tổ chốt chặn và tuần tra lưu đông cũng kịp thời giải tán nhiều nhóm người kéo đến Ngầm Đôi (thôn Phú Túc) cũng như các đoạn sông, suối có thắng cảnh đẹp ven QL14G. \n Xã Hòa Khương cũng kiểm soát phương tiện, người ra vào hồ Đồng Nghệ do hàng chục người đến đây câu cá cũng như các “phượt thủ” tìm đến cắm trại mỗi ngày trong thời gian cách ly xã hội. ",
    "tags": [
        "Cách Ly Xã Hội",
        "Thông Chốt",
        "Ngăn Chặn",
        "Phượt Thủ",
        "Hòa Vang",
        "Cắm Trại",
        "Đà Nẵng"
    ]
}