{
    "url": "https://thanhnien.vn/han-quoc-se-vo-hieu-hoa-visa-ngan-han-90-ngan-nguoi-viet-bi-anh-huong-post945045.html",
    "file": [
        "data",
        "2020",
        "945045.json"
    ],
    "title": "Hàn Quốc sẽ vô hiệu hóa visa ngắn hạn, 90 ngàn người Việt bị ảnh hưởng",
    "datetime": "2020-04-10T16:32:00+0700",
    "author": "Như Võ",
    "abstract": "Lo ngại số ca nhiễm Covid-19 \"nhập khẩu\" đang tăng, từ ngày 13.4 Hàn Quốc sẽ vô hiệu hóa thị thực ngắn hạn với tất cả công dân nước ngoài, trong đó có 90 ngàn thị thực từ Việt Nam.",
    "content": " Theo The Korea Herald, Chính phủ Hàn Quốc vừa tuyên bố vô hiệu hóa thị thực (visa) ngắn hạn đối với tất cả công dân nước ngoài bắt đầu từ thứ hai tuần sau, ngày 13.4.2020. \n Đồng thời, Hàn Quốc sẽ tạm dừng chương trình miễn thị thực cho 90 quốc gia vốn đang áp đặt các lệnh cấm nhập cảnh đối với công dân Hàn Quốc. \n Với quyết định trên, chính phủ Hàn Quốc sẽ hủy bỏ 2,35 triệu thị thực ngắn hạn. Công dân Trung Quốc bị ảnh hưởng nhiều nhất với 1,95 triệu thị thực bị hủy bỏ, tiếp đến là Việt Nam với 90 ngàn thị thực bị vô hiệu hóa. \n Theo thông báo từ Bộ Ngoại giao và Bộ Tư pháp Hàn Quốc, toàn bộ thị thực 90 ngày đã được cấp trước ngày 5.4.2020 sẽ không có hiệu lực, ngoại trừ visa C-4 cấp cho người có kỹ năng chuyên môn cao. \n Các quy định mới về thị thực sẽ có hiệu lực từ 0 giờ ngày 13.4.2020 tính theo thời điểm khởi hành tại nơi xuất phát.  \n Du khách muốn có thị thực ngắn hạn sẽ phải nộp đơn để xin lại, miễn lệ phí. Chính sách này không gây ảnh hưởng đến thị thực thực lưu trú dài hạn. Những ai đang ở Hàn Quốc có thể tiếp tục ở lại cho đến khi hết hạn thị thực. \n Bên cạnh đó, Hàn Quốc sẽ tạm dừng chương trình miễn thị thực cho 90 quốc gia vốn đang áp đặt các lệnh cấm nhập cảnh đối với công dân Hàn Quốc. \n Tuy nhiên, những người có hộ chiếu ngoại giao, thành viên phi hành đoàn của máy bay và tàu, người có Thẻ đi lại của doanh nhân APEC vẫn sẽ được phép nhập cảnh miễn thị thực. \n Giới chức Hàn Quốc cũng cho biết họ sẽ thắt chặt hơn quá trình xem xét các đơn xin thị thực mới, yêu cầu người nước ngoài nộp báo cáo kiểm tra y tế chi tiết để theo dõi, phán đoán các triệu chứng nhiễm Covid-19. \n Các quan chức Hàn Quốc dự đoán số lượng người nước ngoài nhập cảnh sẽ giảm mạnh xuống còn khoảng 300 người mỗi ngày một khi chính sách mới có hiệu lực. Chính phủ hy vọng động thái này sẽ hạn chế người nhập cảnh và xua tan lo ngại của công chúng Hàn Quốc trước nỗi lo dịch bệnh đến từ nước ngoài. \n Tính đến ngày 9.4, Hàn Quốc có 10.423 ca nhiễm Covid-19, trong đó có 861 ca \"nhập khẩu\".  \n PV Thanh Niên đã gọi điện tới Tổng lãnh sự quán Hàn Quốc tại TP.HCM để xác nhận thông tin và được biết, thông tin Hàn Quốc sẽ vô hiệu hóa thị thực ngắn hạn với tất cả công dân nước ngoài, trong đó có Việt Nam là chính xác. ",
    "tags": [
        "Thị Thực",
        "Visa",
        "Hàn Quốc",
        "Ngừng Cấp",
        "Tháng 4",
        "Dịch Covid-19"
    ]
}