{
    "url": "https://thanhnien.vn/sung-so-ve-dep-ky-la-cua-bai-reu-bien-co-thach-mien-trung-post945992.html",
    "file": [
        "data",
        "2020",
        "945992.json"
    ],
    "title": "Sững sờ vẻ đẹp kỳ lạ của bãi rêu biển Cổ Thạch miền Trung",
    "datetime": "2020-04-28T13:19:00+0700",
    "author": "Giáp Văn Hải",
    "abstract": "Mới đây, một bức ảnh về bãi rêu biển Cổ Thạch đã lọt vào chung kết mục ảnh thiên nhiên trong một cuộc thi ảnh quốc tế khiến nhiều người trầm trồ: Không biết ở ngoài có đẹp như trong ảnh?",
    "content": " Biển Cổ Thạch ở huyện Tuy Phong, tỉnh Bình Thuận là một trong những bờ biển tuyệt đẹp của miền Trung, thu hút rất nhiều du khách và đặc biệt là các nhiếp ảnh gia phong cảnh \"đi săn\" những khoảnh khắc đẹp nhất. \n Cuộc thi nhiếp ảnh quốc tế gần đây Contrast 2020 đã trao giải Salon Diploma cho bức ảnh Thảm xanh Cổ Thạch, tác giả Hồ Trung Lâm. Bức ảnh rất ấn tượng với thảm rêu huyền thoại, đã từng thu hút rất nhiều người \"săn ảnh\" vào mùa đẹp nhất của bãi rêu này dịp sau Tết âm lịch hàng năm.  \n Giáp Văn Hải, một blogger du lịch có nick Thổ Địa Du Lịch nổi tiếng trên mạng xã hội đã trải lòng về bãi rêu Cổ Thạch: Thực ra, để chụp được một bức ảnh đẹp như Hồ Trung Lâm, nhiếp ảnh gia đã phải tốn rất nhiều công sức để \"canh\" khoảnh khắc qua nhiều thời điểm. Bãi rêu cổ Thạch có lúc đẹp, có lúc không đẹp tùy thuộc vào mùa rêu và thời điểm chụp. \n Nhiều người cũng đã than thở rằng xem hình phong cảnh của nhiếp ảnh gia thì đẹp nhưng khi đến thì thất vọng, tuy vậy, họ không hiểu rằng, để chụp được một bức đẹp thì tác giả phải đến đó rất nhiều lần, và phải chụp rất nhiều thì mới chọn được tấm ảnh đẹp nhất. \n Thời điểm bãi rêu đẹp nhất là trước và sau Tết âm lịch. Đến tháng 4 thì bãi rêu sẽ tàn và không còn xanh nữa. Phải chọn đúng thời điểm nước rút (13-19 âm lịch), đồng thời, phải chụp vào lúc bình minh (4 giờ 30 đến 6 giờ 30 sáng). Khi mặt trời lên không còn đẹp nữa. \n Dưới đây là hình ảnh bãi rêu Cổ Thạch được blogger Giáp Văn Hải chụp vào thời điểm đầu năm 2020, khi rêu còn xanh rì và rất ấn tượng. ",
    "tags": [
        "Cổ Thạch",
        "Bình Thuận",
        "Bãi Rêu",
        "Cảnh Đẹp",
        "Du Lịch",
        "Thiên Nhiên",
        "Giải Ảnh Quốc Tế"
    ]
}