{
    "url": "https://thanhnien.vn/bi-nhac-nho-khong-mang-khau-trang-du-khach-nuoc-ngoai-phan-ung-mat-lich-su-post946132.html",
    "file": [
        "data",
        "2020",
        "946132.json"
    ],
    "title": "Bị nhắc nhở không mang khẩu trang, du khách nước ngoài phản ứng mất lịch sự",
    "datetime": "2020-04-13T21:28:00+0700",
    "author": "Huy Đạt",
    "abstract": "Một du khách nước ngoài chạy xe máy ở Đà Nẵng nhưng không đeo khẩu trang, còn phản ứng mất lịch sự với người nhắc nhở khiến cộng đồng mạng phê phán. Người này bị phạt 200.000 đồng vì không mang khẩu trang phòng dịch Covid-19.",
    "content": " Khoảng 13 giờ hôm nay (13.4), người dân đi đường ở Đà Nẵng bắt gặp một du khách nước ngoài điều khiển xe mô tô đi từ hướng từ cầu Sông Hàn qua đường Phạm Văn Đồng (Q.Sơn Trà, TP.Đà Nẵng) nhưng không đeo khẩu trang như quy định phòng chống dịch Covid-19. \n Một người dân đã tiếp cận để nhắc nhở vì nghĩ rằng người nước ngoài không rõ quy định chống dịch Covid-19 ở Việt Nam. Tuy nhiên, du khách này đã phản ứng mất lịch sự, có lời lẽ xúc phạm và khiêu khích bằng những động tác phản cảm đối với người nhắc nhở. \n Nhận thấy chuyện không mang khẩu trang của du khách có thể gây ảnh hưởng đến công tác phòng chống dịch Covid-19 nên người dân đã bám theo nam du khách, ghi lại hình ảnh vi phạm cũng như nơi lưu trú của du khách này. Sau đó, công dân tên Trần Phong đã phản ánh đến UBND P.An Hải Bắc, Q.Sơn Trà - địa bàn có khách sạn mà nam du khách lưu trú kèm những hình ảnh liên quan. \n Nhận được phản ánh, Tổ xử lý phạt vi phạm hành chính trong dịch Covid-19 P.An Hải Bắc nhanh chóng có mặt tại khách sạn M.F (Phước Mỹ, Q.Sơn Trà) để kiểm tra, xác minh thông tin phản ánh và tiến hành phạt hành chính, nhắc nhở nam du khách nói trên. \n Theo thông tin từ UBND P.An Hải Bắc, Q.Sơn Trà, TP.Đà Nẵng, lực lượng chức năng đã ra quyết định xử lý phạt vi phạm hành chính trong công tác phòng, chống dịch Covid-19 đối với ông D.L (quốc tịch Ý) vì đã có hành vi không đeo khẩu trang tại nơi công cộng. Cụ thể mức phạt đối với hành vi này là 200.000 đồng. \n Bên cạnh đó, công an P.An Hải Bắc cũng đã nhắc nhở, cảnh cáo ông D.L về hành động phản ứng mất lịch sự đồng thời yêu cầu phải tuân thủ các quy định liên quan đến việc phòng chống dịch bệnh Covid-19. ",
    "tags": [
        "Du Khách",
        "Đeo Khẩu Trang",
        "Covid-19",
        "Chống Dịch",
        "Nước Ngoài",
        "Quốc Tịch",
        "Đà Nẵng",
        "Ý"
    ]
}