{
    "url": "https://thanhnien.vn/du-khach-anh-chua-khoi-covid-19-ve-nuoc-nguong-mo-viet-nam-post946153.html",
    "file": [
        "data",
        "2020",
        "946153.json"
    ],
    "title": "Du khách Anh chữa khỏi Covid-19 về nước: Ngưỡng mộ Việt Nam",
    "datetime": "2020-04-15T13:05:00+0700",
    "author": "Bùi Ngọc Long",
    "abstract": "Vợ chồng du khách Anh sau khi về nước cách ly xã hội và hàng ngày cập nhật tin tức về tình hình dịch Covid-19 ở Anh đã viết thư khen ngợi Việt Nam xử lý và chống dịch Covid-19 tuyệt vời.",
    "content": " Đó là nội dung lá thư mà hai vợ chồng du khách người Anh, mắc Covid-19, được chữa khỏi tại cơ sở 2 Bệnh viện Trung ương Huế vừa qua gửi cho bệnh viện sau khi trở về nước, bày tỏ ngưỡng mộ cách phòng chống dịch Covid-19 của Việt Nam. \n Bức thư được gửi qua email cho cô Hương (Phòng chăm sóc khách hàng của Trung tâm điều trị theo yêu cầu và quốc tế, Bệnh viện Trung ương Huế, tăng cường cho cơ sở 2 trong kíp điều trị cho những bệnh nhân du khách mắc Covid-19. Hai du khách người Anh, Jayne Orviss và Peter Gillam, viết: \n \"Cô Hương thân mến! \n Xin cám ơn thư của cô và những bức ảnh bổ sung thêm vào bộ sưu tập những kỉ niệm của chúng tôi. Chúng tôi đã về đến nhà vào trưa thứ sáu sau 1 hành trình mệt mỏi và căng thẳng, luôn tự hỏi liệu mình có thể hoàn tất hành trình này không. Chúng tôi vô cùng biết ơn về chuyến xe mà bệnh viện đã bố trí và cám ơn tất cả các bạn đã sắp xếp cho chúng tôi những tiện nghi tốt nhất có thể được trên chuyến xe này. \n Tôi hi vọng là 2 bác tài xế đã trở về bệnh viện an toàn. Họ đã lái rất nhanh và rất chuẩn. \n Chúng tôi sẽ còn nhớ mãi đến trải nghiệm này, chúng tôi đã luôn kể và chia sẻ với bạn bè và gia đình về sự chăm sóc tuyệt vời mà các bạn đã dành cho chúng tôi. Chúng tôi đặc biệt gửi lời cám ơn đến cô, đến bác sĩ Khoa (ThS.BS Nguyễn Đình Khoa, Phó giám đốc cơ sở 2 Bệnh viện Trung ương Huế- Trưởng kíp điều trị bệnh nhân Covid-19- PV), đến các điều dưỡng, y tá.... \n Chúng tôi trở về nhà trong tình trạng cách ly xã hội và hàng ngày chứng kiến tin tức kinh khủng về số người tử vong tại hầu hết các thành phố của chúng tôi. So sánh tình trạng đó với cách làm đáng ngưỡng mộ, Việt Nam xử lý dịch Covid - 19 thật sự quá tuyệt vời. \n Chúng tôi hi vọng sẽ trở lại Huế khi thế giới thoát khỏi khủng hoảng này; đồng thời chúng tôi cũng mong được chào đón các bạn đến nước Anh và sẵn sàng là hướng dẫn viên cho các bạn. \n Cầu mong tất cả các bạn luôn hạnh phúc và bình an. \n Thân mến \n Jayne Orviss và Peter Gillam \n Hai du khách người Anh, Jayne Orviss và Peter Gillam, là vợ chồng bệnh nhân 30 và 49, đến Việt Nam du lịch  trên chuyến bay VN0054 ngày 2.3. Ngày 6.3, họ đi từ Hà Nội vào Huế trên chuyến bay VN1547, ở lại khách sạn Moonlinght (đường Phạm Ngũ Lão, TP.Huế) \n Ngày 7.3, cả hai được cách ly và lấy mẫu xét nghiệm, người vợ có kết quả dương tính với SARS-CoV2 ngày 8.3, người chồng 7 ngày sau cũng phát hiện dương tính ngày 14.3. Cả hai được điều trị tại cơ sở 2 Bệnh viện Trung ương Huế, đã khỏi bệnh xuất viện và về nước ngày 9.4.   ",
    "tags": [
        "Du Khách Anh",
        "Covid-19",
        "Bệnh Viện Trung Ương Huế",
        "Thừa Thiên- Huế"
    ]
}