{
    "url": "https://thanhnien.vn/du-lich-toan-cau-mat-hon-2000-ti-usd-75-trieu-viec-lam-do-covid-19-post946238.html",
    "file": [
        "data",
        "2020",
        "946238.json"
    ],
    "title": "Du lịch toàn cầu mất hơn 2.000 tỉ USD, 75 triệu việc làm do Covid-19",
    "datetime": "2020-04-14T18:13:00+0700",
    "author": "Giang Vũ",
    "abstract": "Đại dịch Covid-19 đã giáng một đòn chí mạng tới ngành du lịch và hàng không trên toàn thế giới. Ngành công nghiệp với 1 tỉ chuyến đi mỗi năm đang đối mặt với mất tiền và mất việc làm.",
    "content": " National Geographic mới đây đã có một bài viết toàn cảnh của du lịch thế giới bị tác động bởi đại dịch Covid-19: Không có ngành công nghiệp nào suy thoái nhanh như ngành du lịch dưới tác động của đại dịch Covid-19. Bức tranh toàn cảnh về thiệt hại là khó khăn, vì dữ liệu thay đổi nhanh chóng.  \n Hội đồng du lịch và lữ hành thế giới - WTTC (World Travel and Tourism Council), tập đoàn thương mại đại diện cho các công ty du lịch lớn trên toàn cầu ước tính, nếu đại dịch kéo dài vài tháng nữa thì du lịch toàn cầu sẽ mất 75 triệu việc làm và doanh thu 2.100 tỷ USD. \n Giám đốc điều hành của WTTC, Gloria Guevara đang vận động các chính phủ hỗ trợ các công ty du lịch, vì nó mang lại sự lo lắng thực sự và sâu sắc cho hàng triệu gia đình trên toàn thế giới. \n Ngành công nghiệp du lịch Mỹ là một trong những ngành công nghiệp khó khăn nhất. Hiệp hội Du lịch Hoa Kỳ dự kiến mất 4,6 triệu việc làm cho đến tháng 5. Số đơn xin trợ cấp thất nghiệp hàng tuần của Mỹ đã tăng vọt lên mức 6,6 triệu, tăng gấp đôi trong một tuần và cho đến nay là mức tăng đột biến lớn nhất trong nửa thế kỷ. \n Roger Dow, chủ tịch và CEO của Hiệp hội Du lịch Hoa Kỳ, một ngành công nghiệp tạo ra 2.600 tỷ USD và 15,8 triệu việc làm tại Mỹ, cho rằng tác động đến du lịch lớn gấp sáu hoặc bảy lần so với vụ tấn công 11/9. \n Phần lớn ngành du lịch đã xây dựng chiến lược tài chính của mình dựa vào một tương lai không có rắc rối, một ngành công nghiệp trị giá 8.000 tỷ USD bất chấp sự thăng trầm của thị trường. \n Hiệp hội vận tải hàng không quốc tế (IATA) ước tính doanh thu ngành hàng không toàn cầu có thể giảm tới 252 tỷ USD (giảm 44% so 2019), trong đó doanh thu hàng không châu Á giảm 37% (88 tỷ USD).  \n Ngành công nghiệp du thuyền theo báo cáo cũng thiệt hại nặng nề, các hãng tàu mất 750 triệu USD chỉ trong tháng 1.2020. \n Để hỗ trợ các doanh nghiệp, Quốc hội Mỹ đã thông qua gói kích cầu 2.000 tỷ USD để hỗ trợ các doanh nghiệp và người thất nghiệp. \n Các hãng hàng không của Mỹ có thể được hưởng lợi từ một số điều khoản của gói này với: 425 tỷ USD từ Cục Dự trữ Liên bang cho các ngành công nghiệp thiệt hại nặng nề, trong đó 75 tỷ USD cho các khoản vay, 25 tỷ USD tài trợ trực tiếp, với việc chính phủ nắm giữ cổ phần trong các công ty. \n Trong khi bối cảnh du lịch khắp nơi đang u ám thì tại Trung Quốc, nơi đại dịch bắt đầu lại thấy một tia hy vọng. Đặt phòng khách sạn tại Trung Quốc đã tăng 40% trong tuần đầu tiên vào tháng 3, theo Bloomberg, trong khi các chuyến bay cao điểm hàng ngày tăng 230% so với tháng trước. \n Theo một số khảo sát, ngành công nghiệp du lịch Trung Quốc lên kế hoạch phục hồi 70% trong 6 tháng tới, tiến sĩ Wolfgang Georg Arlt, giám đốc Viện nghiên cứu du lịch nước ngoài Trung Quốc cho biết. Sự phục hồi đó chủ yếu dựa vào du lịch nội địa, với việc Trung Quốc hạn chế nghiêm ngặt du khách nước ngoài. \n Theo báo cáo của Sở Du lịch TP.HCM, ảnh hưởng của Covid-19 đã làm ngành du lịch Việt Nam nói chung và TP.HCM nói riêng gần như tê liệt hoàn toàn. \n 90% doanh nghiệp lữ hành vừa và nhỏ tại TP.HCM đã tạm ngưng hoạt động, một số doanh nghiệp vốn tư nhân lớn chỉ bố trí nhân sự trực tại công ty, doanh nghiệp vốn Nhà nước cũng hoạt động cầm chừng. Nhân viên được cho nghỉ không hưởng lương đến khi hết dịch Covid-19 sẽ đi làm lại. \n Tính chung 3 tháng, TP.HCM chỉ đón được hơn 1,3 triệu khách quốc tế, giảm 42,26% so với cùng kỳ 2019. Doanh thu du lịch chỉ đạt 25.591 tỉ đồng, giảm 26% so với cùng kỳ thay vì có sự tăng trưởng đều như những năm trước đây.  ",
    "tags": [
        "Du Lịch",
        "Toàn Cầu",
        "Covid-19",
        "Khủng Hoảng",
        "Du Thuyền",
        "Hàng Không"
    ]
}