{
    "url": "https://thanhnien.vn/du-khach-tay-dung-tien-tiet-kiem-ung-ho-atm-gao-giup-nguoi-ngheo-mua-dich-covid-19-post946821.html",
    "file": [
        "data",
        "2020",
        "946821.json"
    ],
    "title": "Du khách Tây dùng tiền tiết kiệm ủng hộ 'ATM gạo' giúp người nghèo mùa dịch Covid-19",
    "datetime": "2020-04-15T19:35:00+0700",
    "author": "Quế Hà",
    "abstract": "Ngày 15.4, một du khách Nga đã dùng tiền tiết kiệm của gia đình mua gạo, rồi đem đến 'ATM gạo' để ủng hộ giúp người nghèo trong mùa dịch Covid-19.",
    "content": " Sáng nay, những người nghèo bị ảnh hưởng bởi đại dịch Covid-19 đang nhận gạo tại máy ATM gạo miễn phí ở phường Mũi Né khá bất ngờ khi nhìn thấy một “ông Tây” chở gạo đến ủng hộ. \n Đó là ông Dmitry Eroshenko (quốc tịch Nga) đang cư trú tại KP. Phường Hàm Tiến (TP. Phan Thiết, Bình Thuận). \n Trao đổi với chính quyền phường Mũi Né, ông Dmitry Eroshenko cho biết, khi ông đi ngang qua phường Mũi Né thì thấy hình ảnh người dân đến nhận gạo từ ATM gạo ngay trụ sở phường. \n Là người đã cư trú lâu ngày tại khu du lịch của Mũi Né, ông quyết định tự đến chợ mua gạo rồi chở đến máy ATM gạo tặng người dân. \n Ông Dmitry Eroshenko, cho biết đây là số tiền tiết kiệm của ông và gia đình trong thời gian qua. Bản thân ông sẽ còn vận động bạn bè ủng hộ cho người dân địa phương vượt qua khó khăn trong dịch Covid-19. \n Trao đổi với Thanh Niên, Chủ tịch UBND phường Mũi Né Nguyễn Văn Vũ cho biết việc ông Dmitry Eroshenko đem gạo đến ủng hộ (300 kg) là một hành động cho thấy ông có tình cảm đặc biệt với người dân địa phương. \n “Chúng tôi vô cùng cảm kích tấm lòng của các mạnh thường quân, trong đó có cả người nước ngoài đã cùng chung tay giúp bà con trong những lúc khó khăn để vượt qua dịch Covid-19”. \n Cũng theo ông Vũ, cho đến nay,  số gạo ủng hộ người nghèo của các nhà hảo tâm và người dân địa phương đã được 8 tấn gạo. Cho đến nay, máy ATM gạo miễn phí đã cung cấp hơn 3 tấn gạo cho hơn 1.000 hộ nghèo, cận nghèo, mất việc làm ở phường Mũi Né. \n Trước đó, máy ATM gạo tự động được một người con của Mũi Né đang sinh sống và làm việc tại TP. Hồ Chí Minh đem về lắp đặt ủng hộ cho người dân bị ảnh hưởng Covid-19 ở địa phương. ",
    "tags": [
        "Covid-19",
        "Nga",
        "Du Khách",
        "Ông Tây Tặng Gạo Cho Người Nghèo",
        "Mũi Né",
        "Bình Thuận"
    ]
}