{
    "url": "https://thanhnien.vn/470-khach-nuoc-ngoai-o-tphcm-da-so-muon-o-lai-du-cach-ly-xa-hoi-post947332.html",
    "file": [
        "data",
        "2020",
        "947332.json"
    ],
    "title": "470 khách nước ngoài ở TP.HCM đa số muốn ở lại dù cách ly xã hội",
    "datetime": "2020-04-17T11:32:00+0700",
    "author": "Vũ Phượng",
    "abstract": "Sở Du lịch TP.HCM cho biết hiện có 470 khách nước ngoài đang lưu trú ở TP nhưng chỉ có 31 khách có nhu cầu về nước, còn lại đa số vẫn muốn tiếp tục ở lại.",
    "content": " Sở Du lịch TP.HCM cho biết, tính đến ngày 13.4.2020, qua rà soát khách lưu trú tại các cơ sở lưu trú trên địa bàn TP hiện có 470 khách nước ngoài đang lưu trú, nhưng chỉ có 31 khách có nhu cầu về nước. Những khách nước ngoài về nước chủ yếu là công dân của các nước: Canada, Úc, Nhật Bản, Mỹ... \n Sở Du lịch TP.HCM đã chuyển danh sách này đến Tổng cục Du lịch, Sở Ngoại vụ và Sở Giao thông Vận tải để tổng hợp báo cáo theo yêu cầu. \n Ngoài ra, đơn vị này cũng cho biết, trên địa bàn TP.HCM hiện có 2.795 khách đang lưu trú tại 1.749 cơ sở; trong đó có 907 khách tại 149 cơ sở lưu trú du lịch và 1.888 khách tại 1.600 cơ sở homestay, Airbnb. \n Trước đó, từ tháng 1 đến tháng 2.2020, lượng khách du lịch đến TP.HCM đã có sự sụt giảm mạnh so với cùng kỳ năm 2019 do ảnh hưởng từ sự bùng phát dịch bệnh Covid-19 tại Trung Quốc và các quốc gia trên thế giới cũng như những chính sách quyết liệt trong ứng phó với dịch tại Việt Nam. Điều này đã kéo theo sự sụt giảm trong doanh thu du lịch. \n Hiện nay, ở TP.HCM có đến 90% doanh nghiệp lữ hành vừa và nhỏ đã tạm ngưng hoạt động, một số doanh nghiệp lớn vốn tư nhân chỉ bố trí nhân sự trực tại công ty, doanh nghiệp vốn nhà nước cũng hoạt động cầm chừng. Nhân viên được cho nghỉ không hưởng lương đến khi hết dịch sẽ đi làm lại. \n Đến tháng 3.2020, Tổ chức y tế thế giới (WHO) công bố dịch Covid-19 là “đại dịch toàn cầu” thì ngành du lịch Việt Nam nói chung và TP.HCM nói riêng gần như tê liệt hoàn toàn. Số lượng khách du lịch quốc tế cũng như doanh thu du lịch đã có sự sụt giảm nghiêm trọng. \n Trong tháng 1 và tháng 2.2020, trung bình lượng khách và doanh thu của các công ty lữ hành ở TP.HCM giảm từ 50 – 60% so với cùng kỳ năm trước, đến tháng 3.2020, lượng khách và doanh thu của các công ty lữ hành liên tục giảm. \n Đặc biệt có một số công ty, lượng khách và doanh thu giảm 95% đến 100% so với cùng kỳ năm trước (theo số liệu báo cáo của các doanh nghiệp lữ hành còn tổ chức khách du lịch). ",
    "tags": [
        "TP.HCM",
        "Du Lịch",
        "Khách Nước Ngoài",
        "Không Có Nhu Cầu Về Nước",
        "Cơ Sở Lưu Trú",
        "Du Khách"
    ]
}