{
    "url": "https://thanhnien.vn/con-dao-thuoc-nhom-nguy-co-thap-van-khong-don-du-khach-tu-dat-lien-post947504.html",
    "file": [
        "data",
        "2020",
        "947504.json"
    ],
    "title": "Côn Đảo thuộc nhóm nguy cơ thấp: Vẫn không đón du khách từ đất liền",
    "datetime": "2020-04-19T10:10:00+0700",
    "author": "Val Thanh",
    "abstract": "Côn Đảo thuộc tỉnh Bà Rịa-Vũng Tàu, thuộc nhóm 35 tỉnh có nguy cơ thấp trong dịch Covid-19, vẫn tạm ngưng tàu khách từ đất liền và tiếp tục thực hiện chỉ thị 16 của Thủ tướng về cách ly xã hội.",
    "content": " Theo thông tin mới nhất của UBND huyện Côn Đảo, huyện tiếp tục chủ trương không đón khách từ đất liền cho đến khi có thông báo mới. Đồng thời, tiếp tục thực hiện chỉ thị 16 của Thủ tướng Chính phủ về bảo đảm giãn cách xã hội, giữ khoảng cách giữa người với người, cộng đồng với cộng đồng. \n Nhằm giảm thiểu nguy cơ lây nhiễm cộng đồng, yêu cầu người dân ở nhà, hạn chế tối đa ra ngoài, trừ các trường hợp thật sự cần thiết. \n Các cơ sở phục vụ ăn uống giải khát, nhà hàng khuyến khích mua mang về, nếu phục vụ tại chỗ, không quá 10 người/lần. \n Các hoạt động tắm biển, khu du lịch, tụ điểm vui chơi vẫn tiếp tục tạm ngừng. \n Trên khắp các bờ biển tại Côn Đảo hầu như không có bóng người. Trên đường phố cũng thưa vắng người qua lại. Người dân Côn Đảo rất có ý thức chấp hành phòng chống dịch Covid-19. Chợ Côn Đảo vẫn hoạt động để đảm bảo cung cấp thức ăn cho người dân, tuy nhiên, luôn có bảng hướng dẫn phải đeo khẩu trang trước khi vào chợ. \n Bãi tắm Lò Vôi và đoạn bờ biển đường Tôn Đức Thắng không một bóng du khách, thỉnh thoảng có những thuyền đánh cá nhỏ lênh đênh trên mặt biển. \n Đường phố Côn Đảo sạch đẹp và vắng bóng người, được \"nghỉ ngơi\" sau một thời gian dài đón khách du lịch, để rồi lại tấp nập khi dịch Covid-19 qua đi. Những con đường cổ kính nhất Côn Đảo với những hàng cây to và những ngôi nhà tuyệt đẹp nằm dưới tán cây mang vẻ đẹp bình yên khó tả. ",
    "tags": [
        "Côn Đảo",
        "Cách Ly Xã Hội",
        "Ngưng Đón Khách Du Lịch",
        "Vũng Tàu"
    ]
}