{
    "url": "https://thanhnien.vn/vung-tau-van-cam-tam-bien-cho-quan-an-nha-hang-ban-khong-qua-10-nguoilan-phuc-vu-post947579.html",
    "file": [
        "data",
        "2020",
        "947579.json"
    ],
    "title": "Vũng Tàu vẫn cấm tắm biển; cho quán ăn nhà hàng bán không quá 10 người/lần phục vụ",
    "datetime": "2020-04-17T20:01:57+0700",
    "author": "Nguyễn Long",
    "abstract": "Để kiểm soát dịch Covid-19, Bà Rịa – Vũng Tàu cho tạm dừng bãi tắm biển, cho hoạt động lại nhà hàng, quán ăn nhưng không được phục vụ một lúc đông người.",
    "content": "Chiều 17.4, ông Trần  Văn Tuấn, Phó chủ tịch UBND tỉnh Bà Rịa – Vũng Tàu đã ký văn bản gửi các sở, ngành, UBND huyện, thị xã, thành phố, UBMTTQ VN tỉnh và các hội, đoàn thể về việc tiếp tục thực hiện các biện pháp kiểm soát chặt chẽ dịch Covid-19 trên địa bàn, trong có yêu cầu tạm dừng bãi tắm biển, cho hoạt động lại các nhà hàng, quán ăn.\nTheo đó, kể từ 19 giờ ngày 17.4, người dân phải đeo khẩu trang khi đi ra khỏi nhà và giữ khoảng cách an toàn giữa người với người khi giao tiếp tại các nơi và địa điểm công cộng.\nKhông tập trung quá 10 người ngoài phạm vi công sở, trường học, bệnh viện.\nTỉnh Bà Rịa – Vũng Tàu yêu cầu tạm dừng các hoạt động hội họp, sự kiện tập trung 20 người trong một phòng, trừ những sự kiện kinh tế, chính trị đặc biệt quan trọng.\nTạm dừng các dịch vụ vui chơi giải trí, spa, karaoke, bar, khu du lịch, bãi tắm biển…\nCác loại hình được phép hoạt động là nhà hàng nhưng khuyến khích mua, bán mang về, phục vụ tại chỗ không quá 20 người một lần phục vụ.\nTrong khi đó, các cơ sở kinh doanh dịch vụ ăn uống, giải khát phục vụ tại chỗ không quá 10 người một lần phục vụ.\nCác hoạt động thể dục, thể thao như golf, bóng bàn, gym, yoga không quá 10 người/1 chỗ; cầu lông, tennis không quá 10 người/sân; sân vận động không quá 20 người/sân.\nTiệm cắt tóc, uốn tóc, nail không quá 5 người bao gồm thợ và khách. \nTrao đổi với phóng viên Thanh Niên, ông Trần Văn Tuấn, Phó chủ tịch UBND tỉnh Bà Rịa – Vũng Tàu khẳng định địa phương vẫn không cho tắm biển.\nTheo ông Tuấn, việc cấm tắm biển là do địa phương nằm giáp ranh với các tỉnh trong nhóm nguy cơ cao về dịch bệnh Covid-19 nên khi người dân từ các nơi đến tắm biển sẽ khó kiểm soát.",
    "tags": [
        "Tắm Biển",
        "Nhà Hàng",
        "Covid-19",
        "Dịch Vụ",
        "Bà Rịa - Vũng Tàu"
    ]
}