{
    "url": "https://thanhnien.vn/chi-11-khach-nuoc-ngoai-mac-ket-tai-viet-nam-vi-dich-covid-19-muon-ve-nuoc-post947698.html",
    "file": [
        "data",
        "2020",
        "947698.json"
    ],
    "title": "Chỉ 11% khách nước ngoài 'mắc kẹt' tại Việt Nam vì dịch Covid-19 muốn về nước",
    "datetime": "2020-04-18T12:07:02+0700",
    "author": "Trinh Nguyễn",
    "abstract": "Thống kê khách nước ngoài \"mắc kẹt\" vì dịch Covid-19 cho thấy, chỉ có 364 du khách đang lưu trú tại cơ sở du lịch ở Việt Nam có nhu cầu về nước.",
    "content": " Hiện tại, chỉ có 364 khách nước ngoài \"mắc kẹt\" trong Covid-19 có nhu cầu về nước. Đó là con số mới nhất (cập nhật tới hết ngày 17.4) thống kê khách nước ngoài \"mắc kẹt\" tại Việt Nam trong đợt dịch này của Tổng cục Du lịch Việt Nam. Thống kê trên được tổng hợp báo cáo theo yêu cầu của Thủ tướng Chính phủ. \n Cũng theo thống kê được cập nhật tới hết 17.4 nêu trên, hiện có 3.229 khách nước ngoài đang lưu trú tại các cơ sở lưu trú du lịch trong nước. \n Tổng số cơ sở lưu trú du lịch đang có khách là 486 cơ sở. Như vậy số khách nước ngoài \"mắc kẹt\" tại Việt Nam muốn về nước chỉ chiếm 11%. \n Tuy nhiên, Tổng cục Du lịch Việt Nam cho biết, hiện báo cáo của các tỉnh, thành vẫn chưa gửi về đầy đủ. Con số thống kê mới nhất này dựa trên báo cáo của 58/63 tỉnh, thành trong cả nước. \n Ông Nguyễn Trùng Khánh, Tổng cục trưởng Tổng cục Du lịch Việt Nam, cho biết do vẫn chưa có thống kê của đầy đủ các tỉnh thành nên chưa xác định quốc gia, vùng lãnh thổ nào có đông người \"mắc kẹt\" nhất. Hiện có 43 quốc gia và vùng lãnh thổ có người \"mắc kẹt\" tại Việt Nam. \n Trước đó, Tổng cục Du lịch Việt Nam có văn bản gửi các sở quản lý du lịch các tỉnh, thành phố trên toàn quốc đề nghị thống kê số lượng khách du lịch nước ngoài \"mắc kẹt\" tại Việt Nam. \n Theo đó, các cơ quan này cần báo cáo tổng số khách nước ngoài đang lưu trú tại các cơ sở lưu trú du lịch trên địa bàn, trong đó có trường hợp khách nước ngoài vì các lý do khách quan (do cách ly; do các hãng hàng không dừng chuyến bay hoặc quốc gia đến/quá cảnh đóng cửa biên giới…) đang còn \"mắc kẹt\" và có nhu cầu rời Việt Nam. \n Bên cạnh đó, Tổng cục Du lịch Việt Nam cũng đề nghị các cơ sở kinh doanh lưu trú du lịch có khách nước ngoài kẹt lại do dịch Covid-19 trên địa bàn tạo điều kiện hỗ trợ miễn/giảm tiền phòng nghỉ, tiền ăn đối với đối tượng khách nêu trên, cho đến khi Bộ Giao thông vận tải thu xếp được chuyến bay đưa họ về nước. \n Hiện tại, khách du lịch nước ngoài \"mắc kẹt\" tại Việt Nam nếu mắc Covid-19 đều được điều trị miễn phí. Có nhiều trường hợp khách nước ngoài đã được phát hiện dương tính với virus gây bệnh Covid-10 và đã được điều trị khỏi. ",
    "tags": [
        "Khách Nước Ngoài Mắc Kẹt",
        "Khách Du Lịch",
        "Covid-19",
        "Tổng Cục Du Lịch Việt Nam"
    ]
}