{
    "url": "https://thanhnien.vn/bangkok-tinh-lang-nhung-ngay-cach-ly-xa-hoi-vang-bong-du-khach-post947918.html",
    "file": [
        "data",
        "2020",
        "947918.json"
    ],
    "title": "Bangkok tĩnh lặng những ngày cách ly xã hội, vắng bóng du khách",
    "datetime": "2020-04-20T13:10:00+0700",
    "author": "Nguyễn Vân Anh",
    "abstract": "Những ngày cách ly xã hội, Bangkok (Thái Lan) vắng bóng du khách, đường phố lác đác xe cộ… Bangkok bỗng chốc trở thành phiên bản đối lập của chính mình trước khi dịch Covid-19 xảy ra.",
    "content": " Tôi trở về Bangkok chỉ vài ngày trước khi chính phủ nước này tuyên bố cách ly xã hội toàn quốc. \n Từ một thành phố đón tiếp hàng triệu lượt khách du lịch mỗi ngày với ngành dịch vụ chủ đạo hoạt động xuyên ngày đêm, Bangkok chứng kiến cuộc chuyển mình đột ngột: Không du khách, các ngành dịch vụ đóng băng, đường phố lác đác xe cộ… \n Cũng như nhiều thành phố lớn trên thế giới, người dân sống ở Bangkok được khuyến cáo không nên ra ngoài trừ khi cần thiết. Nước rửa tay và máy đo nhiệt độ được trang bị ở lối vào ga tàu điện và trước mọi hàng quán, địa điểm công cộng. \n Với con số người nhiễm bệnh mỗi ngày tăng cao, mỗi ngày lại có thêm một quy định mới được ban hành. Từ việc cấm buôn bán bia rượu để hạn chế tụ tập cho đến giới nghiêm toàn thành phố từ 10 giờ tối đến 4 giờ sáng mỗi ngày. Tôi đã nghĩ với nhịp sống bận rộn thông thường ở nơi đây, người dân Bangkok hẳn phải loay hoay thích ứng. \n Và đúng là như vậy thật, tôi từng chứng kiến nhân viên cửa hàng tiện lợi 7/11 từ chối không cho khách bước vào bên trong do người khách này không đeo khẩu trang. \n Trung tâm thương mại luôn có vai trò quan trọng trong đời sống người dân Bangkok, người ta đến đây không chỉ để mua sắm mọi thứ, đến siêu thị, uống cà phê, mà thậm chí còn để ăn bữa sáng, trưa, tối do trung tâm thương mại nào cũng có những chuỗi nhà hàng, quán ăn và mô hình “food court” đặc trưng, nơi bạn có thể chọn rất nhiều món ăn khác nhau ở cùng một khu vực ăn uống tập trung. \n Cùng với lệnh đóng cửa mọi trung tâm thương mại, công viên, nhà hàng, sàn đấu boxing, rạp chiếu phim… người dân Bangkok dù không bị cấm ra đường cũng không còn chỗ nào để đi. \n Sau ba tuần ngồi nhà, trong cơn thèm thuồng khí trời, tôi tìm ra ven bờ kênh Saen Saep gần nhà mình. Tôi hay đến công viên lớn nhất Bangkok Lumpini mỗi cuối tuần để thỏa mãn cơn thèm khát “thiên nhiên” trong thành phố của những tòa nhà chọc trời. \n Lumpini giờ đóng cửa im lìm vô thời hạn, Saen Saep rốt cuộc lại là nơi lý tưởng cho chuyến dạo bộ: sắc hoa mùa hè nở rực rỡ hai bên bờ kênh, bầu không khí được nhuộm mát bởi mặt nước, những bức vẽ graffiti đặc trưng nghệ thuật đường phố Bangkok long lanh trên những mảnh tường kéo dài tưởng vô tận. ",
    "tags": [
        "Cách Ly Xã Hội",
        "Bangkok",
        "Covid-19",
        "Du Khách",
        "Yên Tĩnh"
    ]
}