{
    "url": "https://thanhnien.vn/het-cach-ly-xa-hoi-nguoi-da-nang-keo-nhau-di-tam-bien-cho-thoa-noi-nho-post949226.html",
    "file": [
        "data",
        "2020",
        "949226.json"
    ],
    "title": "Hết cách ly xã hội, người Đà Nẵng kéo nhau đi tắm biển cho thỏa... 'nỗi nhớ'",
    "datetime": "2020-04-23T10:08:00+0700",
    "author": "Hoàng Sơn",
    "abstract": "Với nhiều người dân Đà Nẵng, nhu cầu được tắm biển mỗi ngày cũng không khác gì chuyện ăn uống. Bởi vậy, sau khi dừng cách ly xã hội phòng dịch Covid-19, người dân đã đổ xô đi tắm biển cho thỏa...  \"nỗi nhớ\".",
    "content": "Sáng 23.4, mặc dù thời tiết Đà Nẵng âm u, se se lạnh nhưng từ sớm, hàng ngàn người dân đã kéo nhau ra đi tắm biển, hít thở khí trời... sau khi hết cách ly xã hội.\nTheo ghi nhận của PV Thanh Niên, từ khoảng 4 giờ 30 phút sáng, người dân đã đổ xô ra các bãi biển như Phạm Văn Đồng, Hoàng Sa, T20…\nTuy không đông đúc như những ngày trước cách ly xã hội nhưng với việc nhiều người kéo nhau đi tắm biển, bãi biển Đà Nẵng vốn nổi tiếng thế giới là điểm đến của du khách trong và ngoài nước trở nên có sinh khí khi dịch Covid-19 được thành phố kiểm soát tốt.\nMột nhân viên bảo vệ bãi biển cho hay, sáng nay, cảnh tượng trên bãi biển khác hẳn so với những ngày qua. \n“Bãi biển trở nên đông vui hơn, trái ngược với cảnh đìu hiu so với 1 ngày trước đó. Những ngày qua, làm nhiệm vụ ngăn không để người xuống bãi biển tụ tập, tôi đã phải giải tán nhiều đám đông chỉ vừa mới lên vỉa hè tập thể dục chứ chưa nói tới được xuống bãi cát…”, nhân viên này nói.\nTheo ghi nhận, các công viên dọc bãi biển có nhiều nhóm người lớn tuổi tập trung tập dưỡng sinh. Trong khi đó, dưới bãi cát, nhiều thanh niên chạy bộ, đi dạo, đánh bóng chuyền… Nhiều người khác không ngại biển lạnh vào sáng sớm đã hòa mình, lặn ngụp trong nước.\nSau hơn 20 ngày thực hiện cách ly xã hội, nhiều người dân cho biết, được trở lại tắm biển họ rất phấn khởi.\n“Cảm giác của mình nhớ rất nhớ biển. Mấy ngày không được tắm biển, bọn tôi thường đạp xe đạp dọc dọc tuyến đường thế thôi. Bọn tôi tập thể dục cũng giống như ăn uống hàng ngày không thể thiếu được. Thấy không được tắm biển như mất một cái gì đó. Tối hôm qua khi nghe thông tin, người dân như bọn tôi đều phấn khởi lắm”, ông Trần Thanh Hồng, cán bộ hưu trí P.An Hải Bắc (Q.Sơn Trà, Đà Nẵng) không giấu được niềm vui.\nCòn ông Bùi Quang Cư, người dân trú tại P.An Hải Đông (Q.Sơn Trà, Đà Nẵng chia sẻ, những ngày không được đi tắm biển, ông nằm ở nhà, rồi “mơ ước đến một ngày biển mở cửa lại”.\n“Như hôm nay, tôi đọc báo và được tắm biển rồi nhưng phải giãn cách ra. Tôi chỉ có tắm một mình. Phải nó là chất lượng, giá trị ghê”, ông Cư nói: “Được tắm biển thật đúng là không chi bằng. Mình đi thể dục thường xuyên và tắm biển. Cái món ăn này, nó còn giá trị hơn đồ ăn, là món ăn tinh thần mà. Quá chất lượng luôn! Tắm biển quá mát”.\nTrước đó vào khuya 22.4, UBND TP.Đà Nẵng có công văn cho phép hoạt động tắm biển nhưng phải đảm bảo không tập trung đông người tại cùng một thời điểm. Bên cạnh đó, TP khuyến khích chủ các cơ sở, cửa hàng kinh doanh dịch vụ ăn uống thực hiện bán mang đi, bán trực tuyến.\nDưới đây là một số hình ảnh do PV Thanh Niên ghi nhận cảnh người dân Đà Nẵng phấn khởi đi tắm biển vào sáng 22.4:",
    "tags": [
        "Tắm Biển",
        "Đà Nẵng",
        "Bãi Biển",
        "Thể Dục",
        "Du Khách"
    ]
}