{
    "url": "https://thanhnien.vn/doc-la-vi-sao-nguoi-mien-tay-an-com-cung-voi-trai-cay-post949679.html",
    "file": [
        "data",
        "2020",
        "949679.json"
    ],
    "title": "Vì sao người miền Tây ăn cơm cùng với trái cây?",
    "datetime": "2020-04-24T20:32:00+0700",
    "author": "Henry Dương",
    "abstract": "Có dịp về miền Tây, đến nhà bạn chơi thân thiết, rất có thể bạn sẽ được ăn bữa cơm gia đình giản dị cùng với trái cây, tha hồ mắt tròn mắt dẹt và kêu sao ngon thế.",
    "content": " Miền Tây nổi tiếng bao đời nay là xứ sở của những loại trái cây thơm ngon, ai đến miền Tây cũng mong muốn được một lần về miệt vườn để được hòa vào không khí miền quê đặc trưng và thưởng thức những loại hoa quả đa dạng và hấp dẫn ngay tại vườn. \n Nhưng ít ai biết được, trái cây không chỉ để ăn chơi tráng miệng, mà còn được người miền Tây ăn cùng với cơm thay thế cho món ăn chính. \n Được xem là những thực phẩm rất tốt cho sức khỏe, trái cây tươi luôn nằm vị trí đầu tiên trong danh sách đi chợ của các bà nội trợ vì sự đa dạng và dễ dàng chọn lựa. Trái cây cũng là cứu cánh cho những ngày ba đi công tác và má muốn nghỉ xả hơi không muốn nấu nướng gì, trong nhà chỉ có cơm nguội, tủ lạnh có trái gì có thể ăn cùng với cơm được thì sẽ được tận dụng để thay thế cho món chính. \n Ăn cơm với trái cây, nghe có vẻ xa lạ với các bạn miền khác, nhưng đối với người dân miền Tây đó là chuyện hết sức bình thường và từ tuổi thơ cho đến hiện tại, ai cũng đã ít nhất một lần có trải nghiệm thú vị này. \n Lí giải cho việc người miền Tây ăn cơm cùng với trái cây, ông nội tôi, một nông dân miền Tây chính hiệu cho biết: Người miền Tây khá phóng khoáng, thoải mái trong sinh hoạt, ăn gì cũng được miễn no bụng, vì cơm là tinh bột, tính nóng, ăn kèm với trái cây thanh mát tạo cảm giác khi ăn dễ trôi, dễ nuốt, có thể ăn nhanh ăn vội cho những hôm có công việc gấp phải đi, việc đồng áng đang dang dở, tranh thủ lùa cho lẹ chén cơm với miếng dưa hấu hay vài trái chuối tiêu là có thể coi như no bụng xong bữa ăn, tiếp tục quay lại với công việc thay vì phải mất thời gian suy nghĩ chế biến nấu nướng. \n Cùng với sự sáng tạo đa dạng của mình mà người miền Tây có thể biến tấu kết hợp đủ loại trái cây để có thể ăn cùng với cơm nhưng dưa hấu, chuối, xoài vẫn là lựa chọn hàng đầu vì dễ ăn. \n Không giống kiểu xôi xoài của người Thái mà món độc miền Tây chính là cơm trắng trộn thịt kho, cá kho cùng với xoài chín hoặc sống. Xoài sắp chín hay xoài chín đều có thể ăn cùng với cơm. Xoài thái sợi, nhúng vào tô cá kho, cái vị chua chua ngọt ngọt của xoài, vị mằn mặn ngọt ngọt của món cá kho hoà quyện với vị ngọt bùi nóng hổi của cơm làm nên một món ăn ngon khó tưởng. \n Tương tự như xoài, chuối cũng là một món trái cây được ăn cùng với cơm nhiều nhất. Trẻ con thường thích ăn cơm với loại chuối tiêu ngọt ngọt, trong ký ức tuổi thơ của tôi, đây là món ăn xuất hiện khá nhiều lần vào. Giờ ngẫm lại thấy hơi khó hiểu, không biết vì sao ngày xưa mặc dù trên mâm cơm ê hề thức ăn mà vẫn thấy ông ngoại ăn cơm với chuối ngon lành, thấy thế nên cũng bắt chước ăn theo, riết rồi trở thành món ăn để dành đối phó vào những ngày mẹ nấu những món mà mình không ăn được, đành phải ăn cơm với chuối thay vì ăn đòn. \n Ngoài ra ăn cơm với chuối cũng là một món ăn quen thuộc của những người ăn chay trường, một trái chuối, một chén cơm, thêm tí nước tương là xong một bữa ăn tương đối đủ chất. Nghe có vẻ khắc khổ chẳng ngon lành gì, nhưng chỉ có bản thân người ăn mới cảm nhận được cái ngon ẩn giấu bên trong đấy. \n Bạn đã thử ăn cơm với dưa hấu chưa? Dưa hấu vốn dĩ nhiều nước, có độ xốp giòn, khi nhai cùng cơm sẽ có vịt ngọt thanh, làm cho cơm mềm ra nuốt dễ trôi hơn khi ăn bình thường. \n Những bữa cơm trên những cánh đồng đang vào mùa thu hoạch, tiện tay hái một quả dưa hấu bổ ra để ăn cùng với cơm nguội mang theo, ngoài ra có thể làm món tráng miệng mời những bác nông dân khác khi ngồi nghỉ trưa tán gẫu chuyện đồng áng.  \n Mỗi cây mỗi hoa, mỗi nhà mỗi cảnh, mỗi miền tổ quốc mỗi bữa cơm đều có sự kết hợp phong phú đa dạng khác nhau tạo nên điều thú vị và độc đáo. Có lẽ, hiện tại phần lớn các bạn trẻ thế hệ sau này không còn những bữa ăn cơm với trái cây kiểu như thế nữa, nhưng những người trẻ thế hệ trước đã được nuôi lớn những bữa cơm mộc mạc như thế này. ",
    "tags": [
        "Miền Tây",
        "Ăn Cơm Với Trái Cây",
        "Du Lịch",
        "Ẩm Thực",
        "Món Ngon"
    ]
}