{
    "url": "https://thanhnien.vn/mo-cua-tro-lai-du-lich-quang-binh-giam-gia-sau-de-thu-hut-khach-noi-dia-post950128.html",
    "file": [
        "data",
        "2020",
        "950128.json"
    ],
    "title": "Mở cửa trở lại, du lịch Quảng Bình giảm giá sâu để thu hút khách nội địa",
    "datetime": "2020-04-25T20:37:00+0700",
    "author": "Trương Quang Nam",
    "abstract": "Sau một thời gian phải tạm dừng hoạt động để phòng chống dịch bệnh Covid-19, đến nay tỉnh Quảng Bình đã cho phép hoạt động du lịch trở lại.",
    "content": " Ngày 25.4, nhiều đơn vị kinh doanh hoạt động du lịch trên địa bàn tỉnh Quảng Bình đã phát đi thông báo hoạt động trở lại vào ngày 27.4 tới đây. \n Trung tâm Du lịch Phong Nha - Kẻ Bàng cho biết động Phong Nha, động Tiên Sơn, suối Nước Moọc, sông Chày - hang Tối, hang Tám Cô cùng các dịch vụ vui chơi, giải trí đi kèm sẽ đón khách trở lại vào ngày 27.4. \n Từ ngày 27.4, Jungle Boss cũng sẽ mở cửa để đón du khách đến khám phá Quảng Bình với những sản phẩm độc đáo chưa từng có trước đây với giá cực kỳ sốc. \n Trao đổi với PV Thanh Niên chiều 25.4, ông Hồ An Phong (Giám đốc Sở Du lịch Quảng Bình) cho hay đơn vị đang soạn thảo các hướng dẫn cụ thể cũng như phương án kích cầu du lịch hồi phục trở lại. Do đặc điểm giá trên địa bàn phụ thuộc vào đơn vị quản lý. Phí và lệ phí phải trình HĐND tỉnh, giá dịch vụ môi trường rừng thì thuộc thẩm quyền của UBND tỉnh, nên phải chờ các cuộc họp tới đây để quyết định. \n “Về phía doanh nghiệp cần phải giảm giá sâu để chuyển loại hình và cơ cấu khách; những tour, tuyến phục vụ khách quốc tế thì phải giảm sâu để phục vụ khách nội địa. Loại hình đại trà có thể giảm 30 % còn loại cao cấp cần giảm 50%. Chúng tôi sẽ ban hành nhiều giải pháp, trước mắt mở cửa trở lại đã, vừa thực hiện thăm dò và đảm bảo phòng dịch. Ngoài ra, về phía quản lý nhà nước cũng cần thực hiện nhanh các thủ tục hỗ trợ doanh nghiệp và người lao động để hồi phục trở lại hoạt động nhanh nhất có thể”, ông Phong chia sẻ thêm. \n Được biết, hiện đã có những đơn vị du lịch ở Quảng Bình chủ động giảm giá như Jungle Boss giảm hơn 50% giá còn 600.000 đồng cho tour 1 ngày khám phá hang Trạ Ang (trong Vườn quốc gia Phong Nha - Kẻ Bàng). ",
    "tags": [
        "Du Lịch Quảng Bình",
        "Phong Nha-Kẻ Bàng",
        "Jungle Boss",
        "Hồ An Phong",
        "Dịch Covid-19"
    ]
}