{
    "url": "https://thanhnien.vn/du-lich-mui-ne-sau-dai-dich-covid-19-post950558.html",
    "file": [
        "data",
        "2020",
        "950558.json"
    ],
    "title": "Du Lịch Mũi Né sau đại dịch Covid -19",
    "datetime": "2020-04-27T09:00:00+0700",
    "author": "Quế Hà",
    "abstract": "Tác động của dịch Covid-19 đang tạo ra những khó khăn cho cả nền kinh tế, chứ không riêng du lịch Mũi Né. Ngành du lịch Bình Thuận đang nỗ lực bằng nhiều giải pháp để vượt qua thời kỳ khó khăn này.",
    "content": " Du khách đã rất quen thuộc hình ảnh các bãi biển ở Mũi Né vào mùa này vô cùng đẹp. Nước biển xanh trong, êm đềm bên các bãi cát dài từ bãi tắm Đồi Dương, Phú Hài, kéo dài ra tận Hàm Tiến, Mũi Né. Đặc thù các resort ở Mũi Né của Bình Thuận là đều nằm ngay sát biển. Do vậy, du khách chỉ “ngủ dậy đã nghe sóng vỗ thì thầm”. Du khách chỉ đi vài bước chân là đã được hòa mình với biển xanh, cát trắng, nắng vàng. \n Thế nhưng, do ảnh hưởng từ đại dịch Covid-19, toàn ngành du lịch Bình Thuận phải ngưng đón khách để phòng chống dịch bệnh kể từ giữa tháng 3.2020. Để cùng với cả nước phòng chống dịch, các resort, cơ sở lưu trú ở Bình Thuận đã thực hiện nghiêm việc khai báo y tế đối với từng du khách. \n Sau khi phát hiện một công dân ở Bình Thuận nhiễm Covid-19 sau chuyến đi du lịch ở Mỹ, tất cả du khách nước ngoài đến Mũi Né đều phải khai báo hành trình để kiểm soát dịch. Ở thời điểm đó, hàng nghìn du khách quốc tế đã được khai báo y tế theo chủ trương này của Chính phủ. \n Để kiểm soát chặt, UBND tỉnh Bình Thuận còn cho thành lập hai chốt kiểm soát dịch bệnh ra vào cửa ngõ Mũi Né, với phương châm hạn chế sự di chuyển của người dân và du khách đến từ vùng dịch. \n Nhờ thực hiện đồng bộ các giải pháp phòng chống dịch, đến nay, toàn ngành du lịch Bình Thuận không có một du khách nào bị nhiễm bệnh. Đây là thành công bước đầu của Bình Thuận nói chung và ngành du lịch nói riêng. \n Ông Nguyễn Văn Khoa, Chủ tịch Hiệp hội Du lịch Bình Thuận cho rằng, tác động của đại dịch Covid-19 lần này lên ngành du lịch là rất nặng nề. Thiệt hại của các doanh nghệp du lịch nói riêng, toàn ngành kinh tế nói chung là rất lớn. \n “Hơn 90% cơ sở lưu trú đóng cửa. Đồng nghĩa là hơn 90% người lao động mất việc làm. Tuy chưa có con số thống kê, nhưng thiệt hại là rất lớn. Trong khi mất doanh thu, nhưng doanh nghiệp vẫn phải lo lãi ngân hàng, lo cuộc sống một bộ phận người lao động đang bám trụ bảo trì phòng ốc, thiết bị máy móc những ngày không có khách. Nguy cơ rất cao, có những doanh nghiệp đứng bên bờ vực phá sản nếu dịch bệnh còn kéo dài” - ông Khoa lo ngại. \n Một lượng khách du lịch quốc tế ở lại các cơ sở lưu trú được chăm sóc tốt. Không chỉ làm tốt công tác điều tra dịch tễ, chăm lo sự an toàn cho du khách; các cơ sở lưu trú còn thực hiện việc kiểm soát, cách ly nghiêm ngặt theo chỉ thị của Chính phủ đối với du khách đến từ vùng dịch. Điều này đã tạo ra một ấn tượng tốt trong mắt du khách quốc tế. Hình ảnh một Mũi Né an toàn, thân thiện sẽ lưu luyến du khách quay lại với Mũi Né khi mùa dịch đã qua đi. \nPhó chủ tịch Hiệp hội Du lịch Bình Thuận Trần Văn Bình thì hy vọng “khó khăn nào rồi cũng sẽ qua đi”.\n Theo ông Bình, chưa biết dịch bệnh sẽ chấm dứt khi nào, nhưng sau dịch sẽ là một cuộc “làm lại từ đầu” đối với ngành du lịch nói chung và Mũi Né nói riêng. \n Do vậy, ngay từ bây giờ, các doanh nghiệp du lịch, các cơ sở lưu trú không chỉ “bơi” qua mùa dịch, mà còn phải lên kế hoạch để vực dậy việc kinh doanh của mình ngay khi có thể bắt đầu. \n “Sau mùa dịch, ai cũng sẽ lo đi kiếm tiền. Người đi chơi sẽ ít đi. Đó là lý do chính lượng khách sẽ giảm sau dịch. Tuy nhiên, chúng ta vẫn hy vọng vào thương hiệu Mũi Né của Bình Thuận là một điểm đến lý tưởng. Sẽ có một bộ phận khách nội địa quay trở lại Mũi Né. Đặc biệt là mùa đông năm sau, khi mà các nước châu Âu đi qua mùa dịch. Họ sẽ vẫn đi tránh đông. Và dĩ nhiên một bộ phận khách châu Âu vẫn nhớ đến Mũi Né”, ông Bình hy vọng. \n \n“Kinh tế  là ván cờ domino, ảnh hưởng là dây chuyền và ngành dịch vụ sẽ bị nếm trải sau cùng. Hệ lụy do dịch Covid-19 gây ra là rất lớn và cả hệ thống, trên diện rộng. Tôi nghĩ Nhà nước cần có các chính sách giảm bớt gánh nặng về tài chính cho doanh nghiệp trong lúc này. Vì doanh nghiệp bao gồm người dân, người lao động trong đó. Để sao cho “không ai bị bỏ lại phía sau” lúc này, như lời Thủ tướng Chính phủ đã nói”\n\n \nÔng Trần Văn Bình  Phó chủ tịch Hiệp hội Du lịch Bình Thuận\n\n “Do vậy, ngay từ bây giờ chúng ta phải có sự chuẩn bị tốt để sẵn sàng cho mùa đón khách năm sau. Với thương hiệu của Mũi Né từ nhiều năm nay, với công tác an ninh trật tự rất tốt thế này, tôi nghĩ khách sẽ an tâm quay trở lại với chúng ta như lâu nay”, Phó chủ tịch Hiệp hội Du lịch nói. \n Trao đổi với PV Thanh Niên, Giám đốc Sở Văn hóa - Thể thao và Du lịch Bình Thuận Ngô Minh Chính cho biết, ngay sau khi Chính phủ ban hành các chính sách nhằm hỗ trợ người dân và doanh nghiệp vực dậy sau dịch Covid-19, Sở sẽ tùy vào tình hình thực tế để tham mưu cho UBND tỉnh các chính sách cụ thể nhằm hỗ trợ cho người lao động trong ngành du lịch; đó là chính sách về thuế, bảo hiểm xã hội. Đối với các doanh nghiệp, sẽ được xem xét về tiền thuê đất, giãn nợ thuế, ngân hàng. \n Ngày 18.12.2018, Thủ tướng Chính phủ đã có Quyết định số 1772/QĐ-TTg, phê duyệt quy hoạch tổng thể phát triển Khu du lịch quốc gia Mũi Né, đến năm 2025, tầm nhìn 2030. Theo đó, Khu du lịch quốc gia Mũi Né bao gồm từ P.Phú Hài, TP.Phan Thiết, kéo dài theo ven biển đến tận TT.Phan Rí Cửa, H.Tuy Phong, với diện tích khoảng 14.760 ha. Quan điểm phát triển Khu du lịch quốc gia Mũi Né là tăng trưởng xanh, bảo vệ môi trường sinh thái, cảnh quan, đặc biệt là danh thắng Bàu Trắng, Bàu Sen (H.Bắc Bình). Bên cạnh đó, ứng phó tốt với biến đổi khí hậu, chống xói lở bờ biển, phát triển hài hòa giữa du lịch với khai thác khoáng sản, lâm ngư nghiệp và năng lượng sao cho đảm bảo lợi ích của Nhà nước, cộng đồng dân cư và doanh nghiệp. Trên tinh thần đó, hiện nay UBND tỉnh Bình Thuận đã thuê Tập đoàn McKinsey & Company (Mỹ) lập đề án phát triển du lịch Bình Thuận, trong đó có Khu du lịch quốc gia Mũi Né đến năm 2025, tầm nhìn 2030. Mục tiêu, đến năm 2025 ngành du lịch Bình Thuận sẽ đón 13 triệu lượt du khách; trong đó có 2,4 triệu lượt khách quốc tế. ",
    "tags": [
        "Hiệp Hội Du Lịch Bình Thuận",
        "Du Lịch Mũi Né",
        "Covid -19"
    ]
}