{
    "url": "https://thanhnien.vn/ve-mien-tay-le-304-an-mon-doc-la-ga-dot-ho-o-thum-post950511.html",
    "file": [
        "data",
        "2020",
        "950511.json"
    ],
    "title": "Về miền Tây lễ 30.4 ăn món độc lạ: Gà đốt hồ Ô Thum",
    "datetime": "2020-05-01T12:16:00+0700",
    "author": "Henry Dương",
    "abstract": "Trở lại hồ Ô Thum sau những ngày dài cách ly dài đằng đẵng, thứ làm người khách phương xa nhớ Ô Thum không chỉ vì cảnh đẹp non nước hữu tình nơi đây, mà còn vì món gà đốt nổi tiếng.",
    "content": " Đến với Ô Thum (xã Ô Lâm, huyện Tri Tôn, tỉnh An Giang) sau những ngày cách ly xã hội được gỡ bỏ, cảnh vật nơi đây vẫn như cũ, lòng hồ đang khai thác cát bắt đầu đọng lại những vũng nước to sau vài cơn mưa đầu mùa. \n Khác hẳn với vẻ đông đúc tấp nập trước khi có dịch Covid-19, sau giãn cách xã hội, cuộc sống nơi đây dường như có phần chững lại, khung cảnh thiên nhiên vẫn tươi đẹp trong nắng, gió, làm người ta quên đi nỗi lo sợ hay hoang mang đã trải qua. \n Kể ra cũng lạ, có những người dân địa phương sống mấy chục năm ở vùng Bảy Núi có khi không biết địa điểm hồ Ô Thum nằm ở đâu huống hồ chi là món gà đốt. Nhưng từ khi những nhóm bạn trẻ phương xa tìm đến khám phá trên hành trình chinh phục vùng đất An Giang, thì địa điểm hồ Ô Thum trở nên được nhiều người biết đến và quan tâm. \n Ngày trước người ta đến với Ô Thum vì cảnh sắc tự nhiên, giữa một bên là núi, một bên là đồng ruộng bao la, ở giữa lại có một hồ nước bao la xanh ngát, cảnh vật hoang sơ khi dẫn vào hồ Ô Thum chẳng khác nào những thước phim về miền viễn tây trên màn ảnh. \n Khi đến đây con người ta như buông bỏ hết tất cả những mệt nhoài, những áp lực vô hình đang gồng gánh trên đôi vai, những mệt nhoài sau hành trình vượt nghìn cây số để hoà mình vào chốn thiên nhiên hùng vĩ. \n Ngày nay, lòng hồ đang được khai thác, không còn giữ được vẻ đẹp tự nhiên, khung cảnh hoang sơ dần mọc lên những hàng quán san sát nhau, người ta đến Ô Thum vì món gà đốt cũng như tìm lại chút dấu ấn của cảnh vật ngày trước. \n Quán gà đốt xuất hiện đầu tiên ở đây có lẽ là quán “Siêu Gà Đốt”, ban đầu nghe cái tên sẽ làm bạn nghĩ ngay chắc quán này bán ngon lắm, siêu cấp lắm nên mới lấy cái tên như vậy. Nhưng khi hỏi ra thì mới biết chủ quán tên Chau Siêu, bán gà đốt, nên đặt tên quán là Siêu Gà Đốt. Một cách đặt tên quán rất chân chất của người đồng bào Khmer nơi đây. \n Nhớ cái thời mà món gà đốt Ô Thum râm ran được mọi người truyền miệng nhau chưa được biết đến nhiều như bây giờ. Trong vùng Ô Thum này điện chưa kéo đến, muốn ăn gà phải tranh thủ đi tầm 16h30, đợi làm gà 30 - 40 phút, trời gần sập tối mọi thứ đen kịt không thấy được gì phải thắp đèn ngồi ăn gà, vừa ăn vừa đập muỗi bốp bốp, ráng ăn lẹ lẹ để còn thấy đường mà chạy về. \n Hồi đó, đường vào Ô Thum không bằng phẳng được như bây giờ, ổ gà, ổ voi lổm chổm, cái thời mới nhá nhem chưa ai biết đến nhiều vậy mà vui. \n Những người đến quán lần đầu tiên, sau đó đều xin số điện thoại chủ quán để lưu lại, khi muốn ăn gà thì chỉ cần gọi đặt trước, cho chủ quán biết giờ mình đến quán để họ chuẩn bị sẵn, đến là có gà ăn liền khỏi phải chờ lâu, vì gà không có làm để sẵn như những nơi khác, khi nào có khách đặt thì mới bắt gà đi làm thịt, ướp gia vị rồi đem đốt cũng mất cả tiếng đồng hồ. \n Nhân lúc chờ gà được dọn ra, nói chuyện giao lưu với anh chủ quán:  Có khi nào khách đặt xong không đến ăn không anh? \n Anh Siêu cười rồi trả lời: Tui thấy trên mạng thì có chứ quán tui chưa có tình trạng đó xảy ra, người ta chờ đến lượt ăn không có, thì lấy đâu ra làm vậy, mà khách đến đây đàng hoàng lắm chú ơi, không làm mấy chuyện thất đức vậy đâu. Hổm rày dịch, công an người ta không cho bán, đóng cửa cũng thấy buồn, nay bán buôn lại rồi thấy cũng vui vui, mà lỡ có xui thì coi như bữa đó nhà tui ăn cơm tối với gà cũng có sao đâu. \n Người Khmer vùng Bảy Núi ai cũng lạc quan chân chất, thật thà vậy đó. \n Món gà đốt Ô Thum có nguồn gốc từ Campuchia, du nhập vào vùng Bảy Núi- An Giang từ lâu. Tuỳ theo trọng lượng lớn nhỏ mà giá gà đốt có giá khác nhau, dao động từ 180.000- 250.000 đồng/con. Để làm món gà đốt là chúc Ô Thum, người ta phải lựa chọn nguyên liệu kĩ lưỡng. Gà được chọn đem đi nướng phải là là giống gà ta thả vườn, mỗi con khoảng từ 1,3kg đến 1,8kg, giống gà này tuy nhỏ nhưng chắc và ngọt thịt hơn giống gà công nghiệp, khi nướng thịt dai giòn, không bị bở, ăn không ngán. \n Đây có lẽ là món ăn siêu chảnh, đừng hi vọng chờ 5- 10 phút, có gà ăn ngay như những món gà bán đầy ngoài kia. Chí ít cũng phải đến 40 phút, vì muốn ăn phải chờ đợi, như lần đầu tiên qua nhà chờ chở người yêu đi chơi vậy. \n Điều tạo nên vị ngon của món gà đốt không chỉ nằm ở nguyên liệu mà nằm ở bí quyết chế biến riêng của mỗi quán, ngoài các loại gia vị thường thấy như muối, sả, ớt, tỏi thì lá chúc như một loại gia vị đặc biệt không thể thiếu để tạo nên hương vị đặc trưng không lẫn vào đâu được của món ăn. \n Khi đốt, phía bên dưới con gà sẽ được lót một lớp lá sả, lá chúc, bôi một lớp dầu lên da gà để không bị cháy đen, ban đầu lửa đốt gà sẽ được mở thật to đốt trực tiếp 15 đến 20 phút để da gà vàng ươm, sau đó sẽ nhỏ lửa dần để thịt gà được chín đều từ trong ra ngoài. \n Một con gà đốt đạt chuẩn khi có một lớp da giòn, màu vàng ươm, vị ngọt đậm đà, đặc biệt là mùi thơm lừng không lẫn đi đâu được của lá chúc. Chính vì thịt gà khi đem ra luôn tươi ngon, nóng hổi, ngọt nước, thơm lừng, sẽ bù đắp xứng đáng cho công chờ đợi của bạn. \n Khi ăn gà, thực khách sẽ được quán trang bị một cây kéo, một bao tay, để tự tay cắt xé gà, một trải nghiệm thật thú vị khi được tự tay mình hoàn thành bước cuối cùng trước khi ăn. Nhưng đa phần mọi người thích cái cảm giác xé gà bằng tay không, mặc dù có hơi nóng, nhưng vừa xé vừa hít hà gia vị trên thịt gà dính vào tay, mùi vị sẽ rất khác so với việc đeo bao tay khi xé. Để không bị ngán khi ăn, bạn sẽ ăn kèm một đĩa gỏi chua ngọt và một chén muối chấm được chế biến đậm đà hấp dẫn. \n Tạm biệt Ô Thum với cái bụng no căng chứa đầy món gà đốt thơm ngon, khi nắng chiều chỉ còn lại vài giọt cuối cùng, một không gian thư thái yên tĩnh bao trùm lấy cảnh vật hồ Ô Thum làm lòng người lưu luyến không muốn dời chân đi. ",
    "tags": [
        "Gà Đốt",
        "Cách Ly Xã Hội",
        "Hồ Ô Thum",
        "An Giang",
        "Về Miền Tây"
    ]
}