{
    "url": "https://thanhnien.vn/giam-gia-manh-dip-304-nhieu-khu-nghi-duong-quanh-ha-noi-van-e-khach-post951045.html",
    "file": [
        "data",
        "2020",
        "951045.json"
    ],
    "title": "Giảm giá mạnh dịp 30.4, nhiều khu nghỉ dưỡng quanh Hà Nội vẫn ế khách",
    "datetime": "2020-04-29T09:32:21+0700",
    "author": "Hải Bình",
    "abstract": "Sau hơn 2 tháng nghỉ phòng dịch Covid-19, dịch vụ đặt phòng nghỉ dưỡng, homestay gần Hà Nội đã khởi động để đón dịp nghỉ lễ 30.4, song đến nay vẫn còn rất nhiều phòng trống.",
    "content": " Chỉ chờ thông tin Hà Nội công bố dừng cách ly xã hội, chị Lê Ngọc Dung, nhân viên ngân hàng, đã lên mạng tìm kiếm thông tin đặt phòng nghỉ dưỡng dịp 30.4 - 1.5. Chị Dung cho hay, năm nay nghỉ lễ 4 ngày, lẽ ra nếu không có dịch, gia đình chị tính đi biển miền Trung. Nhưng thời điểm này, dù dịch bệnh không còn căng, gia đình chị vẫn không dám đặt phòng đi chơi xa, mà tính chọn địa điểm gần Hà Nội. \n “Tôi vừa hỏi phòng trên group du lịch, trong vài phút đã có hàng chục người vào chào mời, chưa kể rất nhiều người gửi tin nhắn kèm danh sách hình ảnh các địa điểm với nhiều mức giá khác nhau. Nhiều mối quá đâm ra lại khó chọn”, chị Dung nói. \n Đáp ứng nhu cầu của một bộ phận khách du lịch, trên các nhóm du lịch, đặt phòng nghỉ dưỡng quanh Hà Nội, 3 ngày gần đây, nhiều đơn vị, cá nhân quảng cáo cho thuê phòng nghỉ dưỡng dịp lễ tại các huyện Sóc Sơn, Ba Vì, Sơn Tây, Hòa Lạc (Hà Nội); Đại Lải, Tam Đảo (Vĩnh Phúc); Hòa Bình… \n Nếu trước đây, khách hàng phải đặt cọc giữ chỗ trước hàng tháng, thì nay có thể lựa chọn rất nhiều phòng nghỉ giá tốt. Thậm chí, nếu đi trước và sau kỳ nghỉ lễ còn được giảm thêm 20%. Đơn cử, các căn villa tại Flamingo (Vĩnh Phúc) 4 - 5 phòng ngủ, trước đây có giá 10 triệu đồng vào các dịp nghỉ lễ, giờ giảm còn 8 triệu đồng/đêm vẫn trống phòng. Villa 3 phòng ngủ trước giá 7 triệu đồng, giờ giảm chỉ còn 5 - 5,5 triệu đồng. \n Ngoài giảm giá, các khu nghỉ dưỡng còn kèm theo các tiện ích hấp dẫn như: bếp nướng BBQ, miễn phí phòng karaoke, bể bơi… Các homestay ở huyện Sóc Sơn, huyện Thạch Thất (Hà Nội) dành cho 2 - 4 gia đình giá cũng khá rẻ, chỉ khoảng 4 - 4,5 triệu đồng/đêm. \n Nhiều villa ở Hòa Bình, Tam Đảo, Sóc Sơn… được quảng cáo là “siêu phẩm” và thường hết chỗ cả tháng trước dịp lễ 30.4, thì nay vẫn còn phòng trống chờ khách. \n Mặc dù vậy, nhiều khách hàng vẫn e dè chưa dám đặt phòng. Chị Hương Thủy, nhà ở quận Cầu Giấy(Hà Nội), cho hay: “Tôi muốn chọn homestay riêng biệt ở Thạch Thất vì không muốn chung với các đoàn khách khác, vừa để đảm bảo an toàn, vừa có không gian thoải mái. Có khá nhiều lời chào mời, nhưng tôi vẫn chưa chốt, chờ xem sát ngày lễ, dịch bệnh thế nào rồi mới quyết”. \n Anh Ngô Quang Lương, quản lý khu Hidden Hill resort (Vĩnh Phúc), cho hay: “Giá phòng nghỉ lễ dịp 30.4 - 1.5 lần này chỉ bằng giá cuối tuần thông thường. Villa 4 phòng ngủ cho 20 người giá chỉ 6,5 triệu đồng. Dịp nghỉ lễ này, chúng tôi không chào bán nhiều, một phần cũng muốn thăm dò thị trường, phần nữa muốn đảm bảo an toàn cho khách hàng. Khách gọi điện, nhắn tin hỏi nhiều, nhưng xem ra vẫn còn nghe ngóng chưa quyết”. \n Theo các đơn vị đặt phòng, nếu những năm trước, dịp nghỉ lễ khách thường chọn đi biển Sầm Sơn (Thanh Hóa), Hạ Long (Quảng Ninh), Cửa Lò (Nghệ An), hoặc Sapa (Lào Cai),… thì năm nay, các điểm nghỉ dưỡng càng gần Hà Nội càng hút khách như Sóc Sơn, Ba Vì,… đặc biệt là các villa, biệt thự tách biệt dành riêng cho các gia đình. Một số khu nghỉ dưỡng mới đưa vào hoạt động như Bản Xôi (huyện Kỳ Sơn, Hòa Bình), Biệt thự sân golf Tam Đảo… được quảng cáo đã kín phòng dịp 30.4, nhưng khi nhắn tin hỏi giá, thì phòng vẫn còn. \n Chị Nguyễn Thị Xuân, quản lý dịch vụ đặt phòng GoGo Travel, cho biết đến 28.4, khách mới đặt phòng khoảng 50%. Một số khu nghỉ dưỡng được nhiều khách lựa chọn đều quanh Hà Nội, như ở huyện Sóc Sơn, huyện Ba Vì… “Năm nay, nhiều homestay villa ở Ba Vì thậm chí giảm giá từ 10 - 30% vẫn chưa có khách đặt. Trước tình hình này, một số chủ nhà còn có chính sách ưu đãi khách có thể đổi sang ngày khác không mất phí”, chị Xuân cho hay. \n Theo chị Xuân, ngoài lý do dịch bệnh, năm nay cuối tháng 4 vẫn còn lạnh nên khách du lịch cơ quan đơn vị, nhóm sinh viên hầu như không có… Đối tượng khách đi nghỉ dịp nghỉ lễ 30.4 chủ yếu là gia đình, thuê 2 - 3 căn ở cùng nhau. \n “Giá hiện nay tầm 500.000 đồng đến 1 triệu đồng/khách/ngày đêm là hợp lý. Có vẻ như khách hàng vẫn đang nghe ngóng tình hình. Với tình hình này, khả năng một số khu nghỉ dưỡng sẽ còn giảm giá vào giờ chót”, chị Xuân dự báo. \n Trong khi đó, các công ty du lịch lớn cũng cho biết, do vẫn chịu tác động của dịch Covid-19, dịp 30.4 - 1.5 gần như không có khách đặt tour. Đại diện Vietrantour lý giải: “Tâm lý khách vẫn đang còn e ngại bởi các khuyến cáo của ngành y tế và dịch Covid-19 trên thế giới vẫn diễn biến phức tạp. Bên cạnh đó, tại Hà Nội vẫn còn ổ dịch chưa hết thời hạn cách ly nên du khách vẫn e ngại. Một số đơn vị triển khai bán dịch vụ chỉ mang tính chất thăm dò thị trường, còn bán thành hệ thống và chương trình lớn thì gần như không có”. \n Theo dự báo của các công ty du lịch, dự kiến phải cuối quý 2, đầu quý 3, du lịch nội địa mới bắt đầu hồi phục, khi dịch Covid-19 được khống chế; các đường bay, cũng như các điểm đến trở lại hoạt động bình thường. ",
    "tags": [
        "Nghỉ Dưỡng",
        "30.4-1.5",
        "Ế Ẩm",
        "Dịch Covid-19",
        "Nghỉ Lễ"
    ]
}