{
    "url": "https://thanhnien.vn/vuc-day-du-lich-ca-mau-sau-dai-dich-post951016.html",
    "file": [
        "data",
        "2020",
        "951016.json"
    ],
    "title": "Vực dậy du lịch Cà Mau sau đại dịch",
    "datetime": "2020-04-28T16:08:23+0700",
    "author": "Gia Bách",
    "abstract": "Dịch Covid- 19 đang gây ảnh hưởng nặng nề đến ngành du lịch cả nước nói chung và Cà Mau nói riêng.",
    "content": " Hiện tỉnh đang áp dụng nhiều chính sách, giải pháp hỗ trợ các doanh nghiệp du lịch đang gặp khó khăn; đồng thời đưa ra các gói ‘kích cầu” để vực dậy ngành du lịch sau khi dịch bệnh kết thúc. \n Thiệt hại nặng nề \n Cà Mau là một trong hai tỉnh (cùng với An Giang) ở khu vực ĐBSCL được Thủ tướng Chính phủ phê duyệt Quy hoạch tổng thể phát triển khu du lịch quốc gia nên có nhiều điều kiện thuận lợi để triển khai quy hoạch xây dựng, mời gọi đầu tư. Lượng khách du lịch đến Cà Mau tăng bình quân hàng năm từ 12 - 14%; doanh thu du lịch giai đoạn 2017 - 2019 hơn 5.347 tỉ đồng, năm 2020 ước đạt 2.780 tỉ đồng, tăng khoảng 7% so với mục tiêu đề ra. \n Tuy nhiên, những ngày gần đây, do ảnh hưởng của dịch Covid-19, lượng khách du lịch đến Cà Mau sụt giảm rõ rệt; nhiều chương trình tour, tuyến du lịch của các công ty lữ hành bị hủy; những điểm du lịch trên địa bàn trở nên vắng lặng, đìu hiu… Theo thống kê của Sở VH-TT-DL, lượng du khách đến Cà Mau từ đầu năm đến nay là 457.420 lượt (giảm 11%), tổng thu đạt 649 tỉ đồng (giảm 12%) so với cùng kỳ 2019. Hoạt động doanh nghiệp lữ hành cũng giảm hơn 60% so với cùng kỳ, do hủy hoặc thay đổi chương trình du lịch với khoảng 55 tour, hơn 1.100 khách. Trong thời gian diễn ra dịch bệnh (từ 30.1 đến nay), doanh thu du lịch của tỉnh ước giảm trên 30 tỉ đồng (9,3%) so với cùng kỳ 2019. Bên cạnh đó, nguồn nhân lực phục vụ trong các cơ sở kinh doanh du lịch cũng bị ảnh hưởng lớn. Do hoạt động kinh doanh đình trệ nên để giảm chi phí, các doanh nghiệp đã cắt giảm lao động, tác động đến vấn đề lao động việc làm, nhất là lao động phổ thông, ảnh hưởng đến an sinh xã hội cũng tác động đến doanh thu và sự phát triển của doanh nghiệp. \n Du lịch Cà Mau đã và đang phát triển đúng định hướng, thông qua việc phát triển hệ thống cơ sở lưu trú phục vụ khách du lịch với 56 cơ sở, cùng 10 doanh nghiệp kinh doanh hoạt động lữ hành. Tuy nhiên, do diễn biến phức tạp của tình hình dịch bệnh, hiện đã có 17 cơ sở lưu trú, 9 công ty lữ hành và 18 khu, điểm du lịch (kể các các điểm du lịch cộng đồng) trên địa bàn tỉnh đã tạm dừng hoạt động; các cơ sở lưu trú còn lại vẫn hoạt động nhưng công suất sử dụng phòng rất thấp, thậm chí bằng 0. \n Song song đó, các hộ du lịch sinh thái dựa vào cộng đồng tại Đất Mũi, như: Năm Hướng, Tư Ngãi, Tư Nhuần, Ba Sú, Nguyễn Hùng, Hoàng Hôn, Hương Đất Mũi…cũng ngưng hoạt động do các hộ này hoạt động du lịch gắn liền với Khu Du lịch Mũi Cà Mau nhưng hiện khu du lịch này đã đóng cửa, không đón khách. Ở khu vực Vườn quốc gia U Minh Hạ, hộ làm du lịch sinh thái dựa vào cộng đồng Mười Ngọt cũng tạm ngưng hoạt động. Ngoài ra, trên địa bàn tỉnh còn có 2 vườn chim của hộ gia đình là Vườn chim Tư Na (huyện Năm Căn) và Tư Sự (huyện Thới Bình) cũng tạm ngưng đón khách vào tham quan. \n Cùng doanh nghiệp vượt khó \n Ông Trần Hiếu Hùng, Giám đốc Sở VH-TT-DL Cà Mau, nhận định: “Dịch Covid-19 đã tác động trực tiếp và nặng nề đến tình hình hoạt động kinh doanh, phát triển của tất cả các doanh nghiệp nói chung và du lịch nói riêng. Đối với ngành du lịch là ngành kinh tế tổng hợp nên mức độ ảnh hưởng rộng hơn. Hiện Sở đã đề xuất UBND tỉnh những giải pháp hỗ trợ cho doanh nghiệp du lịch tháo gỡ khó khăn”. \n Cụ thể, ngày 26.3.2020, UBND tỉnh Cà Mau đã ban hành Kế hoạch số 42/KH-UBND thực hiện Chỉ thị 11/CT-TTg của Thủ tướng Chính phủ về các nhiệm vụ, giải pháp cấp bách tháo gỡ khó khăn cho sản xuất kinh doanh, đảm bảo an sinh xã hội ứng phó với dịch Covid-19 trên địa bàn tỉnh. Các giải pháp đang được các ngành tập trung thực hiện theo chỉ đạo của Trung ương và địa phương. Bên cạnh đó, Sở VH-TT-DL cũng đang tham mưu UBND tỉnh ban hành Chương trình kích cầu du lịch năm 2020, thông qua các biện pháp khuyến mãi, ưu đãi, giảm giá… sau khi dịch bệnh kết thúc, dự kiến triển khai từ tháng 5 đến tháng 12.2020, với nhiều nội dung và giải pháp thu hút khách du lịch. Bên cạnh đó, các ngành, các cấp cũng đang tập trung triển khai thực hiện các nghị quyết, chính sách ưu đãi về thuế, lãi suất ngân hàng, tài chính, bảo hiểm xã hội thông qua các chương trình, đề án… nhằm hỗ trợ cho doanh nghiệp du lịch khôi phục hoạt động sau dịch bệnh Covid-19. \n Hướng đi mới cho ngành du lịch Cà Mau \n Tỉnh Cà Mau đang trung khai thác và phát triển sản phẩm du lịch mới, tạo điều kiện thuận lợi thu hút khách du lịch; tổ chức các hoạt động quảng bá, xúc tiến giới thiệu điểm đến du lịch với các tỉnh, thành trong cụm liên kết và các thị trường du lịch trọng điểm; triển khai ứng dụng khoa học công nghệ phục vụ quảng bá du lịch với du khách trong và ngoài nước. \n Theo ông Quách Văn Ấn, Giám đốc Trung tâm Xúc tiến đầu tư và hỗ trợ doanh nghiệp tỉnh Cà Mau (iPEC), cho biết iPEC đang có kế hoạch tổ chức khảo sát, đánh giá toàn diện thực trạng các điểm du lịch, sản phẩm du lịch và kết nối tour, tuyến du lịch trên địa bàn tỉnh. Từ đó đề xuất các giải pháp hỗ trợ, tháo gỡ khó khăn vướng mắc; khôi phục và phát triển các sản phẩm du lịch, đề xuất phát triển các điểm du lịch chất lượng cao; đồng thời đẩy mạnh phát triển hệ thống cơ sở hạ tầng nhằm kết nối phát triển du lịch, tăng cường mời gọi các dự án đầu tư; tập trung lựa chọn nhà đầu tư chiến lược, chuyên nghiệp để làm nhiệm vụ đầu tàu, dẫn dắt phát triển ngành du lịch của tỉnh. \n “Bên cạnh đó, iPEC sẽ tăng cường phát triển nguồn nhân lực tại địa phương bằng các biện pháp đào tạo, tập huấn, giáo dục các kỹ năng, kiến thức về du lịch cộng đồng, du lịch số, du lịch thông minh; đề nghị khẩn trương hoàn thiện dự thảo nghị quyết về chính sách ưu đãi và khuyến khích phát triển du lịch trên địa bàn tỉnh Cà Mau để thông qua HĐND tỉnh sớm ban hành và UBND tỉnh chỉ đạo triển khai thực hiện”, ông Ấn thông tin thêm. \n Hiện iPEC đang phối hợp với các sở ngành trong tỉnh và các doanh ngiệp để tiến hành thực hiện các nhiệm vụ trọng tâm, như: xây dựng, phát triển sản phẩm du lịch ở Mũi Cà Mau; sản phẩm theo tuyến Cà Mau - U Minh Hạ - Đá Bạc - Điểm du lịch Bác Ba Phi; xây dựng dự án kết nối du lịch Cà Mau với Kiên Giang theo tuyến Đất Mũi - Hòn Khoai - Nam Du - Phú Quốc; xây dựng dự án kết nối và phát triển sản phẩm du lịch trên tuyến R10 với các nước Thái Lan, Campuchia. \n Với những việc làm trước mắt và cụ thể, Cà Mau đang cố gắng vực vậy du lịch của địa phương sau những thiệt hại do dịch Covid- 19 gây ra. Bằng sự hỗ trợ đắc lực của các cấp các ngành, hy vọng du lịch Cà Mau sẽ sớm lấy lại sự phát triển cân bằng sau đại dịch. ",
    "tags": [
        "Du Lịch",
        "Cà Mau",
        "Du Lịch Cà Mau",
        "Dịch Bệnh",
        "Covid-19"
    ]
}