{
    "url": "https://thanhnien.vn/du-khach-hoa-than-thanh-biet-dong-sai-gon-kham-pha-ham-bi-mat-giua-thanh-pho-post951307.html",
    "file": [
        "data",
        "2020",
        "951307.json"
    ],
    "title": "Du khách ‘hóa thân’ thành biệt động Sài Gòn, khám phá hầm bí mật giữa thành phố",
    "datetime": "2020-04-29T12:02:00+0700",
    "author": "Vũ Phượng",
    "abstract": "Ngày 29.4, những du khách đầu tiên được trải nghiệm ‘hóa thân’ thành chiến sĩ biệt động Sài Gòn khám phá nhiều căn cứ của lực lượng biệt động Sài Gòn, trong đó có địa đạo chứa người, hầm nổi, hầm vũ khí ngay giữa TP.HCM.",
    "content": " Đây là chương trình nằm trong chùm tour Theo dấu chân Biệt động Sài Gòn được Sở Du lịch TP.HCM và CLB truyền thống kháng chiến Khối lực lượng vũ trang Sài Gòn - Gia Định hoàn thiện và giới thiệu đúng dịp kỷ niệm 45 năm Ngày Thống nhất đất nước (30.4.1975 – 30.4.2020). \n Ngay trong ngày ra mắt, hai doanh nghiệp du lịch lớn là Saigontourist và Vietravel đã đón 16 du khách đặc biệt được lựa chọn từ chương trình đấu giá tour tham quan và trải nghiệm. \n Du khách được trải nghiệm như một chiến sĩ lực lượng biệt động Sài Gòn với các hoạt động: cải trang thành “biệt động”, đi trên các chiếc xe ô tô và xe máy cổ của chính các biệt động Sài gòn đã sử dụng trong hoạt động; được ăn - nghỉ tại các điểm mà các biệt động Sài gòn thường hay tập kết, được “chui” hầm như một chiến sĩ thực thụ và những trải nghiệm bất ngờ như một số hoạt động của các chiến sĩ biệt động Sài Gòn. \n Tất cả số tiền thu được từ hai tour này được dành tặng CLB Truyền thống kháng chiến Khối lực lượng vũ trang Sài Gòn - Gia Định để góp phần chăm lo cho các nhân vật nhân chứng lịch sử là cựu thành viên của CLB. \n “Tôi mong muốn thông qua chương trình du lịch này, “mạng lưới biệt động” sẽ được tái hiện lại và người dân, du khách được “theo dấu chân Biệt động” để hiểu hơn về sự gan dạ và đầy mưu trí của các chiến sĩ biệt động năm nào”, ông Bình bộc bạch. \n Ngoài chùm tour Theo dấu chân Biệt động Sài Gòn, cũng trong dịp lễ 30.4-1.5 này, nhiều doanh nghiệp và điểm tham quan du lịch như Dinh độc lập, Địa đạo Củ Chi, các bảo tàng… đã bắt đầu khởi động trở lại với nhiều chương trình khuyến mãi đặc biệt cùng các hoạt động trải nghiệm hấp dẫn hơn. ",
    "tags": [
        "Biệt Động Sài Gòn",
        "Du Lịch",
        "Tái Khởi Động",
        "Chùm Tour",
        "Du Khách",
        "Hầm Vũ Khí",
        "TP.HCM"
    ]
}