{
    "url": "https://thanhnien.vn/nha-trang-van-cam-tam-bien-le-304-vang-ve-khac-han-moi-nam-post951576.html",
    "file": [
        "data",
        "2020",
        "951576.json"
    ],
    "title": "Nha Trang vẫn cấm tắm biển, lễ 30.4 vắng vẻ khác hẳn mọi năm",
    "datetime": "2020-04-30T10:09:15+0700",
    "author": "Nguyễn Chung",
    "abstract": "Các điểm tham quan, khu du lịch tại Nha Trang vắng vẻ chưa từng có trong dịp lễ 30.4 . Mọi năm vào dịp này, du khách nườm nượp đổ về phố biển. Năm nay, để phòng dịch Covid-19, Nha Trang tiếp tục tạm dừng hoạt động tắm biển, vui chơi giải trí, kinh doanh ăn uống tại các bãi biển công cộng.",
    "content": " Mọi năm, thường vào sáng đầu tiên của kỳ nghỉ lễ 30.4, hàng trăm xe ô tô nối đuôi nhau trên tuyến đường ven biển Trần Phú (TP.Nha Trang) hướng về các khu du lịch, các điểm tham quan.  \n Tuy nhiên, theo ghi nhận của PV đến 9 giờ sáng nay (30.4), Nha Trang vẫn rất vắng vẻ.  \n Du lịch biển đảo là \"đặc sản\" của Nha Trang nên việc du khách đến đây dịp này chưa nhiều cũng là điều dễ hiểu, bởi địa phương vẫn đang áp dụng các biện pháp phòng chống dịch Covid-19. Trong đó, tiếp tục tạm dừng hoạt động tắm biển, vui chơi giải trí, kinh doanh ăn uống tại các bãi biển công cộng. \n Sáng 30.4, hàng trăm tàu du lịch vẫn neo đậu tại Bến tàu du lịch Cầu Đá. Dịp này hàng năm, mỗi ngày sẽ có hàng ngàn lượt khách lên tàu tham quan các đảo trong vịnh Nha Trang.  \n Tại các điểm du lịch trong thành phố như: Tháp Bà Ponagar, Hòn Chồng... cũng thưa thớt khách. Chị Loan (du khách đến từ TP.HCM) đang cùng gia đình tham quan Tháp Bà Ponagar, cho biết: \"Gia đình tôi chạy ô tô ra Nha Trang từ chiều tối qua. Chỉ đi vài điểm cho con cái biết, rồi chiều chạy lên Đà Lạt. Nếu được tắm biển thì tuyệt hơn, nhưng cũng phải chấp hành quy định chung về phòng chống dịch. Hẹn dịp khác sẽ quay lại tắm biển, đi đảo\".  \n Trung tâm Bảo tồn Di tích tỉnh Khánh Hòa cho biết trước đây, vào dịp lễ các điểm đến như: Tháp Bà Ponagar, Hòn Chồng thu hút mỗi ngày khoảng 8.000 lượt khách. Tuy nhiên, những ngày qua lượng khách rất ít. Ước tính dịp lễ 30.4-1.5 năm nay, mỗi điểm cũng chỉ đón được vài trăm lượt khách tham quan.  \n Mới đây, Sở Du lịch tỉnh Khánh Hòa vừa ban hành kế hoạch thực hiện các giải pháp phục hồi hoạt động du lịch sau dịch Covid-19. Theo đó,  Nha Trang - Khánh Hòa sẽ tập trung thu hút khách nội địa sau dịch Covid-19.  \n Ngành du lịch nhận định, trong bối cảnh tình hình dịch bệnh vẫn còn phức tạp ở các nước dẫn tới việc hạn chế các chuyến bay quốc tế, thị trường nội địa sẽ là hướng đến thích hợp, khả thi cho du lịch Khánh Hòa triển khai các giải pháp thu hút tăng trưởng trong giai đoạn hè 2020, đặc biệt là phân khúc khách từ Hà Nội và TP.HCM.  ",
    "tags": [
        "Lễ 30.4",
        "Nghỉ Lễ",
        "Du Khách",
        "Du Lịch",
        "Nha Trang",
        "Dịch Covid-19",
        "Cấm Tắm Biển"
    ]
}