{
    "url": "https://thanhnien.vn/chieu-304-bai-bien-sam-son-bat-ngo-dong-nghet-du-khach-post951726.html",
    "file": [
        "data",
        "2020",
        "951726.json"
    ],
    "title": "Chiều 30.4, bãi biển Sầm Sơn bất ngờ đông nghẹt du khách",
    "datetime": "2020-04-30T20:47:37+0700",
    "author": "Minh Hải",
    "abstract": "Dù không đông đúc như mọi năm, nhưng sau khi chính quyền cho phép tắm biển, hàng vạn du khách đã đổ về nghỉ mát, tắm biển Sầm Sơn (Thanh Hóa).",
    "content": " Khác hẳn cảnh đìu hiu những ngày trước đó, chiều 30.4, khắp các tuyến đường ven biển ở thành phố Sầm Sơn (Thanh Hóa), xe cộ, du khách tấp nập đi nghỉ mát, tắm biển. \n Thời tiết chiều 30.4 ở Sầm Sơn nắng nóng là điều kiện lý tưởng để du khách khắp nơi đổ về đi nghỉ mát, tắm biển sau những ngày cách ly xã hội vì dịch bệnh Covid-19. Nhưng nhiều người còn chủ quan, chưa thực hiện nghiêm túc các biện pháp phòng, chống dịch. \n Ở các lối mở ra biển, những tấm biển “cấm tắm biển” đặt ngày trước đó đã được dẹp bỏ, thay vào đó, hệ thống loa phát thanh liên tục phát đi thông báo nhắc nhở du khách, người dân thực hiện các biện pháp phòng, chống dịch bệnh Covid-19, như: giữa người với người phải cách nhau ít nhất 1 m, không tập trung quá 20 người tại 1 điểm, liên tục đeo khẩu trang… \n Dọc tuyến đường Hồ Xuân Hương, dọc chiều dài khoảng 5 km bờ biển, rất ít du khách đeo khẩu trang. Trên loại xe điện 4 bánh chuyên chở khách, có xe từ 5 - 10 người cùng ngồi nhưng cũng không đeo, hoặc chỉ 1 - 2 người đeo khẩu trang. \n Tuy không đông đúc như các dịp lễ 30.4 những năm trước, nhưng cũng có hàng vạn người đổ về biển Sầm Sơn. Dọc bãi biển vẫn ken kín người. \n Các cửa hàng bán nước giải khát, phục vụ ghế ngồi hóng mát cũng tấp nập người ăn uống. Nhà hàng dọc tuyến đường Hồ Xuân Hương đã đồng loạt mở cửa. \n Không riêng Sầm Sơn, tại các khu du lịch biển khác ở Thanh Hóa cũng rất đông khách, như khu du lịch biển Hải Tiến (huyện Hoằng Hóa), Hải Hòa (huyện Tĩnh Gia). \n Dưới đây là một số hình ảnh được ghi lại trong chiều 30.4 ở biển Sầm Sơn: ",
    "tags": [
        "Biển Sầm Sơn",
        "Cấm Biển",
        "Cấm Tắm",
        "Dịch Bệnh Covid-19",
        "Nhiều Du Khách Còn Chủ Quan Phòng Dịch Bệnh",
        "Khu Du Lịch Biển Hải Tiến"
    ]
}