{
    "url": "https://thanhnien.vn/le-304-15-cho-dem-phu-quoc-it-nguoi-ban-du-khach-cung-lac-dac-post951738.html",
    "file": [
        "data",
        "2020",
        "951738.json"
    ],
    "title": "Lễ 30.4-1.5: Chợ đêm Phú Quốc ít người bán, du khách cũng lác đác",
    "datetime": "2020-05-01T14:08:00+0700",
    "author": "Hoàng Trung",
    "abstract": "Sau hai ngày chợ đêm Phú Quốc (H.Phú Quốc, Kiên Giang) được phép hoạt động trở lại, nhiều quầy hàng vẫn chưa mở cửa và du khách đến đây rất ít.",
    "content": " Theo ghi nhận của Thanh Niên vào tối 30.4, lượng khách đến chợ đêm Phú Quốc (Kiên Giang) rất ít. Nguyên cả đoạn đường Bạch Đằng dài hơn 200 m chỉ vài chục du khách đi dạo. \n Mặc dù chợ đêm Phú Quốc có quy mô 92 lô với 72 hộ kinh doanh nhưng tối 30.4 chỉ có chưa đầy 10 lô hoạt động, chủ yếu là các lô bán quần áo, quà lưu niệm. Riêng các quán hải sản thì không một quán nào mở bán. \n Các lô mở bán tập trung chủ yếu từ đầu đường Lý Tự Trọng đến giao lộ đường Bạch Đằng. Hỏi nhiều chủ cửa hàng về lượng khách đến chợ vào tối 29 và 30.4 thế nào chỉ nhận được câu trả lời “ít lắm”. \n Ông Võ Minh Đông, chủ quán ăn trên đường Bạch Đằng, cho biết dù UBND H.Phú Quốc đã cho chợ đêm hoạt động trở lại từ ngày 29.4 nhưng gia đình ông vẫn chưa dám mở cửa bán lại. \n Ông Đông lo lắng vì hiện nay các đường bay đến Phú Quốc còn rất hạn chế do dịch bệnh nên khách du lịch đến Phú Quốc cũng rất ít. Bên cạnh đó, theo văn bản của huyện Phú Quốc còn yêu cầu một số biện pháp phòng dịch khi khách đến chợ nên ông đóng cửa cho chắc. \n “Mở quán phải tốn nhiều chi phí: lương nhân viên, tiền điện, tiền nước, mua thực phẩm... mà quán tôi chuyên bán hải sản, nhập hải sản về mà không có khách là lỗ nặng lắm”, ông Đông nói. \n Còn anh Nguyễn Văn Thành (bán đậu phộng) cho biết, lượng khách ngày hôm qua còn ít hơn hôm nay. Lúc đầu giờ tối, khách cũng lai rai, nhưng đến gần 20 giờ thì một cơn mưa nhẹ đổ xuống chợ đêm khiến khách vắng hẳn. \n Một nhân viên bán hàng lưu niệm thì cho biết tối 30.4 có vài khách đi dạo qua gian hàng nhưng chỉ ngắm chút rồi đi, chẳng ai mua hàng gì cả. Dù mới hơn 20 giờ 30 nhưng chủ cửa hàng đã cho nhân viên dọn dẹp để nghỉ ngơi. \n Ông Trần Văn Nguyên, chủ nhà hàng Nam Jun, cho rằng chuyện giao thông đi lại hiện nay còn rất hạn chế, giá vé máy bay thì cao, những người đến Phú Quốc ngoài dân địa phương thì phần còn lại chỉ đến Phú Quốc để giải quyết việc cần thiết, ít ai đi du lịch. \n “Ngoài các chi phí về lương nhân viên, tiền điện nước thì vốn để mua hải sản là rất lớn. Vì nếu chỉ mua một lượng ít hải sản thì du khách khó lựa chọn, còn nếu mua nhiều về mà không có khách, hải sản gầy ốm thì sau này ai mà mua”, ông Nguyên nói và cho biết thêm nếu chủ chợ buộc các tiểu thương phải mở bán thì các tiểu thương sẽ làm đơn đề nghị chủ chợ miễn giảm một số chi phí. \n Trao đổi với PV, ông Trần Quốc Bình (Trưởng ban Quản lý chợ đêm Phú Quốc) cho biết do huyện mới cho phép chợ hoạt động trở lại vào ngày 29.4 nên nhiều tiểu thương chưa chuẩn bị kịp. \n “Trong thời gian nghỉ dịch, nhiều nhân viên các nhà hàng phải về quê nên hiện nay chưa trở lại Phú Quốc kịp. Bên cạnh đó, các quán còn cần phải có thời gian để chuẩn bị mua hải sản để phục vụ du khách”, ông Bình nói. ",
    "tags": [
        "Chợ Đêm Phú Quốc",
        "Phú Quốc",
        "Hoạt Động Lại",
        "Vắng Du Khách"
    ]
}