{
    "url": "https://thanhnien.vn/hang-chuc-ngan-du-khach-do-ve-mui-ne-dip-le-304-post951713.html",
    "file": [
        "data",
        "2020",
        "951713.json"
    ],
    "title": "Hàng chục ngàn du khách đổ về Mũi Né dịp lễ 30.4",
    "datetime": "2020-04-30T19:35:44+0700",
    "author": "Quế Hà",
    "abstract": "Theo thống kê của Sở VH-TT-DL Bình Thuận, trong dịp nghỉ lễ 30.4 năm nay, du lịch Mũi Né- Bình Thuận ước đón trên hơn 35.000 lượt khách, giảm một nửa so với năm 2019.",
    "content": " Đây là lượng khách từ ngày 29.4 đến 3.5 được các cơ sở lưu trú ở Mũi Né thống kê. Tuy nhiên, chưa bao gồm lượng khách nghỉ ở các nhà nghỉ chưa được xếp hạng. Con số này, chỉ bằng khoảng 50% so với cùng kì năm 2019. Năm 2019, trong vòng 5 ngày nghỉ có đến hơn 70.000 lượt khách đến Mũi Né. \n Theo báo cáo từ Sở VH-TT-DL Bình Thuận, trong buổi sáng ngày 30.4 du lịch Bình Thuận đón khoảng 2.650 khách (tăng khoảng 1.070 khách so với 3 ngày trước). Trong đó, có khoảng 1.900 khách nội địa, còn lại là khách nước ngoài. \n Chiều ngày 30.4, con số có thể sẽ gấp đôi do du khách từ các nơi buổi chiều mới về đến các cơ sở lưu trú ở Mũi Né. \n Ông Trần Văn Tuyên, Phó chủ tịch Hiệp hội du lịch Bình Thuận cho biết, do ảnh hưởng của dịch Covid-19, lượng khách năm nay giảm nhiều. Tuy nhiên, đợt nghỉ lễ này cho thấy dấu hiệu tích cực cho du lịch Mũi Né nói riêng và Bình Thuận nói chung. \n Cũng theo ông Tuyên, lượng khách đến Mũi Né những ngày này chủ yếu là khách nội địa từ TP. HCM và các tỉnh lân cận, đến Mũi Né tắm biển trong 3 ngày nghỉ. Hết dịp lễ này có thể Mũi Né lại vắng vẻ vì chưa đến mùa du lịch và những tác động từ mùa dịch vẫn còn rất lớn.  \n Theo Sở VH-TT-DL Bình Thuận, dù được đón khách, Sở vẫn yêu cầu các cơ sở du lịch phải thực hiện nghiêm các quy định của Bộ Y tế về phòng chống dịch bệnh để đảm bảo an toàn cho du khách. Để thực hiện tốt các quy định này, Sở đã thành lập 2 tổ kiểm tra các cơ sở trong việc thực hiện phòng chống dịch bệnh. \n Theo thống kê, cho đến ngày 29.4, toàn tỉnh Bình Thuận đã có khoảng 120 cơ sở lưu trú, khách sạn, resort đăng ký với chính quyền để đón khách trong dịp nghỉ lễ 30.4 theo chỉ đạo của UBND tỉnh. ",
    "tags": [
        "Mũi Né",
        "Du Lịch Bình Thuận",
        "Hiệp Hội Du Lịch Bình Thuận"
    ]
}