{
    "url": "https://thanhnien.vn/do-son-muon-co-pho-di-bo-de-kich-cau-du-lich-post951830.html",
    "file": [
        "data",
        "2020",
        "951830.json"
    ],
    "title": "Đồ Sơn muốn có phố đi bộ để kích cầu du lịch",
    "datetime": "2020-05-01T09:19:54+0700",
    "author": "Lê Tân",
    "abstract": "UBND quận Đồ Sơn đã xây dựng đề án và đề xuất UBND thành phố Hải Phòng cho phép triển khai phố đi bộ dài hơn 2 km tại con đường sát bãi tắm khu 2.",
    "content": " Sáng 1.5, ông Đỗ Văn Viết, Trưởng phòng Du lịch, Văn hóa và Thông tin quận Đồ Sơn (thành phố Hải Phòng), cho biết trong ngày đầu dịp nghỉ lễ (30.4), Khu du lịch Đồ Sơn đã đón hơn 5.000 lượt du khách. \n Theo ghi nhận của Thanh Niên, khách đến Đồ Sơn chủ yếu là người dân Hải Phòng. Chính vì vậy, lượng người đổ về các bãi tắm chỉ đông vào tầm chiều tối. Tình trạng này đã diễn ra trong khoảng 2, 3 năm trở lại đây. \n “Chúng tôi thấy rằng, Đồ Sơn cần có một nét mới để kích cầu du lịch, thu hút nhiều du khách hơn nên đã đề xuất làm phố đi bộ tại con đường sát bãi biển khu 2 Đồ Sơn”. \n Theo đó, phố đi bộ có chiều dài 2,1 km, từ ngã 3 Con Hươu đến khu vực biệt thự 21. Tại đây sẽ có các hoạt động văn hóa nghệ thuật đường phố và ẩm thực ngoài trời. \n Trước khi đề án phố đi bộ được UBND thành phố Hải Phòng phê duyệt, UBND quận Đồ Sơn cũng đã có nhiều biện pháp tích cực để làm “sạch” môi trường du lịch. “Năm nay, chúng tôi kiên quyết trả lại vỉa hè phía sát bờ biển cho du khách. Các cửa hàng tuyệt đối không được kê bàn ghế, ô dù ở đây. Dưới bãi biển, du khách cũng không được trải bạt ăn uống, không được vứt rác bừa bãi”, ông Phạm Văn Viết cho biết. Năm 2020, quận Đồ Sơn đặt mục tiêu đón hơn 2,7 triệu lượt khách. \n Trong khi đó, Khu du lịch Cát Bà (đảo Cát Bà, huyện Cát Hải, Hải Phòng) cũng đã đón một lượng lớn du khách đến trong ngày 30.4. Anh Vũ Ngọc Anh (thành phố Hà Nội) cho biết: “Những điểm du lịch khác ở Quảng Ninh hay Thái Bình đều chưa mở cửa hoặc vào rất khó khăn nên chúng tôi chọn đi Cát Bà. Đẹp và tiện lợi”. \n Việc du khách đến Cát Bà đông đã khiến phà Gót, nối thành phố Hải Phòng với đảo Cát Bà ùn tắc cục bộ. Ông Đỗ Tiến Hiệp, Trưởng Ban quản lý bến phà Gót, cho biết đơn vị này đã phối hợp với công an, thanh tra giao thông điều tiết phương tiện từ xa và huy động hết số lượng, công suất các chuyến phà để hoạt động từ 5 giờ 30 cho đến khi hết khách. ",
    "tags": [
        "Đồ Sơn",
        "Cát Bà",
        "Kích Cầu Du Lịch",
        "Phố Đi Bộ"
    ]
}