{
    "url": "https://thanhnien.vn/nguoi-sai-gon-va-du-khach-vui-mung-do-ve-khu-trung-tam-choi-le-post951993.html",
    "file": [
        "data",
        "2020",
        "951993.json"
    ],
    "title": "Người Sài Gòn và du khách vui mừng đổ về khu trung tâm chơi lễ",
    "datetime": "2020-05-02T13:26:00+0700",
    "author": "Giang Vũ",
    "abstract": "Chiều ngày 1.5, người Sài Gòn và một số ít du khách còn sót lại đổ về trung tâm TP.HCM tận hưởng niềm vui dịp nghỉ lễ vào đúng dịp thời hạn cách ly xã hội mới được gỡ bỏ trước đó.",
    "content": " Chiều muộn ngày 1.5, trung tâm TP.HCM trở nên tấp nập khác thường khi người Sài Gòn và những du khách còn sót lại đổ về trung tâm để tận hưởng buổi chiều muộn bình yên ở khu phố đi bộ và công viên Lam Sơn trước Nhà hát thành phố mới được gỡ bỏ hàng rào. \n Chị Hồ Thanh Đào (ngụ Quận 3) hồ hởi cho biết, chị mới nghe tin toàn bộ rào chắn của dự án tuyến metro số 1 ga Nhà hát Thành phố (Q.1, TP.HCM) đoạn từ đường Đồng Khởi đến đường Nguyễn Huệ đã được tháo dỡ nên vào dịp lễ 30.4 - 1.5, chị nhất định phải lên xem khung cảnh khu này đẹp cỡ nào. Thật đúng như mong đợi của chị Đào và nhiều người Sài Gòn, cả một mảng lớn công viên đã hết rào chắn, trả lại tầm nhìn thông suốt từ phố đi bộ Nguyễn Huệ tới Nhà hát Thành phố. \n Nhiều người Sài Gòn và du khách đã tỏ ra thích thú khi xe buýt hai tầng tham quan thành phố đã hoạt động trở lại và với giá thật bất ngờ: 149.000 đồng/vé thay vì 475.000 đồng/vé như trước đây. Giá vé này sẽ tiếp tục hiệu lực tới ngày 1.6. \n Anh Trần Hà (Q.3) cùng con gái đã quyết định lên xe buýt để ngắm thành phố tuyệt đẹp vào buổi chiều tà, khi trung tâm Sài Gòn không quá đông người nhưng cũng đủ tấp nập để tìm lại niềm vui bao ngày lo lắng vì dịch Covid-19.  \n Một nhóm du khách đến từ Ý cho biết, họ đã bị kẹt lại ở Việt Nam 3 tháng nay khi họ sang Việt Nam du lịch và khảo sát đầu tư sản xuất nội thất ở Bình Dương. Tuy nhiên, họ rất an tâm. Sau khi biết thông tin xe buýt hai tầng đã \"siêu giảm giá\" để kích cầu du lịch, nhóm du khách đã mua vé đi tour thành phố ngay. ",
    "tags": [
        "Người Sài Gòn",
        "Trung Tâm Tp.Hcm",
        "Hết Cách Ly Xã Hội",
        "Chơi Lễ",
        "Lễ 30.5 Và 1.5",
        "Tham Quan Metro",
        "Xe Buýt Hai Tầng",
        "Du Khách"
    ]
}