{
    "url": "https://thanhnien.vn/nam-du-khach-len-da-lat-than-nhien-be-hoa-phuong-tim-gay-buc-xuc-ke-gi-post951976.html",
    "file": [
        "data",
        "2020",
        "951976.json"
    ],
    "title": "Nam du khách lên Đà Lạt thản nhiên bẻ hoa phượng tím gây bức xúc kể gì?",
    "datetime": "2020-05-01T20:37:00+0700",
    "author": "Gia Bình",
    "abstract": "Trên đường đi vào Khu du lịch Đường hầm điêu khắc (thắng cảnh hồ Tuyền Lâm, TP.Đà Lạt, Lâm Đồng), một nam du khách đã thản nhiên bẻ hoa phượng tím gây bức xúc dư luận.",
    "content": "Ngày 30.4, một người dân ở TP.Đà Lạt đã đăng lên mạng xã hội một đoạn clip ngắn về cảnh một người đàn ông mặc áo xanh thản nhiên trèo lên lan can đường bẻ hoa phượng tím rồi mang lại xe ô tô.  \nTrong đoạn clip, khi người đàn ông mang “chiến lợi phẩm” lại xe ô tô, thì  người phụ nữ tỏ ra ra bức xúc: “Trời ơi anh ơi, còn người khác nữa chứ anh”. Giọng người phụ nữ ý nói để hoa còn người khác xem nữa. Người đàn ông thản nhiên đáp lại: “Còn quá trời kìa, em bẻ đi”.   \nĐoạn clip nhanh chóng nhận được hàng trăm lượt chia sẻ và nhiều bình luận bức xúc trước hành vi của của người đàn ông này. \nNgay lập tức, công an TP.Đà Lạt đã vào cuộc xác minh truy tìm người đàn ông nói trên và đã nhanh chóng tìm ra “thủ phạm” là Lê M.T (43 tuổi, ngụ Đồng Nai). Tối cùng ngày, cơ quan công an đã mời ông T. đến công an TP.Đà Lạt làm việc.\nTại cơ quan công an, ông T. cho biết ông cùng vợ, 2 con, một người chị và tài xế đến Đà Lạt vào ngày 29.4 để du lịch. Ông T. thừa nhận mình là người đàn ông bẻ hoa trong đoạn clip nói trên. \nÔng T. cho biết, khoảng tầm trưa, ngày 30.4, trên đường đi vào Khu du lịch Đường hầm điêu khắc, khi cách khu du lịch nói trên khoảng 4 - 5km, ông xuống xe đi vệ sinh và thấy hoa phượng tím đẹp nên leo lên bẻ 2 cành đem về. \nÔng T. đã nhận thức được hành vi bẻ hoa của mình là sai, gây ảnh hưởng đến mỹ quan đô thị của TP.Đà Lạt, tạo hình ảnh và dư luận xấu trên mạng Internet.\n Hiện công an TP.Đà Lạt đang củng cố hồ sơ để xử lý hành vi bẻ hoa của ông Lê M.T theo quy định. ",
    "tags": [
        "Bẻ Hoa",
        "Du Khách",
        "Gây Bức Xúc",
        "Hoa Phượng Tím",
        "Tp.Đà Lạt"
    ]
}