{
    "url": "https://thanhnien.vn/huy-quy-dinh-cam-du-khach-chia-se-thong-tin-ve-dich-covid-19-post951956.html",
    "file": [
        "data",
        "2020",
        "951956.json"
    ],
    "title": "Hủy quy định 'cấm' du khách chia sẻ thông tin về dịch Covid-19",
    "datetime": "2020-05-01T17:27:45+0700",
    "author": "Trinh Nguyễn",
    "abstract": "Tổng cục Du lịch vừa có quyết định hủy bỏ quy định không cho khách du lịch chia sẻ thông tin trên mạng xã hội, phương tiện truyền thông về tình hình dịch Covid-19 tại cơ sở kinh doanh dịch vụ du lịch.",
    "content": " Ngày 1.5, Tổng cục trưởng Tổng cục Du lịch Nguyễn Trùng Khánh đã ký Quyết định 474 sửa đổi Quyết định 473 ngày 29.4, cũng do Tổng cục Du lịch ban hành. Quyết định 474 hủy bỏ quy định của Quyết định 473 về việc không cho khách du lịch chia sẻ thông tin, đưa tin, đăng bài trên mạng xã hội, phương tiện truyện thông về tình hình dịch Covid-19. \n Cụ thể Quyết định 473 về hướng dẫn phòng, chống dịch Covid-19, đảm bảo an toàn tại các doanh nghiệp lữ hành, khu, điểm, cơ sở lưu trú du lịch và kinh doanh dịch vụ du lịch, có đoạn: “du khách không được chia sẻ, đưa tin, đăng bài trên mạng xã hội, phương tiện truyền thông về tình hình dịch tại cơ sở kinh doanh dịch vụ du lịch”. \n Điều này đã bị dư luận phản đối vì trái với quyền tự do thông tin và được thông tin đã mặc định trong Hiến pháp Việt Nam 2013 và luật Tiếp cận thông tin (có hiệu lực từ 7.2018) và không đúng tinh thần chỉ đạo của Chính phủ trong công khai thông tin về dịch Covid-19 tại Việt Nam. \n Quyết định 474 cho biết, lý do hủy quy định không cho khách du lịch chia sẻ thông tin, đưa tin, đăng bài trên mạng xã hội, phương tiện truyện thông về tình hình dịch là: “Huỷ bỏ nội dung về chia sẻ thông tin của khách du lịch (điểm e, khoản 2 điều 4) vì không cần thiết, do luật đã quy định và không thuộc lĩnh vực quản lý của ngành lu lịch”. \n Quyết định 474 này còn có nội dung khác thay đổi so với Quyết định 473. Đó là việc người lao động trong lĩnh vực du lịch không được đưa các thông tin sai sự thật, chưa được kiểm chứng theo quy định của pháp luật về dịch Covid-19. \n Cụ thể, điểm k khoản 1 điều 4, từ “cán bộ, hướng dẫn viên, nhân viên không chia sẻ, đưa tin, đăng bài trên mạng xã hội, phương tiện truyền thông về tình hình dịch tại cơ sở kinh doanh dịch vụ du lịch” được sửa đổi thành “cán bộ, hướng dẫn viên, nhân viên không đưa thông tin sai sự thật, chưa được kiểm chứng về tình hình dịch Covid-19 tại cơ sở kinh doanh dịch vụ du lịch”. \n Về việc bỏ quy định không cho khách du lịch chia sẻ thông tin, đưa tin, đăng bài trên mạng xã hội, phương tiện truyền thông về tình hình dịch, ông Nguyễn Trùng Khánh cho biết, Tổng cục Du lịch luôn lắng nghe và cầu thị. ",
    "tags": [
        "Khách Du Lịch Chia Sẻ Thông Tin",
        "Covid-19",
        "Đăng Bài Trên Mạng Xã Hội",
        "Tổng Cục Du Lịch"
    ]
}