{
    "url": "https://thanhnien.vn/doc-la-vi-sao-nguoi-ta-an-bun-bo-hue-voi-com-nguoi-post952237.html",
    "file": [
        "data",
        "2020",
        "952237.json"
    ],
    "title": "Độc lạ: Vì sao người ta ăn bún bò Huế với cơm nguội?",
    "datetime": "2020-05-03T12:13:00+0700",
    "author": "Tuyết Khoa",
    "abstract": "Ăn bún bò với cơm, mà phải là cơm nguội, nghe có vẻ lạ với nhiều người nhưng đây là cách ăn của không ít người Huế vẫn còn tồn tại từ xưa đến nay như một thói quen khó bỏ.",
    "content": " Một lần bạn tôi về Huế chơi, tôi thường dẫn đi ăn bún bò. Ra quán, nhìn tôi ăn bún với cơm nguội, nó liền thắc mắc sao bún ngon thế mà lại bỏ cơm vào. Có lẽ đó là thắc mắc của nhiều người khi thấy người Huế ăn kiểu này. \n Lý giải điều này, dì Vân, chủ quán bún bò cơm nguội nổi tiếng trong một con hẻm trên phố Trịnh Công Sơn cho biết, ăn bún nhanh đói nên nhiều người bỏ cơm vào cho chắc bụng. \n Quán bán bún bò bình thường, nhưng ai có nhu cầu thì sẽ kèm thêm một chén. Khi ăn thì đổ cơm vào trộn đều. Mỗi sáng, quán nấu chừng 20 lon gạo. Khách ruột là xích lô, xe thồ và taxi ở khu vực chợ Đông Ba. \n Chú Nguyễn Văn Tùng, một thực khách quen thuộc của quán thấy tôi chụp ảnh liền nói: “Mấy đứa còn còn trẻ nên thấy ăn ri lạ là phải, chớ lúc xưa ăn chi cũng độn cơm, độn sắn vô cho no. Bún mà độn cơm là sang nhất đó. Tôi chạy xe thồ nên sáng sớm ghé đây ăn một tô bún với cơm cho no bụng rồi trưa về nhà ăn cơm. Bữa trưa thường ăn muộn nên ăn bún với cơm mới không bị đói sớm. Với người lạ thì khó ăn, với tui thì ăn vậy rất ngon mà quan trọng là no”. \n Tuy không phải người Huế nào cũng biết món này nhưng không khó để tìm một gánh bún cơm nguội trên phố Huế. Nhưng đa phần các quán là những quán bún bình dân và khách hàng là những người lao động. \n Gánh bún o Trang là một gánh bún lâu năm trên phố Phan Đăng Lưu. Bún được nấu trong nồi nhôm tròn ôm miệng đặc trưng của các gánh bún Huế chính hiệu. Bên cạnh những nguyên vật liệu của món bún bò quen thuộc thì lúc nào cũng có thêm nồi cơm nhỏ. Nồi cơm bỏ sẵn vá để xúc và ai thích ăn thì tự múc và không tính tiền. \n O Trang bán bún bò đã mấy chục năm cho biết: Ngày xưa, họ ăn bún với cơm nhiều nên dì phải nấu nhiều cơm, nhưng nay thì ít hơn, nhiều người ăn để no bụng nhưng một số lại thích ăn vậy như một thói quen. \n Bún bò được xem là tinh hoa của ẩm thực Huế, là món ăn sáng phổ biến ở Huế. Đã có nhiều công trình nghiên cứu nhưng vẫn chưa xác định được nguồn gốc và thời gian ra đời của món ăn này, chỉ biết nó đã có nhiều đời và hàng trăm năm. \n Bún bò được xếp vào món ăn sáng thuộc “hạng sang” bên cạnh bánh mì, bánh canh, cơm hến, bún hến… nên sự kết hợp giữa bún bò và cơm là một biến tấu đặc biệt của bún bò Huế, dù không biết bún bò cơm nguội có từ bao giờ… \n Gọi là bún bò cơm nguội nhưng thực ra cơm được các quán nấu mới, không phải cơm nguội như tên gọi của nó. Cơm được nấu từ gạo có độ dẻo bình thường, tránh gạo dẻo. Vì theo o Trang, gạo dẻo bỏ vào bún sẽ ướt và nhão khó ăn. Cơm nấu hơi khô bỏ vào mới ngon nên nhìn giống cơm nguội, không dẻo thơm. \n O Trang kể, o mưu sinh với gánh bún bò đã mấy chục năm. Bên cạnh nồi bún luôn có nồi cơm. Ngày xưa, o thấy họ bán vậy nên o cũng nấu cơm kèm theo. Nhưng lúc đó, lao động vất vả, ăn uống kham khổ nên họ ăn nhiều cơm cho no. Nhiều gánh bún có thêm cơm, bây giờ thì ít. \n Trong ký ức của tôi, nhà lúc nào cũng có cơm nguội để khi nào đói là ăn chứ không có tiền để mua hàng quà, ăn vặt như bây giờ. Bún bò là món ăn sáng phổ biến nhưng không phải sáng nào cũng được ăn vì thịt là món xa xỉ bấy giờ. \n Gọi là bún bò nhưng thực chất là bún giò heo. Lúc đó, ăn sáng hầu như là ăn cơm, thỉnh thoảng mới có bún bò. Nồi bún bữa sáng lúc nào ba tôi cũng chan cơm vào đầy, mẹ và bà tôi thì cơm còn nhiều hơn bún. Cơm luôn là cơm nguội của tối hôm trước. \n Còn nhỏ nhưng tôi vẫn biết, ba tôi ăn như vậy để chắc bụng ra đồng làm việc. Còn mẹ và bà tôi thì ngoài muốn chắc bụng để đi làm, còn vì nhường bún cho chúng tôi và tránh lãng phí cơm gạo nên luôn vét hết cơm nguội để ăn cùng. \n Bà tôi kể, lúc xưa đi chợ mà ăn tô bún là sang lắm. Mua tô bún về là phải trộn cơm vào ăn cho được nhiều. Thỉnh thoảng có dịp đặc biệt mới mua cái giờ heo về hầm nấu bún. Mỗi người chỉ được một tô nhỏ nên ai cũng vét cơm nguội bỏ vào. \n Sau này, khi cuộc sống khấm khá hơn, bà nội và ba tôi vẫn có thói quen ăn như vậy. Đó cũng là thói quen của không ít người Huế. Có lẽ vì thế nên các quán bún bò cơm nguội đã ra đời như lưu giữ lại kỷ niệm một thời không thể nào quên. ",
    "tags": [
        "Bún Bò Huế",
        "Bún Bò Huế",
        "Cơm Nguội",
        "Người Huế",
        "Ăn Uống"
    ]
}