{
    "url": "https://thanhnien.vn/khach-tay-o-pho-di-bo-nho-mot-bui-vien-soi-dong-nhac-xap-xinh-dem-thau-post952841.html",
    "file": [
        "data",
        "2020",
        "952841.json"
    ],
    "title": "Khách Tây ở phố đi bộ: Nhớ một Bùi Viện sôi động, nhạc xập xình đêm thâu",
    "datetime": "2020-05-08T09:39:00+0700",
    "author": "Trần Kim Anh ",
    "abstract": "Trải qua gần 2 tháng tạm ngưng hoạt động, đến nay phố Tây Bùi Viện vẫn ở trong trạng thái im ắng, các quán bar, nhà hàng lớn vẫn đóng cửa, để lại không ít nỗi nhớ cho những khách Tây từng hay đến nơi này.",
    "content": " Đến phố Tây trong những ngày này, hình ảnh người nước ngoài đi dạo, ngồi trong các quán hàng hầu như không còn phổ biến. Một số dịch vụ tại đây tuy đã mở cửa lại nhưng số lượng rất ít, đường sá chỉ thấy xe máy di chuyển, hai bên hàng quán bàn ghế vẫn xếp chồng lên nhau, không phục vụ khách hàng. \n Trong thời gian ấy, khách Tây đến Sài Gòn từ trước dịch Covid-19 đang sống tại đây đã gặp nhiều khó khăn. Một số người không có chỗ ở, không thể về nước hay khó khăn về tài chính… \n Anh Michael Hammett (37 tuổi, đến từ Canada) tâm sự với Thanh Niên rằng bản thân đã không nghĩ mình sẽ ở Việt Nam trong thời gian dài như vậy. “Tôi đã ở TP.HCM từ trước khi dịch Covid-19 bùng phát. Với tôi thành phố này và nhất là nơi tôi ở - phố đi bộ Bùi Viện rất yên bình trong những ngày dịch. Lo lắng lớn nhất của tôi là làm sao để có visa về nước vì công việc của tôi ở Việt Nam đã hoàn thành nhưng đến nay khó khăn ấy vẫn chưa được giải quyết. Tôi cầu mong mọi điều tốt đẹp nhất đến với đất nước Việt Nam của các bạn”, anh nói. \n Đến Việt Nam để làm việc trong thời gian dài nhưng muốn thuê nhà ở phố Bùi Viện vì thích không khí sôi động, đa văn hóa ở đây, anh Subhash (33 tuổi, đến từ Ấn Độ) đã rất bất ngờ khi ở trải qua mùa dịch tại Việt Nam. \n “Tôi đến TP.HCM với dự định ở để làm việc trong thời gian dài, tôi không có người thân thích tại Việt Nam nên tôi chọn Bùi Viện để được giao lưu đa văn hóa. Với tôi khó khăn lớn nhất khi đến phố Bùi Viện ở là vấn đề về ngôn ngữ, còn sợ dịch bệnh hay không thì thực sự tôi không cảm thấy sợ lắm vì đất nước các bạn đã thực hiện phòng chống dịch rất tuyệt vời”, anh nói thêm. \n Tuy gặp nhiều khó khăn nhưng một số khách nước ngoài đã phải cảm ơn người Việt vì trong lúc gặp hoạn nạn, người dân Việt Nam không bỏ rơi họ, giúp đỡ họ từ điều nhỏ nhất. \n Chị Mariam (33 tuổi, đến từ châu Phi) chia sẻ: “Mình đã được người dân cho ở nhờ trong thời gian khách sạn mình thuê trước đó ngưng phục vụ. Dù không lo về vấn đề kinh tế nhưng khi ở lại nhà người dân mình đã rất sợ và mình nghĩ đó là tâm lý chung của nhiều người. Đến một đất nước lạ và ở nhà một người lạ thì sợ là điều hiển nhiên”. \n “Những ngày đầu mình không dám tắm, không dám ngủ, không nói chuyện được nhiều vì mình không biết tiếng Việt. Nhưng sau 4, 5 ngày ở đó mình dần quen, chủ nhà giao tiếp với mình bằng hành động nhiều hơn. Không những thế mình còn học được cách nấu món Việt, nói tiếng Việt và sinh hoạt theo cách của người Việt trong những ngày qua”, chị bộc bạch. \n Vì khách sạn Mariam thuê trước đó vẫn chưa mở cửa trở lại nên thời gian tới cô định sẽ tiếp tục ở lại căn nhà này để học thêm những nét văn hóa và mở rộng mối quan hệ tại Việt Nam. \n Chủ các cửa hàng, dịch vụ tại phố Tây Bùi Viện gần 2 tháng qua không chỉ tạm ngừng kinh doanh, thất thu tài chính mà với họ, việc không được tiếp xúc với người nước ngoài hằng ngày là một nỗi buồn không mong muốn. \n “Sáng sớm thức dậy phố đi bộ vắng hoe chưa từng thấy, tôi ở đây hơn 20 năm bây giờ mới chứng kiến những ngày phố lạ lẫm thế này. Gọi là phố đi bộ nhưng ban ngày xe cộ đi lại là chủ yếu, còn ban đêm cũng chẳng mấy ai đi ra vào. Phố vắng vẻ lắm, còn không có một tiếng nhạc. Tôi ngồi trên ban công nhìn xuống thấy phố vắng mà cứ nghĩ như nhà mình khi thiếu con cái vậy”, bà Chánh Hiền, chủ khách sạn tại phố đi bộ Bùi Viện tâm sự. \n Là quản lý cửa hàng bia trên đường Bùi Viện, trước đây hầu như không có ngày nào ông Trần Yên không gặp các khách hàng là người nước ngoài, với ông đó là những vị khách, người bạn và cũng là người thầy. \n Ông Yên nói: “Tôi trước đây không biết nói tiếng Anh hay bất cứ thứ tiếng nào ngoài tiếng Việt nhưng từ khi về làm quản lý cho quán bia này, tôi đã được tiếp xúc và biết giao tiếp bằng 5 ngôn ngữ. Công việc ấy giúp tôi kiếm sống còn người nước ngoài là những người thầy, người bạn truyền ngôn ngữ, văn hóa, kinh nghiệm sống cho tôi. Lúc này, quán tôi chưa mở lại, nhiều lần có khách ghé hỏi khi nào mở quán, tôi lại nói: “I’m sorry, I don’t know…” (xin lỗi, tôi không biết), khách nghe rồi bước đi, nước mắt tôi không thể cầm lại”.  \n Trước đây, nhiều người đã từng chê Bùi Viện quá ồn ào, giờ đây, phố im lặng lại buồn đến thế! ",
    "tags": [
        "Phố Tây Bùi Viện",
        "Khách Du Lịch",
        "Phố Đi Bộ Bùi Viện",
        "Covid-19",
        "TP.HCM"
    ]
}