{
    "url": "https://thanhnien.vn/kich-cau-cho-nguoi-viet-di-du-lich-trong-nuoc-sau-dich-covid-19-post953176.html",
    "file": [
        "data",
        "2020",
        "953176.json"
    ],
    "title": "Kích cầu cho người Việt đi du lịch trong nước sau dịch Covid-19",
    "datetime": "2020-05-06T20:44:24+0700",
    "author": "Vũ Phượng",
    "abstract": "Trong bối cảnh chưa mở lại các đường bay quốc tế, Hiệp hội Du lịch TP.HCM cho rằng cần có nhiều chương trình khuyến mãi, kích cầu để người Việt Nam đi du lịch Việt Nam nhằm giúp du lịch dần phục hồi sau dịch Covid-19.",
    "content": " Tại buổi tọa đàm “Khôi phục và phát triển kinh tế TP.HCM” mới đây, ông Trần Hùng Việt, Chủ tịch Hiệp hội Du lịch TP.HCM cho biết, theo báo cáo của Tổ chức Du lịch thế giới, cả thế giới đang phải đối mặt với cuộc khủng hoảng chưa từng có cả về cả phương diện sức khỏe lẫn kinh tế xã hội, du lịch là một trong những ngành kinh tế bị ảnh hưởng nặng nề nhất. \n Dịch Covid-19 tác động tới ngành du lịch ở quy mô toàn cầu khi phần lớn các quốc gia áp dụng hạn chế đi lại, các hãng hàng không dừng hoạt động, các đường bay quốc tế, các cơ sở lưu trú cũng phải đóng cửa. \n Đến ngày 21.4.2020, hầu hết các quốc gia trên thế giới đã ban hành quy định hạn chế đi lại để đối phó với đại dịch, 97 quốc gia tuyên bố đóng cửa toàn bộ hoặc một phần biên giới quốc gia là điều chưa từng xảy ra trong lịch sử. \n Có sự chuẩn bị ngay từ đầu khi dịch vừa xuất hiện, Hiệp hội Du lịch đã phối hợp chặt chẽ với Sở Du lịch TP để bàn biện pháp đối phó, kích cầu sau dịch. Ông Việt nói: “Quan trọng nhất hiện nay là khách trong nước, người Việt Nam ưu tiên dùng hàng Việt Nam, người Việt Nam đi du lịch Việt Nam là hay nhất. Chúng ta không thể biết rằng 1 tháng hay 2 tháng nữa các đường bay quốc tế mới được mở lại để đón khách quốc tế”. \n Ông Việt dẫn chứng, khi dịch SARS bùng phát, các khách sạn hạng sang ở TP chỉ toàn là nhân viên, 200-300 nhân viên phục vụ chỉ 6-7 khách lèo tèo. Nhưng khi thế giới công bố kiểm soát được dịch thì sau 3 tháng các khách sạn này cũng dần dần hoạt động trở lại. Còn trong dịch Covid-19, nhiều khách sạn cũng đóng cửa nhưng đã chuẩn bị tâm thế mở cửa trở lại. \n Ông Việt cho rằng, kỳ nghỉ lễ 30.4 - 1.5 vừa rồi, các gia đình vẫn đi Nha Trang, Đà Lạt hay nghỉ dưỡng ở các resort vì khách tin rằng đã được an toàn. Đây chính là một trong những cơ sở để phục hồi du lịch. \n “Việt Nam có 100 triệu dân, các doanh nghiệp trong nước cần ngồi lại bàn để làm sao phục vụ được họ, khuyến khích 100 triệu dân đi du lịch ngay trong chính Việt Nam”, ông Việt nêu ý kiến. \n Ngoài ra, TP.HCM cũng đã ký kết và sắp triển khai kế hoạch kết nối phát triển du lịch nội địa với các tỉnh Đồng bằng Sông Cửu Long 6 tỉnh Đông Nam bộ. \n Ông Nguyễn Quốc Kỳ, Tổng Giám đốc Công ty Vietravel cũng cho hay, hàng không và du lịch là hai lĩnh vực bị ảnh hưởng nặng nề nhất vì dịch Covid-19. \n Theo ông Kỳ, các đường bay nội địa cũng chưa mở lại bình thường hết 100%, trong khi hàng không đang chiếm 85% vận chuyển du lịch nên du lịch vẫn chưa có cơ sở để hồi phục. \n Chưa kể quy định một tour không quá 20 khách hiện nay cũng là bó buộc lại quy mô, vận chuyển. Các cơ sở lưu trú được mở lại nhưng mở thì không có khách, trong khi chi phí vận hành rất lớn nên các khách sạn chọn cách mở từng phần và giãn lao động, làm như vậy nên dịch vụ lưu trú trong trạng thái không sẵn sàng nhận khách. \n Ông Kỳ dẫn chứng, dịp lễ vừa qua, Đà Lạt vỡ trận vì không chuẩn bị sẵn sàng để đón khách. Lượng khách đến Đà Lạt không đông nhưng lực lượng phục vụ không đông như trước nên nhiều cơ sở trở tay không kịp vì không có nhân viên phục vụ, dọn dẹp. \n “Hiện nay các nhà hàng phục vụ ăn uống, các điểm tham quan, vui chơi giải trí chưa có kết nối để thông báo xem mở lại và hoạt động như thế nào. Các tỉnh tự thông báo, ai biết thì biết không biết thì thôi nên các công ty lữ hành rất lúng túng khi lên kế hoạch đi đâu, đi như thế nào. Do vậy cần phải có kế hoạch để thông tin kịp thời cho doanh nghiệp để phát triển các tour nội địa”, Tổng Giám đốc Vietravel đề xuất. \n Ông Kỳ cũng cho rằng, kỳ nghỉ lễ 30.4 - 1.5 vừa qua khách đi đông nhưng chủ yếu là tự túc, nhiều người ở TP.HCM xuống Vũng Tàu nhưng chưa biết là không được tắm biển nên chỉ đứng ngó biển rồi về. Vì thế, ông Kỳ cho rằng nên sớm có bản đồ những điểm lưu trú an toàn, điểm tham quan an toàn để khách nắm bắt được và lựa chọn nơi du lịch cho phù hợp. \n Sau cùng, để thu hút khách du lịch nội địa, ông Kỳ đề xuất TP.HCM nên giảm hoặc miễn phí chi phí tại các điểm tham quan, các bảo tàng, khu di tích lịch sử để thu hút chính 10 triệu dân của TP.HCM đi du lịch. Với việc giảm hoặc miễn này, TP.HCM sẽ có thêm được lượng khách du lịch từ các tỉnh lân cận. ",
    "tags": [
        "Du Lịch",
        "Đi Du Lịch",
        "Du Lịch Trong Nước",
        "Kích Cầu",
        "Phục Hồi Du Lịch",
        "TP.HCM"
    ]
}