{
    "url": "https://thanhnien.vn/quang-ninh-len-phuong-an-cuu-hang-tram-doanh-nghiep-du-lich-ben-bo-vuc-pha-san-post953589.html",
    "file": [
        "data",
        "2020",
        "953589.json"
    ],
    "title": "Quảng Ninh lên phương án 'cứu' hàng trăm doanh nghiệp du lịch bên bờ vực phá sản",
    "datetime": "2020-05-08T09:23:23+0700",
    "author": "Lã Nghĩa Hiếu",
    "abstract": "Sau khi kiểm soát được dịch Covid-19, tỉnh Quảng Ninh đang lên phương án kích cầu để tháo gỡ khó khăn cho hàng trăm doanh nghiệp kinh doanh du lịch bên bờ vực phá sản.",
    "content": " Gần 1 tuần nay, đội tàu của Công ty Cổ phần Du thuyền Pelican (phường Hà Khẩu, TP.Hạ Long, Quảng Ninh) bắt đầu hoạt động kinh doanh dịch vụ lưu trú trên vịnh Hạ Long trở lại, nhưng dù giảm giá tới 50% vẫn vắng khách “book” phòng. Tâm trạng mệt mỏi, ông Nguyễn Duy Phú, Chủ tịch HĐQT Công ty CP du thuyền Pelican, cho biết từ hôm 1.5, doanh nghiệp có 2 tàu nghỉ đêm 5 sao đã chấp nhận chạy lỗ khi giảm giá phòng nghỉ tới 50%, còn 2,6 triệu đồng/người/đêm với dịch vụ lưu trú vịnh Lan Hạ (huyện Cát Bà, TP.Hải Phòng). “Hôm mùng 1.5, chúng tôi chạy 3 tàu nghỉ đêm trên vịnh thì lỗ hơn 18 triệu đồng vì giá phòng rẻ, lượng thu về không đủ chi. Nếu để tàu lâu không chạy, hà bám vào cũng mất tiền bảo dưỡng”, ông Phú nói. \n Không chỉ dịch vụ nghỉ đêm, hàng trăm tàu tham quan vịnh Hạ Long ban ngày cũng chịu ảnh hưởng nặng nề của dịch Covid-19. \n Từ hôm 1.5 đến nay, đội tàu của Công ty TNHH Phượng Hiến dù hoạt động trở lại nhưng chờ mãi chẳng thấy bóng khách đâu. Ông Trần Văn Hiến, Giám đốc Công ty TNHH Phượng Hiến, cho biết nếu tình hình du lịch vẫn ảm đạm như mấy ngày qua, các doanh nghiệp khó mà trụ nổi. “Doanh nghiệp tôi thế chấp ngân hàng từ đất, giấy tờ tàu du lịch đến xe ô tô để vay vốn. Nếu tình hình thua lỗ kéo dài, không có tiền trả tiền vay, tôi e rằng phải bán tàu mà trả nợ”, ông Hiến lo lắng. \n Theo Ban Quản lý vịnh Hạ Long, từ khi hoạt động du lịch được chính thức mở lại hôm 1.5 đến nay, lượng khách tham quan vịnh khá thưa thớt. Trung bình ngày thường chỉ vài trăm khách, cao điểm như dịp nghỉ lễ vừa rồi thì bán được hơn 1.000 vé. Trong khi đó, lúc chưa xảy ra dịch bệnh, kỳ quan này đón vài vạn khách tham quan mỗi ngày. \n Tình cảnh tương tự cũng diễn ra tại khu danh thắng Yên Tử, khi quần thể này khá ảm đạm. Theo Công ty CP Phát triển Tùng Lâm Yên Tử, thông thường từ tháng 1 - 3, khách du lịch Hàn Quốc đến trải nghiệm tại Yên Tử khá đông. Nhưng nay do ảnh hưởng của dịch Covid-19 nên các công ty lữ hành đã hủy tour với số lượng hơn 30.000 khách. Ngay sau khi chính quyền tỉnh Quảng Ninh cho mở lại hoạt động lữ hành, từ hôm 1.5 đến nay, công suất số phòng thời gian cao điểm cũng chỉ đạt 50%; khách hành hương lên non thiêng Yên Tử chỉ bằng 1/10 so với thời gian chưa xảy ra dịch bệnh. \n Theo lý giải của ông Trần Nhuận Vinh, Giám đốc Công ty TNHH dịch vụ Nam Phong, trong bối cảnh khách quốc tế chưa quay trở lại Việt Nam, doanh nghiệp du lịch trong nước chỉ trông chờ vào thị trường nội địa. Thế nhưng, hiện dịch Covid-19 vẫn còn phức tạp ở một số nơi nên người dân vẫn có tâm lý e ngại. Thêm nữa, bản thân khách hàng cũng “thấm đòn” vì dịch Covid-19 nên đang tập trung hồi phục kinh tế, chưa tính đến đi du lịch ngay lúc này. \n Từ 12 giờ ngày 1.5, Quảng Ninh cho phép một số dịch vụ du lịch hoạt động trở lại, như các điểm tham quan trên vịnh Hạ Long; Khu di tích, danh thắng Yên Tử; Bảo tàng Quảng Ninh, Thư viện tỉnh; Khu du lịch quốc gia Trà Cổ - Móng Cái; các bãi tắm; khách sạn, cơ sở lưu trú, nhà hàng, quán ăn, quán cà phê, sân golf, hoạt động kinh doanh lữ hành nội địa. \n Để giải cứu ngành du lịch, tỉnh Quảng Ninh đã lên kịch bản kích cầu mới. Ông Nguyễn Xuân Ký, Bí thư Tỉnh ủy, Chủ tịch HĐND tỉnh Quảng Ninh, cho biết địa phương vừa thống nhất chủ trương thực hiện các biện pháp nhằm kích cầu du lịch, trong đó tỉnh sẽ tập trung vào gói kích cầu du lịch nội địa, gồm cả thị trường trong tỉnh và trong nước. “Trong tháng 5, Quảng Ninh sẽ miễn phí vé thăm quan Vịnh Hạ Long, Khu di tích danh thắng Yên Tử cho nhân dân Quảng Ninh và du khách trong nước đến tỉnh qua Cảng hàng không quốc tế Vân Đồn”, ông Ký cho biết. \n Đáng chú ý, để kích cầu thị trường trong nước, Quảng Ninh đang lên phương án xây dựng các gói “combo” dưới hình thức mua 2 vé tham quan vịnh Hạ Long, khu danh thắng Yên Tử sẽ được tặng 1; các chương trình chào đón tuần du lịch hè Hạ Long - Quảng Ninh 2020; lễ hội đường phố Carnaval Hạ Long… Tại khu danh thắng Yên Tử, giá vé cáp treo tiếp tục được giảm 50% đến cuối năm. \n Ông Phạm Ngọc Thủy, Giám đốc Sở Du lịch Quảng Ninh, cho biết thời gian tới địa phương này sẽ phối hợp với các tỉnh, thành trọng điểm về du lịch nội địa ở phía Nam như Khánh Hóa, Đà Nẵng, Lâm Đồng, Kiên Giang, Cần Thơ... để quảng bá, truyền thông cho du khách hiểu về Quảng Ninh đang là điểm đến an toàn, thân thiện. “Trước bối cảnh dịch bệnh trên thế giới còn phức tạp, thị trường nội địa là cứu cánh của du lịch trong nước. Muốn vậy, phải tung ra nhiều chương trình du lịch hấp dẫn, truyền thông, quảng bá… để kích cầu”, ông Thủy nói. \n Theo Sở Du lịch Quảng Ninh, dự kiến Tuần Du lịch Hạ Long - Quảng Ninh và Chương trình nghệ thuật Khai mạc du lịch hè 2020 sẽ diễn ra từ 16.5. Trong đó, chương trình nghệ thuật Khai mạc du lịch hè 2020 sẽ được tổ chức tại Khu du lịch nghỉ dưỡng FLC (phường Hồng Hải, TP.Hạ Long). \n Tuần Du lịch Hạ Long - Quảng Ninh sẽ có nhiều chương trình, sự kiện thu hút người dân và du khách tham gia như Hội chợ OCOP Quảng Ninh; lễ hội văn hóa ẩm thực Móng Cái hè 2020; cuộc thi triển lãm cây tùng la hán Cô Tô; chùm sự kiện văn hóa văn nghệ, ẩm thực tại Uông Bí... ",
    "tags": [
        "Du Lịch Quảng Ninh",
        "Nội Địa",
        "Kích Cầu",
        "Covid-19"
    ]
}