{
    "url": "https://thanhnien.vn/hang-ngan-nguoi-den-bai-tam-vung-tau-khi-het-lenh-cam-tam-bien-post953669.html",
    "file": [
        "data",
        "2020",
        "953669.json"
    ],
    "title": "Hàng ngàn người đến bãi tắm Vũng Tàu khi hết 'lệnh' cấm tắm biển",
    "datetime": "2020-05-07T20:59:00+0700",
    "author": "Tiểu Thiên",
    "abstract": "Các bãi tắm ở tỉnh Bà Rịa - Vũng Tàu đông nghẹt khách du lịch và người dân đến tắm biển sau khi \"lệnh\" cấm tắm biển được dỡ bỏ ngày hôm nay, 7.5.2020.",
    "content": " Theo ghi nhận của phóng viên Thanh Niên, sáng 7.5, các bãi tắm chỉ có ít người dân, du khách đến tắm biển thì chiều cùng ngày có hàng ngàn người ùn ùn kéo đến tắm biển. \n Những hàng rào để ngăn người dân xuống biển đã được tháo dỡ, lực lượng chức năng các chốt trực cũng đã rút đi. \n Mấy ngày nay, thời tiết tại tỉnh Bà Rịa - Vũng Tàu khá oi bức nên khi được cho tắm biển, người dân và du khách vô cùng hào hứng. \n Càng về chiều, người dân đổ về bãi biển khu vực Bãi Sau và Bãi Trước đông dần lên. \n Ô tô, xe máy xếp từng hàng dài dọc bên bờ kè ven biển. \n Nhiều hàng quán, các dịch vụ phục vụ du lịch cũng đã mở cửa trở lại sau thời gian nghỉ do ảnh hưởng dịch Covid-19. \n Lực lượng chức năng TP.Vũng Tàu liên tục đi xuống biển nhắc nhở người dân, du khách không được tụ tập đông, đứng cách xa nhau 1m. \n Trước đó, ngày 6.5, ông Trần Văn Tuấn, Phó chủ tịch UBND tỉnh Bà Rịa - Vũng Tàu đã ký văn bản về việc tiếp tục thực hiện các biện pháp phòng chống dịch Covid-19, trong đó cho phép các bãi tắm hoạt động trở lại. \n Theo đó, kể từ 0 giờ ngày 7.5, các bãi tắm biển trên toàn tỉnh được hoạt động trở lại. \n UBND tỉnh cũng lưu ý các địa phương có bãi tắm biển không chủ quan, lơ là với dịch bệnh Covid-19, có phương án điều hành quản lý các bãi tắm, tránh tụ tập đông người, giữ khoảng cách an toàn 1m giữa mọi người. \n Trao đổi với PV ngày 7.5, ông Phạm Khắc Tộ, Giám đốc Ban quản lý các KDL TP.Vũng Tàu cho biết, trong ngày 7.5, có hàng ngàn du khách, người dân đến những bãi tắm trên địa bàn tắm biển. \n \"Mặc dù ngày đầu du khách, người dân đến bãi tắm đông nhưng an ninh trật tự được bảo đảm tốt, không có trường hợp nào lọt ao xoáy. Đặc biệt, bãi tắm luôn luôn sạch sẽ\", ông Tộ cho hay. ",
    "tags": [
        "Vũng Tàu",
        "Tắm Biển Trở Lại",
        "Hết Cấm",
        "Covid-19",
        "Du Khách"
    ]
}