{
    "url": "https://thanhnien.vn/co-hoi-du-lich-gia-re-co-mot-khong-hai-post955664.html",
    "file": [
        "data",
        "2020",
        "955664.json"
    ],
    "title": "Cơ hội du lịch giá rẻ 'có một không hai'",
    "datetime": "2020-05-15T09:44:18+0700",
    "author": "Hải Bình",
    "abstract": "Từ tuần này, nhiều công ty du lịch tại Hà Nội bắt đầu tung ra chùm tour kích cầu nội địa trọn gói với giá rẻ chưa từng thấy, nhằm khuyến khích người Việt Nam đi du lịch Việt Nam.",
    "content": " Sau thời gian “ngủ đông” gần 3 tháng, từ tháng 5, khi lệnh giãn cách xã hội được dỡ bỏ, các công ty du lịch tại Hà Nội bắt đầu quay trở lại thị trường, đưa ra những sản phẩm tour khiến khách du lịch phải giật mình vì quá rẻ. \n Trong đó, tour Đà Nẵng 4 ngày (khách sạn 3 - 4 sao) giá từ 3,99 triệu đồng; Huế - Đà Nẵng 4 ngày (khách sạn 4 sao) giá từ 4,69 triệu đồng; Chu Lai - Lý Sơn 4 ngày (khách sạn 3 sao) giá từ 4,69 triệu đồng; Nha Trang 4 ngày (khách sạn 4 sao) giá từ 4,89 triệu đồng; Phú Quốc 4 ngày (khách sạn 3 sao) giá từ 5,19 triệu đồng; Tuy Hòa - Quy Nhơn 4 ngày (khách sạn 4 sao) giá từ 4,79 triệu đồng… Mức giá trên đã bao gồm cả vé máy bay khứ hồi của Vietnam Airlines. \n Ở phía Bắc, tour du thuyền Hạ Long 2 ngày giá trọn gói chỉ từ 2,1 triệu đồng; tour kỳ nghỉ đường bộ đến các điểm du lịch miền Bắc như: Sầm Sơn (Thanh Hóa), Cửa Lò (Nghệ An), Cô Tô (Quảng Ninh), Cát Bà (Hải Phòng)… giá chỉ từ 1,8 triệu đồng. \n Bà Nguyễn Thị Huyền, Giám đốc điều hành Công ty du lịch Vietrantour, cho biết chùm tour biển đảo đến các điểm du lịch nổi tiếng với mức giá rẻ lên đến 80% vừa mở bán ngày 13.5, “đắt hàng như tôm tươi”. “Nếu như tại các hội chợ du lịch trước đây, khách hàng chỉ được mua tour trọn gói giảm giá tối đa 40% với số lượng hạn chế, thì thời điểm hiện tại, mức giảm lên đến 60%. Thậm chí, tour hợp tác với hàng không còn có mức giá rẻ đến 80% so với mùa cao điểm du lịch. Đây là mức giá rẻ chưa từng có từ trước đến nay”, bà Huyền cho hay. \n Từ 13 - 17.5, Vietravel Hà Nội cũng bắt đầu triển khai chương trình khuyến mại mang tên “Việt Nam - Chào ngày mới”, giảm tới hơn 50% giá dịch vụ khi đặt phòng khách sạn trên toàn quốc, mua combo free & easy (tour linh hoạt), thuê xe vận chuyển… Cùng thời điểm này, Công ty Hanoiredtours cũng tung chùm tour kích cầu số chỗ có hạn áp dụng đến hết ngày 30.6, bao gồm giá tour giảm từ 50 - 60%, hưởng dịch vụ cao cấp tiêu chuẩn 3 - 4 sao, bay hàng không Vietnam Airline. \n Ngoài kích cầu đường hàng không, ông Nguyễn Công Hoan, Phó tổng giám đốc Công ty du lịch Hanoiredtours, cho biết lần đầu tiên, đơn vị tổ chức tour kích cầu đường bộ đến các điểm du lịch của miền Bắc như: Cô Tô, Quan Lạn (Quảng Ninh), Cát Bà (Hải Phòng), Sầm Sơn (Thanh Hóa), Cửa Lò (Nghệ An)… với sự tham gia của các đơn vị vận tải, các hãng tàu biển, cơ sở lưu trú. \n Với mức giá hấp dẫn, du khách dễ dàng lựa chọn chuyến đi nghỉ dưỡng sau thời gian dài cách ly. Chị Trà My, nhà ở quận Hai Bà Trưng, chia sẻ: “Đã nửa năm nay, gia đình tôi chưa đi du lịch cùng nhau. Tôi đã tham khảo một số nơi, đúng là có nhiều quá lựa chọn giá vô cùng tốt. Gia đình tôi đặt tour đi Phú Quốc, ở khách sạn 4 sao, chỉ hơn 5 triệu, rẻ bằng vé máy bay mọi khi. Tôi đang tính mua thêm một tour ngắn đường bộ. Tính ra, giá 2 tour hết khoảng 30 triệu đồng, cũng chưa bằng 1 tour năm ngoái”. \n Lý giải nguyên nhân giá tour rẻ, bà Nguyễn Thị Huyền, Giám đốc điều hành Công ty du lịch Vietrantour, chia sẻ: “Điểm khác biệt của tour kích cầu là các công ty du lịch phối hợp với hãng hàng không và cả với các nhà vận chuyển đường bộ, dịch vụ khách sạn, các điểm tham quan, vui chơi giải trí… Với sự chung tay của 4 bên như thế mới có mức giá ưu đãi tốt cho khách hàng”. \n Ông Nguyễn Công Hoan, Phó giám đốc Công ty du lịch Hanoi redtour, bày tỏ: “Chưa bao giờ du khách Việt được ưu ái như thời điểm này. Trước đây, các dịch vụ nghỉ dưỡng cao cấp 4 - 5 sao chủ yếu phục vụ khách nước ngoài, nay người Việt có cơ hội sử dụng dịch vụ quốc tế với giá Việt”. Theo ông Hoan, đây là mức giá thấp “kịch sàn”, khách hàng không nên do dự, chờ đợi, vì sau này khi thị trường hồi phục, sẽ khó có thể mua tour giá rẻ. \n Giám đốc Sở Du lịch Hà Nội Trần Đức Hải nhận định, những số liệu khách tự đi du lịch trong dịp nghỉ lễ 30.4 - 1.5 cho thấy, nhu cầu đi du lịch của người Việt là rất lớn. Hà Nội sẽ liên kết với các tỉnh thành triển khai chương trình kích cầu du lịch nội địa từ nay đến cuối năm, để tạo công ăn việc làm và tái khởi động phục hồi ngành du lịch. \n Trong khi thị trường quốc tế vẫn bế tắc, chưa có dấu hiệu mở cửa trở lại, thì chương trình kích cầu du lịch nội địa thời điểm này giúp ngành du lịch nhanh chóng hồi phục. Chủ tịch Hiệp hội du lịch Việt Nam Nguyễn Hữu Thọ cho biết: “Thời điểm này, việc kích cầu nên hướng tới kéo dài thời gian lưu trú của khách tại một điểm, tập trung vào các sản phẩm du lịch nghỉ dưỡng, du lịch biển, sinh thái, khám phá, văn hóa, lịch sử, ẩm thực… Nếu tất cả các địa phương đều tham gia kích cầu sẽ tạo sức hấp dẫn, thu hút du khách du lịch”. \n Dự kiến, cuối tháng 5, Hiệp hội du lịch Việt Nam và TP.Hà Nội sẽ phối hợp tổ chức kích cầu du lịch vùng đồng bằng sông Hồng và các tỉnh ven biển phía Bắc, Tây Bắc. ",
    "tags": [
        "Kích Cầu",
        "Du Lịch",
        "Du Lịch Giá Rẻ",
        "Du Lịch Nội Địa",
        "Việt Nam"
    ]
}