{
    "url": "https://thanhnien.vn/nguoi-viet-nam-dau-tien-leo-dinh-everest-cuoc-doi-tu-do-khong-con-so-hai-post955868.html",
    "file": [
        "data",
        "2020",
        "955868.json"
    ],
    "title": "Người Việt Nam đầu tiên leo đỉnh Everest: Cuộc đời từ đó không còn sợ hãi",
    "datetime": "2020-05-21T20:17:00+0700",
    "author": "Giang Vũ",
    "abstract": "Ngày 22.5.2008, Bùi Văn Ngợi cùng hai nhà leo núi khác leo tới đỉnh Everest ở Nepal, cắm cờ  trên “nóc nhà thế giới”. 12 năm đã trôi qua, giờ đây, Ngợi lại tiếp tục làm về du lịch mạo hiểm dành cho giới trẻ.",
    "content": " Bùi Văn Ngợi đã trở thành người Việt đầu tiên đặt chân lên đỉnh Everest ở Nepal vào độ tuổi 24, một thành tựu mà rất nhiều người ưa leo núi và chinh phục độ cao trên toàn thế giới mơ ước, cùng với hai nhà leo núi khác người Việt là Phan Thanh Nhiên và Nguyễn Mậu Linh. \n Là một vận động viên thể hình, Bùi Văn Ngợi vẫn tiếp tục làm công việc của mình, có giai đoạn thi đấu cho đội tuyển quốc gia Campuchia, giờ đây Ngợi đã quay trở lại Việt Nam và đầu quân cho một công ty khai thác du lịch trải nghiệm và mạo hiểm, ngoài ra Ngợi còn làm diễn giả truyền cảm hứng và huấn luyện viên sức khỏe. Ánh hào quang của sự kiện \"lên đỉnh\" nóc nhà thế giới đã phai mờ trong anh nhưng cái anh được nhất chính là ý chí và nghị lực luôn còn mãi. \n Everest, đỉnh núi cao nhất thế giới có chiều cao 8.848 m, là nguồn thu nhập chính của Nepal, quốc gia không giáp biển nhờ vào du lịch. Hai người đầu tiên đặt chân lên đỉnh Everest vào ngày 29.5.1953 là nhà thám hiểm Edmund Hillary (người New Zealand) và Tenzing Norgay Sherpa ( người Nepal). Everest nổi tiếng là một nơi khắc nghiệt và chỉ dành cho những ai dám đến và không biết mình có thể sống sót để trở về hay không. \n PV: Ngợi có thể kể lại khoảnh khắc đặt chân lên đỉnh Everest của Nepal thì tâm trạng lúc đó thế nào? \n Bùi Văn Ngợi: Thông thường vì quá hạnh phúc tụi em hay khóc. Nhưng riêng lúc ở đỉnh Everest thì nghẹn lòng, cay xè nơi cổ họng, nước mắt không thể nào rơi. Em chỉ có 5 phút để chụp ảnh, quay video và phải xuống ngay theo lời dặn của người Nepal dẫn đường, nếu không sẽ gặp bão không thể chống đỡ được, chưa kể, không khí trên đó chỉ có 30% là oxy. \n Người em cảm phục nhất chính là những người Nepal dẫn đường cho tụi em. Họ là người gốc Tạng, sinh sống ngay dưới thung lũng của chân dãy núi Himalaya, được biết đến với cái tên Sherpa. Dưới con mắt em, họ mới thực sự là người hùng. Họ rất khoẻ mạnh, không cần dùng bình oxy, rành đường đi, khám phá những tuyến đường chưa ai từng khám phá. Vì vậy, họ trở thành những người khuân đồ chuyên nghiệp và làm hướng dẫn viên cho các công ty dịch vụ leo núi Everest. \n Dân tộc họ đã trải qua hàng trăm năm tự biến đổi gene của mình để thích nghi với không khí loãng trên núi. \n PV: Sự khắc nghiệt của quá trình leo Everest có thể được diễn tả thế nào, cảm giác đối diện với cái chết luôn cận kề trên đường đi, đặc biệt là gặp xác của những người bỏ mạng trong quá trình leo núi? \n Bùi Văn Ngợi: Trước khi đi Everest tụi em phải kí vào giấy bỏ xác lại trên núi. Thật ra lúc thấy cái chết cận kề tụi em đã chuẩn bị tinh thần hết rồi: Một là lên đỉnh, hai là chết chứ không bỏ cuộc. Toàn bộ quá trình leo Everest mỗi đoạn có khó khăn và nguy hiểm khác nhau chứ không có đoạn nào khó nhất. Ví dụ đoạn từ trại 1 đến trại 2, người leo núi phải đi qua những dòng sông băng khổng lồ, vực sâu không đáy, tuyết rơi ngập đầu gối. \n Đoạn từ trại 2 đến trại 3 toàn dốc dựng đứng có thể rơi bất cứ khi nào. Từ trại 3 lên trại 4 và từ đó lên đỉnh (vùng tử thần) thì lượng oxy trong không khí chỉ còn 30%, cơ thể hầu như không hoạt động, xác chết quanh đường, đầu óc lơ mơ, chân tay bủn rủn. Thậm chí có người đã phát điên, không tự chủ được hành vi của mình. Tới đây, người leo lên đỉnh thì nên nhanh chóng leo xuống để bảo toàn tính mạng. \n PV: Cho tới nay, em đúc kết được kinh nghiệm gì đã dẫn tới sự thành công trong việc chinh phục Everest của mình? \n Bùi Văn Ngợi: Tất cả là nhiều yếu tố gộp lại: Tinh thần không bỏ cuộc, ý chí quyết tâm, sự chuẩn bị chu đáo về thể lực nhờ sự rèn luyện bền bỉ, tinh thần đồng đội, kỉ luật và tất nhiên là sự may mắn nữa. \n Thật ra, sau khi leo đỉnh Everest về, cho tới nay đã hơn 10 năm, em cảm thấy cuộc đời rất tươi đẹp và có một nội lực kinh khủng bên trong, cảm giác không bao giờ từ bỏ trước khó khăn nào. \n Em chỉ là một người bình thường, làm những việc bình thường nhưng với một nỗ lực phi thường. Cho dù đã nhiều năm theo đuổi sự nghiệp thể thao thì bây giờ em vẫn tiếp tục học thêm bằng huấn luyện viên quốc tế của Mỹ. \n PV: Hiện giờ công việc của em trong lĩnh vực du lịch mạo hiểm của mình là gì? \n Bùi Văn Ngợi: Công ty du lịch nơi em đang làm việc có một khu trại trên núi ở Bảo Lộc, Lâm Đồng. Tới đây du khách sẽ được cắm trại, ngủ lều, leo thác, tham gia nhiều hoạt động trong rừng. Nhiệm vụ của em là rèn các hướng dẫn viên du lịch về các kỹ năng leo thác, đi rừng để họ tiếp tục hướng dẫn cho du khách. Đây là một mô hình khá mới mẻ ở Việt Nam và hướng đến những ai thích trải nghiệm, thích thách thức một chút nhưng theo một cách chuyên nghiệp và có tổ chức. \n PV: Cảm ơn Bùi Văn Ngợi, chúc em tiếp tục thành công với con đường mới của mình. \n Để được tuyển chọn leo Everest do một công ty tổ chức thì Bùi Văn Ngợi cùng Phan Thanh Nhiên và Nguyễn Mậu Linh đã vượt lên 3000 vận động viên khác để được chọn. Các kỳ thử thách và sàng lọc, huấn luyện diễn ra trong 9 tháng trước khi leo Everest. Người chấm điểm toàn là các chuyên gia nước ngoài. \n Họ đã chinh phục các đỉnh núi khác nhau trước khi chinh phục Everest có độ cao tăng dần như Fansipan (cao 3.143m, ở Sapa - Việt Nam), đỉnh Kinabaru (4.095m, Malaysia), Kilimanjaro (5.895m, Tanzania - châu Phi) và đỉnh Island Peak (6.160m, Nepal). ",
    "tags": [
        "Everest",
        "Nepal",
        "Người Việt Đầu Tiên",
        "Lên Đỉnh",
        "Leo Đỉnh"
    ]
}