{
    "url": "https://thanhnien.vn/vo-chong-my-khen-viet-nam-luon-an-toan-bat-ngo-nguoi-dan-luon-deo-khau-trang-post956183.html",
    "file": [
        "data",
        "2020",
        "956183.json"
    ],
    "title": "Vợ chồng Mỹ khen Việt Nam luôn an toàn: 'Bất ngờ người dân luôn đeo khẩu trang'",
    "datetime": "2020-05-18T12:29:19+0700",
    "author": "Trần Kim Anh ",
    "abstract": "Trên kênh YouTube của một cặp vợ chồng người Mỹ đến Việt Nam du lịch, họ đã tiết lộ lý do Việt Nam là điểm đến an toàn đặc biệt trong mùa dịch Covid-19 khiến truyền thông quan tâm.",
    "content": " Vợ chồng anh chị Ralph Clesca và Christina Clesca (đều 30 tuổi, đến từ thành phố Miami, Mỹ) là giáo viên dạy tiếng Anh. Cả hai đã tìm hiểu và chọn đến du lịch tại Đà Nẵng (Việt Nam) từ tháng 3.2019. Sau khi đến đây, anh chị có dạy tiếng Anh online vì công việc ở Mỹ trước đó cũng tương tự. \n Vợ chồng anh Ralph Clesca bị ấn tượng bởi Việt Nam. Ở đây có nhiều bãi biển và nhiều thứ khiến họ nhớ về quê hương Miami (thành phố Miami thuộc bang Florida, Mỹ giàu có và nổi tiếng về du lịch, văn hóa, tài chính và thương mại quốc tế - PV) của họ. \n Đã đến thăm nhiều quốc khác nhau trên thế giới như Colombia, Mexico, Haiti, Canada, Costa Rica, Jamaica… nhưng đôi vợ chồng này đã chọn Việt Nam và muốn dành nhiều thời gian nhất có thể ở đất nước hình chữ S này. \n “Chúng tôi quyết định đến Đà Nẵng vì đây là một thành phố xinh đẹp và nó nhắc cho chúng tôi nhớ rất nhiều về Miami, nơi tôi sống ở Mỹ. Đà Nẵng vừa có biển vừa có núi khiến chúng tôi mê mẩn nên chúng tôi đã thuê một căn hộ ở khu người nước ngoài tại thành phố này”, chị Christina cho biết. \n Khi đặt chân đến Việt Nam, những gì họ thấy trước mắt đa phần đều đúng với những gì họ đã tìm hiểu trước đó. \n Chị Christina chia sẻ với Thanh Niên: “Chúng tôi thấy đi du lịch mà vẫn như được ở nhà. Đà Nẵng có bãi biển Mỹ Khê gợi cho chúng tôi nhớ về South Beach, một địa điểm du lịch rất nổi tiếng ở Miami. Còn sông Hàn với cây cầu đầy màu sắc khiến chúng tôi nhớ đến trung tâm thành phố Miami. Khí hậu nhiệt đới ở đây cũng giống Miami và mọi thực phẩm, dịch vụ đều hỗ trợ tốt cho chúng tôi”. \n Ngoài thành phố Đà Nẵng, đôi vợ chồng người Mỹ cũng đến thăm Hội An và Đà Lạt. Với họ, Đà Lạt có vùng núi với rất nhiều hoa và những tòa nhà lấy cảm hứng từ kiến trúc Pháp. Hội An tương tự Đà Nẵng nhưng lại khiến họ có thêm cảm giác cổ xưa, truyền thống. Đó là những trải nghiệm đích thực khi họ đến Việt Nam. \n Đôi vợ chồng người Mỹ này đã cùng nhau ở Việt Nam suốt thời gian xảy ra dịch Covid-19. Chị Christina nói rằng chị đã rất sợ hãi trong thời gian dịch bệnh mới bùng phát vì cô và chồng đang ở xa gia đình và thời điểm ấy dịch bệnh diễn biến xấu ở hầu hết các quốc gia. \n Tuy nhiên sau đó họ thực sự tin tưởng vào Chính phủ Việt Nam, họ cũng thực hiện tốt những biện pháp được Bộ Y tế khuyến cáo để giảm nguy cơ lây lan Covid-19. \n “Đất nước Việt Nam thật an toàn, các bạn đã hành động rất sớm và thông tin về dịch luôn được cập nhật nhanh, chính xác. Chính phủ Việt Nam quan tâm sát sao đến mọi người dân còn người dân thực hiện cách ly tại nhà triệt để. Điều tôi bất ngờ nhất là nhiều người dân tích cực đeo khẩu trang và rửa tay thường xuyên, dù đã hết thời gian cách ly xã hội nhưng tôi vẫn bắt gặp người đeo khẩu trang ở mọi nơi”, chị nói. \n Chấp hành những khuyến cáo của Việt Nam, họ thường xuyên ở trong nhà, cùng nhau dọn dẹp nhà cửa, tập nấu những món ăn Việt Nam, tập Yoga, dạy online… Đặc biệt kênh YouTube cá nhân họ lập năm 2018 đã có thêm những video về đất nước Việt Nam an toàn. \n Chị Christina tâm sự: “Chúng tôi rất biết ơn khi Việt Nam đã kiểm soát tốt dịch Covid-19. Trong thời gian ở nhà, tôi và chồng đã có thời gian và cơ hội để làm những video cho kênh YouTube cá nhân của chúng tôi. Việt Nam là chủ đề chính trong các video thời gian này, tôi đã làm chúng dựa trên những kinh nghiệm tôi trải qua ở Việt Nam”. \n Bằng chiếc xe Vespa 50cc, họ luôn cùng nhau đi đến những địa điểm mới để tham quan và ghi lại những khoảnh khắc thú vị của mình giúp hình ảnh Việt Nam ngày càng đẹp lên trong mắt bạn bè quốc tế.  ",
    "tags": [
        "Vợ Chồng Người Mỹ",
        "Du Lịch Đà Nẵng",
        "Du Lịch Việt Nam",
        "Du Khách Quốc Tế"
    ]
}