{
    "url": "https://thanhnien.vn/nguoi-viet-trong-mua-san-tom-hum-canada-an-sieu-ngon-voi-gia-sieu-re-post956409.html",
    "file": [
        "data",
        "2020",
        "956409.json"
    ],
    "title": "Người Việt trong mùa săn tôm hùm Canada, ăn siêu ngon với giá 'siêu rẻ'",
    "datetime": "2020-05-17T20:19:48+0700",
    "author": "Lê Hân",
    "abstract": "Do ảnh hưởng của dịch Covid-19, chính phủ Canada quyết định dời mùa đánh bắt tôm hùm lại sau 2 tuần so với dự kiến. Năm nay mùa “săn” tôm hùm sẽ bắt đầu từ 15.5 và kết thúc vào 30.6.2020.",
    "content": " Với lịch sử hơn 100 năm với nghề đánh bắt tôm hùm, Nova Scotia (Canada) là một trong những tỉnh nổi tiếng nhất thế giới về sản phẩm tôm hùm.  \n Những ngày này cầu cảng Glace Bay (Nova Scotia, Canada) nhộp nhịp hẳn lên, bởi mùa đánh bắt tôm hùm sắp bắt đầu. Vùng biển Nova Scotia là một trong 4 tỉnh trong vùng Atlantic của Canada tập trung sản lượng tôm hùm lớn. \n Tôm hùm ở vùng Atlantic và Quebec được xuất đi hơn 50 nước, với sản lượng thu hoạch khoảng 72.000 tấn hằng năm. Ngư dân vùng Glace Bay đã sẵn sàng mang những bẫy tôm hùm ra sửa soạn đế bắt đầu một mùa nhộn nhịp. Đối với ngư dân vùng này, một năm chỉ có mùa săn tôm hùm là ngư dân ra khơi, còn hầu như họ ở nhà làm những công việc khác. \n Các nhà hàng trong vùng cũng chuẩn bị khai trương trở lại sau lệnh giãn cách do dịch bệnh. Đối với họ, đây là mùa kinh doanh đông đúc nhất, vì du khách khắp nơi đổ về và thưởng thức đặc sản tôm hùm địa phương. Do vị trí nằm dọc biển, nên mùa hè hằng năm, Nova Scotia thu hút nhiều khách du lịch đến với vùng đất này. \n Được biết, để bảo vệ môi trường và sản lượng tôm hằng năm, chính phủ Canada có những qui định nghiêm ngặt về việc đánh bắt tôm hùm. Theo đó, Hiệp hội nghề đánh bắt hải sản hằng năm sẽ đệ trình thời gian được đánh bắt trong năm, thường mỗi nơi kéo dài khoảng 2 tháng. Quyết định này nhằm bảo tồn lượng tôm hùm và cũng là an toàn cho ngư dân. Ngư dân chỉ được đánh bắt ở ngư trường đã được phân vùng sẵn. \n Năm nay ngư dân Nova Scotia sẽ đánh bắt theo ngư trường (hay còn gọi là vùng) 23, 24, 26A và 26 B (có tất cả 45 vùng đánh bắt tôm hùm, trong đó vùng 40 là cấm đánh bắt nhằm bảo tồn). Dĩ nhiên, ngư dân cũng chỉ được sử dụng một loại bẫy theo đúng qui định. Kích cỡ tôm nhỏ nhất và lớn nhất được đánh bắt cũng được qui định: Tôm hùm nhỏ (khoảng dưới 360g) sẽ được thả để đảm bảo lớn lên cho mùa sau và tôm cái lớn đẻ trứng cũng sẽ được thả lại về biển vì loại này đẻ trứng nhiều. Tôm vùng Atlantic khá lớn, có khi dài đến 60cm và nặng 18kg. \n Tuổi đời của tôm hùm đến 50 năm. Bênh cạnh đó, giấy chứng nhận thu hoạch được cấp giới hạn (đến nay có 10.000 giấy chứng nhận được cấp cho vùng Atlantic và Quebec), kèm theo số lượng bẫy tôm hùm được cho phép theo từng giấy chứng nhận… \n Bác Nash, một ngư dân có 45 năm trong nghề đánh bắt tôm hùm ở Glace Bay cho biết, năm nay chúng tôi chờ đợi mùa tôm hùm sẽ khá nhộn nhịp, tuy nhiên dịch bệnh toàn cầu xảy ra, nên thời gian đánh bắt bị dời lại, nghĩa là năm nay chỉ còn 6 tuần. Chúng tôi đang yêu cầu kéo dài thời gian kết thúc để ngư dân chúng tôi đảm bảo nguồn thu nhập như mọi năm. \n Được biết, sự qui định về thời gian và giới hạn vùng đánh bắt cũng nhằm đảm bảo giá ổn định trên thị trường, vì hiện nay việc xuất khẩu gặp rất nhiều khó khăn do dịch bệnh. Bác Nash cho biết thêm, ngư dân thường đánh bắt cách bờ 15km và độ sâu thả bẫy khoảng 40m. Tuy nhiên cá biệt có những ngư trường độ sâu đến 200m (vùng 34-38). \n Một số chuyên trang du lịch đánh giá tôm hùm vùng Atlantic là “ngon nhất thế giới” hay là “đệ nhất tôm hùm”. Tuy nhiên để đánh bắt được loại tôm hùm này, ngư dân đã chuẩn bị trong nhiều tháng trước và cũng khá vất vả. Khoảng 6 giờ tối là thuyền đánh bắt xuất phát và sáng hôm sau quay vào bờ, nên tôm hầu như còn sống và giữ nguyên chất lượng. \n Thỉnh thoảng họ cũng gặp khó khăn khi thời tiết không thuận lợi, gây thiệt hại khá nhiều cho ngư dân. Bác Neary cho biết cách đây vài năm ông đã từng mất 275 bẫy tôm (mỗi bẫy và dụng cụ kèm theo trị giá khoảng 100 đô Canada (CAD)- khoảng 1,8 triệu đồng) do khi thả bẫy gặp gió lớn, bẫy bị cuốn mất hoặc hư hại. Đối với ngư dân vùng săn tôm hùm, một năm họ chỉ được đánh bắt tôm hùm được một mùa, và họ háo hức chờ đợi mùa tôm hùm đến. \n Một chiều cuối tuần, tôi cùng một số du học sinh Việt khác lang thang tìm vựa mua tôm hùm về chế biến. Mua tại vựa là cách phổ biến đối với du học sinh, vì giá rẻ rất nhiều so với ăn trong nhà hàng. Những chủ vựa cũng biết điều này, nên hướng dẫn tận tình cách chế biến. \n Chúng tôi được một chủ vựa đưa thêm chai nước biển, kèm theo lời dặn, “muốn tôm giữ vị tươi ngon thì nên dùng nước biển đã được lọc sạch này để hấp tôm cho ngon”. Nước chỉ đổ rất ít trong nồi, để tôm chín bằng hơi nước. “Do tôm lớn nên phải hấp từ 15-20 phút mới đảm bảo chín được”, chủ vựa không quên nhắc thêm. \n Ắt nhiều người sẽ nghĩ sinh viên giàu mới ăn được tôm, nhưng thực tế giá tôm ở đây siêu rẻ. Do mới đầu mùa nên tôm tại vùng Glace Bay này gần 10CAD/pound (1 pound = 0,45kg), nhưng đối với sinh viên chúng tôi thì “truy tìm” những nơi rẻ hơn. Ở Arichat (cách Glace Bay khoảng 140km, 2 tiếng chạy xe), do mùa tôm hùm được bắt đầu sớm hơn nên hiện giá tôm mua tại cảng chỉ khoảng 6CAD/pound (quy đổi ra chừng gần hơn 210.000 đồng/kg). \n Sinh viên bỏ một giờ đi làm thêm (khoảng 12CAD/giờ), thì có thể ăn tôm hùm thỏa mái. Một số sinh viên Việt về nước đúng dịp hè nên đến vựa yêu cầu chủ vựa luộc và đóng thùng đông lạnh tại chỗ là có thể chuyển về quê hương. \n Quả đúng như danh tiếng lâu nay, tôi xuất thân từ vùng biển miền Trung Việt Nam, cũng thường xuyên ăn hải sản, nhưng khi thưởng thức món tôm hùm tại đây vẫn cảm giác một vị rất riêng và thơm ngon đến lạ. \n Anh Thanh Quang, một đầu bếp kiêm chủ nhà hàng tại New Brunswick (Canada) cho biết do khí hậu đặc thù của vùng biển Atlantic nên tôm hùm tại đây rất ngon và nổi tiếng thế giới. Anh giải thích nhờ vào sự bảo tồn tốt và ngư dân chấp hành luật nghiêm ngặt nên ngư trường tôm hùm được duy trì hơn 100 năm qua và vẫn còn tiếp tục nổi tiếng, chinh phục được những khách hàng khó tính nhất trên thế giới. ",
    "tags": [
        "Săn Tôm Hùm",
        "Mùa Tôm Hùm",
        "Giá Tôm Hùm",
        "Tôm Hùm",
        "Du Học Sinh Việt"
    ]
}