{
    "url": "https://thanhnien.vn/13-ti-dong-dau-tu-chinh-trang-doi-vong-canh-hue-don-du-khach-post956926.html",
    "file": [
        "data",
        "2020",
        "956926.json"
    ],
    "title": "13 tỉ đồng đầu tư chỉnh trang Đồi Vọng Cảnh - Huế đón du khách",
    "datetime": "2020-05-19T15:16:00+0700",
    "author": "Bùi Ngọc Long",
    "abstract": "Sau nhiều năm để hoang sơ lãng phí, Đồi Vọng Cảnh - Huế đang được triển khai đầu tư để trở thành điểm tham quan, ngắm cảnh thơ mộng, phục vụ cộng đồng và du khách.",
    "content": " Tại cuộc họp bất thường của HĐND tỉnh Thừa Thiên - Huế đầu tháng 5 đã thông qua 4 dự án chỉnh trang đô thị Huế, trong đó có dự án cải tạo chỉnh trang khu vực đồi Vọng Cảnh (thuộc P.Thủy Xuân, TP.Huế, Thừa Thiên - Huế). \n Đồi Vọng Cảnh là một thắng cảnh của Huế, nằm ở khu vực phía tây nam sông Hương, nằm trong quần thể không gian cảnh quan của một số di tích như lăng Tự Đức, Đồng Khánh, điện Hòn Chén... thuộc quần thể di tích Cố đô Huế. \n Bởi vậy, nơi đây không chỉ là một thắng cảnh tuyệt đẹp như tên gọi của nó mà còn được xem như “mắt Huế” để ngắm nhìn sông Hương về cả hai phía hạ lưu và ngược lên thượng nguồn. \n Dự án sau đó đã phải ngưng đầu tư và năm 2015, Đồi Vọng Cảnh được UBND tỉnh Thừa Thiên- Huế phê duyệt quy hoạch chi tiết trở thành khu vực sinh thái cảnh quan, bảo tồn, tôn tạo và phát huy các giá trị di tích văn hoá lịch sử. Là khu văn hóa, tổ chức các hoạt động dịch vụ du lịch, ngắm cảnh, nghỉ ngơi, đồng thời kết hợp chỉnh trang các khu ở, làng vườn gắn kết với du lịch sinh thái cảnh quan. \n Kể từ sau khi dự án xây khách sạn trên Đồi Vọng Cảnh không được thực hiện, nơi đây dù được quy hoạch trở thành khu vực sinh thái bảo tồn, phát huy các giá trị di tích văn hoá lịch sử nhưng vẫn còn hoang sơ, chưa được đầu tư. \n Sau nhiều năm chưa được khai thác để hoang phí, đầu tháng 3.2020, ông Phan Ngọc Thọ, Chủ tịch UBND tỉnh Thừa Thiên- Huế đã có buổi khảo sát thực tế tại khu vực này và chỉ đạo lập dự án khai thác, cải tạo và quản lý phù hợp để đồi Vọng Cảnh trở thành điểm ngắm cảnh công cộng phục vụ nhu cầu của người dân và du khách. \n Dự án cải tạo, chỉnh trang đồi Vọng Cảnh có tổng mức đầu tư khoảng 13 tỉ đồng nhằm phục vụ chỉnh trang môi trường đô thị; tạo cảnh quan sinh thái, tạo điểm nhấn tham quan du lịch đã được HĐND tỉnh thông qua tại kỳ họp ngày 8.5. \n Với quan điểm chỉnh trang khu vực đồi Vọng Cảnh thành điểm tham quan, ngắm cảnh nhẹ nhàng, thơ mộng, dự án đang được UBND TP.Huế triển khai với các hạng mục: thay lại đường đất thành đường lát đá Cubic, rộng 4,5 m. Hai bên sẽ trồng hoa sim, kết hợp với các ghế ngồi bằng gỗ hoặc đá tự nhiên. Phía trên vườn hoa trung tâm thiết kế lại hệ thống hoa theo màu sắc kết hợp với ghế ngồi xung quanh. Các loại hoa được lựa chọn gồm sim, mua, thạch thảo, violet, thạch thảo mâm xôi, cúc bạch nhật, cúc mặt trời… \n Các vị trí ở giữa sẽ trồng cây hoa tím với hệ thống nước tưới tự động từ sông Hương lên. Khu vực chòi bảo vệ rừng thông đồi Vọng Cảnh sẽ được cải tạo thành chòi ngắm cảnh bằng gỗ, kết hợp với dịch vụ giải khát, vệ sinh. \n Ở phía sát bờ sông sẽ bố trí bến thuyền để đón khách lên tham quan, bố trí các lối đi bằng đá tự nhiên. Trên các lối đi sẽ có các chòi nghỉ chân kết hợp với giải khát… \n Trên tuyến đường Huyền Trân Công Chúa sẽ bố trí bãi đỗ xe rộng khoảng 500m2, cùng với đó, tại khu vực đồi Vọng Cảnh sẽ có 1 điểm xe đạp (kết hợp bảo vệ, nhà vệ sinh, giải khát) kiến trúc nhẹ nhàng, hài hòa với thiên nhiên. \n Với dự án chỉnh trang này, người dân và du khách đang vui mừng và hy vọng đồi Vọng Cảnh sẽ trở nên một điểm đến hấp dẫn dành cho cộng đồng và du khách. ",
    "tags": [
        "Đồi Vọng Cảnh",
        "Dự Án Chỉnh Trang",
        "Điểm Ngắm Cảnh",
        "Sông Hương",
        "Thừa Thiên- Huế"
    ]
}