{
    "url": "https://thanhnien.vn/vang-uom-canh-dong-lua-chin-tam-coc-tuyet-dep-phai-di-mot-lan-trong-doi-post957418.html",
    "file": [
        "data",
        "2020",
        "957418.json"
    ],
    "title": "Vàng ươm cánh đồng lúa chín Tam Cốc: Tuyệt đẹp phải đi một lần trong đời",
    "datetime": "2020-05-24T13:02:00+0700",
    "author": "Vũ Phượng",
    "abstract": "Tam Cốc đang vào độ đẹp nhất trong năm, lúa chín vàng ruộm cả hai bên dòng sông Ngô Đồng yên ả. Ngồi trên chiếc thuyền đi hết vòng Tam Cốc, ngắm cảnh đẹp hút hồn là điều ai cũng nên thử một lần trong đời.",
    "content": " Sở Du lịch tỉnh Ninh Bình vừa công bố chương trình Tuần lễ Du lịch Ninh Bình với chủ đề \"Sắc vàng Tam Cốc - Tràng An\" từ ngày 16.5 - 25.5.2020. Sự kiện thường niên này được tổ chức khi lúa đang vào độ chín vàng ruộm và đẹp mắt nhất. Dân du lịch gọi đây là thời điểm vàng để du khách chiêm ngưỡng được vẻ đẹp tuyệt vời mà thiên nhiên ban tặng cho Ninh Bình. \n Tam Cốc dịch nghĩa ra là \"ba hang\", còn có tên Xuyên Thủy động nằm ở xã Ninh Hải, huyện Hoa Lư, tỉnh Ninh Bình. Du khách đi thăm Tam Cốc chỉ có một cách duy nhất là ngồi thuyền đi dọc trên dòng sông Ngô Đồng. Qua các đoạn sông, du khách sẽ được tận mắt chứng kiến đồng lúa đang chín rộ ở hai bên, cảnh sắc thiên nhiên trong lành, chui qua ba hang (Hang Cả, Hang Hai, Hang Ba) là quay trở về. Tổng thời gian hết khoảng gần 2 giờ đồng hồ. \n Đi Tam Cốc là một trải nghiệm hoàn toàn khác so với các chuyến du lịch khác mà tôi từng đi. Tôi chọn đi tham quan Tam Cốc ngay thời điểm hết giãn cách xã hội và đúng dịp bắt đầu tuần lễ \"Sắc vàng Tam Cốc\". Lượng khách thời điểm này còn khá vắng, rất phù hợp với một người không thích ồn ào như tôi. Nhưng tôi nghĩ dù khách có đông hơn nữa thì nơi đây vẫn rất yên bình vì không khói bụi, không ồn ào. \n Không cần hướng dẫn viên, chính những người dân địa phương chèo thuyền đưa khách đi tham quan Tam Cốc là những người quá hiểu về vùng đất này để giới thiệu cho du khách. \n Ngay khi vừa xuống thuyền, du khách sẽ được người chèo thuyền yêu cầu quay mặt về phía trước. Thực ra bạn muốn quay về phía nào cũng được, nhưng quay về phía trước, cùng hướng với người chèo thuyền thì sẽ ngắm cảnh được trọn vẹn hơn.  \n Nhưng lý do đặc biệt nhất là những người chèo thuyền ở Tam Cốc sẽ thường xuyên luân phiên giữa chèo thuyền bằng tay và bằng chân để đỡ mỏi. Mà chèo bằng chân thì tư thế sẽ khiến chính họ và người đối diện hơi ngại ngùng, nên bạn sẽ được yêu cầu quay về phía trước. Gọi là yêu cầu vậy thôi, nhưng cách họ nói chuyện rất dễ thương và nhẹ nhàng. \n Khi thuyền vừa rời bến được chừng 100m, tôi đã hét lên vì sung sướng. Trước mặt tôi lúc đó là màu xanh của cây cối hai bên bờ, là màu vàng ruộm của lúa đang chín rộ, dòng nước trong vắt nhìn xuyên rêu và cảm giác mát lạnh thật khó tả. \n Người dân ở Tam Cốc luôn ủng hộ việc để lúa chín vàng dọc kênh Ngô Đồng, chờ hết tuần lễ \"Sắc vàng Tam Cốc\" mới bắt đầu gặt lúa, vì với họ, đây là cảnh sắc tuyệt đẹp mà thiên nhiên ban tặng. \n Sau một đoạn \"khởi động\", thuyền tôi đi đến khu vực \"mỏ đại bàng\". Đây là tên gọi do người dân địa phương đặt cho nó vì có mỏm đá nhô ra, nhìn nghiêng giống hệt mỏ con chim đại bàng. Tới đây, chị chèo thuyền chưa vội đi mà kêu tôi tạo dáng, chị sẽ chụp ảnh lưu niệm giúp. Chị cũng không ngại xoay mấy vòng thuyền để tôi có được một góc máy đẹp và hứng trọn sáng.  \n Thêm một đoạn nữa ngắm cảnh, thuyền bắt đầu vào Hang Cả - hang lớn nhất và cũng là hang đẹp nhất của Xuyên Thuỷ động, với chiều dài 127m, nằm dưới một quả núi lớn vắt ngang qua hai dãy núi lớn hai bên sông Ngô Đồng. \n Khi thuyền vào trong hang, tôi cảm nhận ngay được sự mát lạnh của hơi nước và ngạc nhiên vô cùng trước những dải nhũ đá buông xuống. Tôi hỏi: \"Chui thế này có đụng đầu không chị nhỉ, vì nhìn các dải nhũ đá đều ngang tầm mắt\". Chị chèo thuyền trấn an: \"Bảo đảm không chạm được đâu em, nhìn thế thôi\". \n Hang này khá dài, thuyền tôi xuôi theo dòng nước một đoạn nữa thì tối sập. Một người nhát gan như tôi dĩ nhiên sẽ cảm thấy hơi sợ sợ. Chị chèo thuyền thấy vậy cười xòa: \"Xưa chị cũng sợ lắm, nhưng đi tới đâu mình cũng sẽ tự thấy nó sáng tới đó và chị vẫn thấy đường ra được\". \n Ra khỏi Hang Cả có lẽ là đoạn sông mà tôi cảm thấy đẹp nhất, vì đây chính là hình ảnh mà bao lâu qua tôi thường thấy trên báo. Cánh đồng lúa nối nằm hai bên bờ sông, đoạn này lúa khá đều màu và đa phần là ngay hàng thẳng lối. \n Tuy nhiên, chị \"hướng dẫn viên\" của tôi nói, lúa năm nay bớt đẹp hơn vì thời gian qua nghỉ dịch Covid-19, thuyền không ai chèo ra nên chuột và cá rô phá lúa, làm nhiều đoạn bị lởm chởm. Nhưng tôi vẫn thấy đẹp vô cùng.  \n \"Cái gì cũng có giá của nó\", câu nói này thật chính xác trong hoàn cảnh này. Từ đoạn núi này, tôi có thể phóng tầm mắt ngắm trọn cánh đồng lúa chín vàng, vài chiếc thuyền đang chèo qua giữa dòng sông. Tôi tranh thủ hít lấy hít để không khí trong lành, chụp vài tấm hình rồi đi xuống vì không muốn chị lái thuyền chờ  quá lâu. \n Hết cánh đồng lúa đẹp như tranh vẽ này là đến Hang Hai và Hang Ba. Hai hang này thấp và ngắn hơn Hang Cả. Vậy là hết một vòng, người chèo thuyền lại đưa tôi trở về bến ban đầu mà tôi vẫn hơi tiếc nuối, muốn đi thêm vòng nữa.  \n Suốt chặng đường từ bến đò về nhà, tôi và người bạn đồng hành liên tục xuýt xoa vì cảnh Tam Cốc quá đẹp, chúng tôi tiếc vô cùng vì đã không đi sớm hơn. ",
    "tags": [
        "Tam Cốc",
        "Sắc Vàng Tam Cốc",
        "Du Lịch",
        "Du Lịch Ninh Bình",
        "Đi Tam Cốc",
        "Lịch Trình Tham Quan Tam Cốc",
        "Tam Cốc Bích Động"
    ]
}