{
    "url": "https://thanhnien.vn/nhieu-noi-hiam-phi-tham-quan-tang-san-pham-de-lam-moi-du-lich-post957789.html",
    "file": [
        "data",
        "2020",
        "957789.json"
    ],
    "title": "Nhiều nơi giảm phí tham quan, tăng sản phẩm để làm mới du lịch",
    "datetime": "2020-05-22T14:02:00+0700",
    "author": "Thanh Niên",
    "abstract": "Ngày 21.5, tại TP.Cần Thơ, Hiệp hội Du lịch Việt Nam phối hợp Sở VH-TT-DL TP.Cần Thơ tổ chức phát động chương trình kích cầu du lịch nội địa toàn quốc phục hồi du lịch sau dịch Covid-19.",
    "content": " Tại lễ phát động, ngoài một số sản phẩm du lịch nền tảng của thành phố, các doanh nghiệp (DN) du lịch cũng giới thiệu thêm nhiều sản phẩm mới. Đặc biệt, ở Cồn Sơn, nơi đã khá nổi tiếng với du lịch cộng đồng, người dân cũng đã tự làm mới sau dịch Covid-19 bằng nhiều sản phẩm thú vị hơn. \n “Chúng tôi có thêm hàng loạt hoạt động mới cho du khách như trải nghiệm massage cá trên bè, bắt ếch trên cạn; đút cá tai tượng ăn chay; trải nghiệm đan võng bằng dây chuối, quay cốm nổ; thưởng thức bánh phu thê, cơm gói mo cau, bánh tét nhân sâm...”, bà Lê Thị Bé Bảy, đại diện cộng đồng du lịch Cồn Sơn, nói. \n Ông Nguyễn Khánh Tùng, Giám đốc Sở VH-TT-DL TP.Cần Thơ, cho biết trong vòng 2 tuần tới, Sở sẽ tổ chức đoàn farmtrip để các DN du lịch, lữ hành đến những điểm du lịch. \n Trên cơ sở đó, sẽ xúc tiến liên kết phát triển du lịch giữa các DN trong vùng ĐBSCL sau dịch Covid-19. “Trong tháng 6, chúng tôi sẽ tổ chức ngày hội du lịch, để từ đó có thêm những combo sản phẩm mới, những gói du lịch kích cầu cho du khách, trước hết là khách nội địa. Với khách quốc tế, để kết nối tốt hơn, Cần Thơ sẽ chọn lựa và mời các đại diện công ty nước ngoài làm đại sứ du lịch”, ông Tùng nói. \n Cùng ngày, Sở Du lịch Đà Nẵng cho biết UBND TP.Đà Nẵng vừa thống nhất một số giải pháp kích cầu du lịch. Trước mắt, UBND TP thống nhất miễn giảm phí tham quan một số khu điểm du lịch do TP quản lý, ban hành các chương trình kích cầu như “Danang Thank You”, Lễ hội “Tuyệt vời Đà Nẵng 2020”, “Đà Nẵng - Điểm hẹn mùa hè”... với mục tiêu thu hút nguồn khách nội địa. \n Chiều cùng ngày, ông Phan Hộ, Giám đốc Ban Quản lý Di sản văn hóa Mỹ Sơn, cho biết đã ký thông báo về chương trình khuyến mãi tham quan di sản văn hóa thế giới Mỹ Sơn (xã Duy Phú, H.Duy Xuyên, Quảng Nam) nhằm thực hiện chương trình “Người Việt Nam đi du lịch Việt Nam” do Bộ VH-TT-DL phát động, để khách quay lại tham quan Mỹ Sơn. \n Cụ thể, giảm 30% giá vé trên tổng đoàn khách và 50% đối với khách đoàn có hộ khẩu tại Quảng Nam (số lượng 3 người trở lên). Đối với học sinh, sinh viên sẽ được giảm 50% trên tổng đoàn nhưng thu phí dịch vụ 30.000 đồng/người; học sinh dưới 16 tuổi được miễn phí tham quan. Đoàn khách có 10 người trở lên sẽ được 1 hướng dẫn viên phục vụ miễn phí, được chụp hình với diễn viên múa Chăm tại Không gian nhà biểu diễn. Ngoài ra, tất cả mặt hàng lưu niệm tại Mỹ Sơn đều giảm giá 10%. Thời gian áp dụng gói khuyến mãi từ 1.6 đến 1.9.2020. \n Trước đó UBND tỉnh Thừa Thiên - Huế ban hành kế hoạch về triển khai gói kích cầu trong năm 2020 với các hình thức: giảm 50% phí tham quan các điểm di tích cố đô Huế đến 31.7, triển khai các chương trình quảng bá, vận động DN cam kết giảm giá tối thiểu 20% trên giá công bố hoặc khuyến mãi các sản phẩm, dịch vụ khác có giá trị tương đương... ",
    "tags": [
        "Du Lịch",
        "Sản Phẩm Du Lịch",
        "Du Lịch Nội Địa",
        "Covid-19",
        "Cần Thơ",
        "Đà Nẵng",
        "Mỹ Sơn",
        "Thừa Thiên-Huế"
    ]
}