{
    "url": "https://thanhnien.vn/bao-my-nha-tho-duc-ba-sai-gon-1-trong-19-thanh-duong-dep-nhat-the-gioi-post958274.html",
    "file": [
        "data",
        "2020",
        "958274.json"
    ],
    "title": "Báo Mỹ: Nhà thờ Đức Bà Sài Gòn, 1 trong 19 thánh đường đẹp nhất thế giới",
    "datetime": "2020-05-24T09:31:00+0700",
    "author": "Ảnh: Độc Lập",
    "abstract": "Theo bài viết trên báo Business Insider (Mỹ), nhà thờ Đức Bà Sài Gòn được mô phỏng theo Nhà thờ Đức Bà ở Paris, là một trong 19 thánh đường đẹp nhất trên thế giới.",
    "content": " Nhà thờ Đức Bà Sài Gòn được xếp chung nhóm với một số nhà thờ của nhiều quốc gia trên thế giới như Nhà thờ thánh John the Divine ở thành phố New York (Mỹ); Nhà thờ chính tòa Milano ở Milano (Ý); Nhà thờ chính tòa Saint Sebastian ở Rio de Janeiro (Brazil); Nhà thờ Đức Bà ở Ottawa (Canada); Nhà thờ Ký túc xá ở Moscow (Nga)…, theo bài viết trên báo Mỹ. \n Trong danh sách 19 thánh đường đẹp nhất thế giới này, nhiều nhà thờ đã được xây dựng từ hàng trăm năm trước. Khi đó không có nhiều máy móc hiện đại nên việc xây dựng một thánh đường cần nhiều thời gian để hoàn thành. \n Về nhà thờ Đức Bà Sài Gòn, Thanh Niên đã từng thông tin, tài liệu của Nhà thờ Đức Bà có ghi lại rằng, công trình Nhà thờ Đức Bà tổ chức cuộc thi tuyển thiết kế vào tháng 8.1876 và kiến trúc sư thiết kế J.Bourard trúng thầu công trình này. \n Ngày 7.10.1877, Đức cha Isidore Colombert (tên Việt là Mỹ - Giám mục đại diện Tông tòa giáo phận Tây Đàng trong lúc bấy giờ) đã tiến hành làm phép và đặt viên đá đầu tiên xây dựng nhà thờ lớn. \n Nhà thờ được thi công khá nhanh, khoảng 2,5 năm là xong. Thời kỳ đầu gọi là Nhà thờ Nhà nước, bởi tất cả kinh phí xây dựng đều do nhà nước Pháp cung cấp với số tiền 2.500.000 francs Pháp. \n Chiều 16.2.1959, Đức hồng y Agagianian làm phép tượng Đức Mẹ tại quảng trường trước nhà thờ nên từ sự kiện này, nhà thờ có tên gọi là Nhà thờ Đức Bà và quảng trường phía trước được gọi là Quảng trường Đức Bà Hòa Bình. \n Phần cao nhất của nhà thờ là hai tháp chuông. Khi mới hoàn thành công trình vào năm 1880, hai tháp chuông cao khoảng 37m. Năm 1895, theo thiết kế bổ túc của kiến trúc sư Fernand Gardes, hai tháp thép dạng chóp nhọn được lắp dựng thêm bên trên tháp chuông, làm cho tháp chuông nhà thờ vươn cao trên bầu trời với chiều cao mỗi tháp khoảng 60m. Để đỡ bộ chuông nặng gần 30 tấn với 6 quả chuông, tường nhà thờ được xây rất dày, khoảng 1,4m. \n Từ phía tháp chuông nhìn ra ngoài, sẽ thấy một quảng trường (hiện mang tên Công xã Paris) với 4 con đường nhỏ giao nhau tạo thành hình thánh giá mà trung tâm là tượng Đức Mẹ Hòa Bình được lắp dựng vào năm 1959. Bức tượng cao 4,6m, nặng 5,8 tấn bằng đá cẩm thạch trắng carrara của Ý, được tạc với chủ đích nhìn từ xa nên không đánh bóng, vì vậy mà toàn thân tượng, kể cả vùng mặt vẫn còn những vết điêu khắc thô. \n Hiện nay, Nhà thờ Đức Bà Sài Gòn là một trong những điểm thu hút khách du lịch trong nước và quốc tế khi đến TP.HCM. ",
    "tags": [
        "Nhà Thờ Đức Bà Sài Gòn",
        "Nhà Thờ Đức Bà",
        "Thánh Đường",
        "Kiến Trúc"
    ]
}