{
    "url": "https://thanhnien.vn/du-lich-sa-pa-lien-minh-voi-doanh-nghiep-lon-de-kich-cau-post958572.html",
    "file": [
        "data",
        "2020",
        "958572.json"
    ],
    "title": "Du lịch Sa Pa: Liên minh với doanh nghiệp lớn để kích cầu",
    "datetime": "2020-05-25T10:51:00+0700",
    "author": "Trinh Nguyễn",
    "abstract": "Sa Pa cuối tuần qua vẫn khá đông đúc, nhưng một nhân viên lữ hành thở dài: “Chủ yếu là khách đi tự do, không chi tiêu”.",
    "content": " Lào Cai, trọng tâm là Sa Pa, đang là địa phương đầu tiên ở miền núi phía Bắc tiến hành chiến dịch kích cầu du lịch. Theo các doanh nghiệp lữ hành, cùng việc kích cầu đang được thực hiện cấp tập, cũng phải đến hết quý 1.2021 mới hy vọng phục hồi. \n Ưu thế lớn của Sa Pa là sự chủ động và gắn kết khá tốt giữa các doanh nghiệp. Trong khi hầu hết các tỉnh phía Bắc vẫn còn đang loay hoay thì Lào Cai đã đẩy thành phố du lịch mũi nhọn với hàng loạt các chương trình kích cầu. \n Chương trình kích cầu du lịch Mùa hè Sa Pa 2020 do Lào Cai phối hợp cùng một loạt công ty tiến hành đưa ra mức giá ưu đãi 10 - 60% cho tất cả các dịch vụ. \n Mục tiêu lớn nhất của Sa Pa lúc này là thị trường nội địa với kỳ vọng 6 tháng cuối năm nay, các cơ sở lưu trú đạt công suất 45 - 50%. Lào Cai hy vọng năm 2020 sẽ thu hút được 2,5 triệu lượt khách, trong đó khách quốc tế đạt 300.000 lượt. \n Thời điểm này, nếu suôn sẻ thì Sa Pa là mùa cao điểm, hầu hết công suất buồng phòng ở các khách sạn Sa Pa cuối tuần sẽ kín khách. Nhưng hiện tại, ông Nguyễn Trường Thịnh, quản lý của khách sạn Châu Long, tính lượng khách trung bình chỉ được 20% công suất. \n “Vào cuối tuần thì đông hơn, khoảng 50%”, ông Thịnh cho biết, và nhận xét đó là một sự sụt giảm “khủng khiếp” đối với phân khúc khách sạn tầm trung, ở ngay trong khu phố cổ. \n Tuy nhiên, lượng khách vẫn chủ yếu đến Sa Pa vì chương trình giảm giá mạnh. Nói nôm na, hiện nay ngành du lịch Sa Pa vẫn đang chạy để “giữ hệ thống”. Bà Khải Vân, chủ nhân Sapa Retreat, mô hình codotel duy nhất ở Sa Pa, cho hay có những căn hộ bình thường giá hơn 6 triệu đồng, mà nay chỉ còn 2 triệu đồng/đêm. \n Chuyển sang khách nội địa, xét cho cùng, không phải quá khó với Sa Pa, bởi lượng khách của Sa Pa kể từ khi có cáp treo đã có sự định hình cụ thể so với hình ảnh Sa Pa trước kia. \n “Khách Mỹ chi tiêu nhiều nhất, nhưng Sa Pa ít khách Mỹ, chủ yếu là khách Trung Quốc, khách Nhật, Hàn. Châu Âu có Tây Ban Nha, Israel…”, ông Nguyễn Trường Thịnh nói. Khách nội địa đến Sa Pa vào dịp cuối tuần ngày một đông, nhưng nếu so sánh mức độ chi tiêu, đây đều không phải những đối tượng “chịu chi tiền”. \n Từ một địa phương tiên phong du lịch trải nghiệm khám phá, du lịch cộng đồng, Sa Pa bắt đầu chuyển hướng theo đa dạng hóa sản phẩm. Hiệp hội Du lịch Sa Pa có nhiều sản phẩm khác biệt. \n Đó là du lịch trải nghiệm kiến trúc Sa Pa, giới thiệu những phong cách kiến trúc tiêu biểu các dân tộc tại Sa Pa; trải nghiệm các làng nghề truyền thống Sa Pa; trải nghiệm ruộng bậc thang Sa Pa; những bài thuốc lá để tắm và ngâm chân của người Dao; tàu hỏa leo núi dài nhất Việt Nam và gần đây nhất là thung lũng hoa hồng lớn nhất Việt Nam… \n Đáng chú ý, mô hình du lịch khám phá thiên nhiên, mạo hiểm cũng đã dần chuyển sang hình thức du lịch nghỉ ngơi cuối tuần. Phong, chủ một doanh nghiệp chuyên dẫn khách cho các tour leo Fansipan 10 năm trước, hiện đã chuyển hẳn nghề. Ông Phong nói bây giờ các tour leo Fansipan rất ít, chủ yếu cho dân phượt. Với tình hình như hiện tại thì tour này sẽ còn tiếp tục bị đóng băng. Từ lâu, các hướng dẫn viên chuyên leo núi đã chuyển dần sang dẫn khách đi cáp treo lên đỉnh Fansipan, ngày còn lại đi khám phá làng bản. \n Hiện, tour đắt tiền nhất ở Sa Pa là những tour đi các bản xa như Séo Mí Tỷ, trung bình 70 - 80 USD/ngày. Những tour thông thường chỉ từ 20 - 30 USD/ngày/khách, thường là 2 ngày 1 đêm. \n Ngay điểm nhấn của lễ hội Mùa hè Sa Pa trong chương trình kích cầu năm nay, dự kiến cũng là Lễ hội hoa hồng và rượu vang. Đây là hoạt động được xem rất phù hợp cho Thung lũng hoa hồng. Thung lũng dọc theo đường tàu hỏa leo núi Mường Hoa từ thị trấn Sa Pa đến khu vực ga đi cáp treo này vừa được Guiness Việt Nam công nhận kỷ lục Thung lũng hoa hồng lớn nhất nước. \n Nguồn thu của Sa Pa vẫn tiếp tục dựa vào lưu trú. Hải Vân, một khách du lịch đến Sa Pa, nói chị mua một voucher xe và khách sạn 3 sao với mức giá 1,6 triệu đồng/người - mức giá trong chương trình kích cầu. Như vậy, trong 2 ngày ở Sa Pa, vợ chồng chị chỉ chi tiêu tầm 2 triệu đồng mỗi người. “Mức giá như vậy là rẻ”, chị Vân nhận xét. \n Có 82 đơn vị đăng ký các chương trình kích cầu, ưu đãi dành cho khách hàng ở Lào Cai. Trong đó, thị xã Sa Pa có 60 đơn vị, H.Bắc Hà có 8 đơn vị, TP.Lào Cai có 14 đơn vị. \n Cụ thể: Nhóm các khu, điểm du lịch tham quan có 4 đơn vị đăng ký tham gia, với mức giảm từ 10 - 60%. Trong đó, khu du lịch cáp treo Fansipan giảm 60% giá vé tham quan cho du khách vùng Tây Bắc, 30% giá vé tham quan cho du khách toàn quốc. Khu du lịch Cát Cát giảm 10%. \n Nhóm các cơ sở lưu trú du lịch ở Sa Pa từ 3 - 5 sao có 16 cơ sở đăng ký, với mức giảm từ 10 - 65%. Nhóm các cơ sở lưu trú khách sạn 1 - 2 sao, nhà nghỉ, homestay có 43 đơn vị đăng ký tham gia, với mức giảm từ 10 - 55%. \n Nhóm nhà hàng có 12 đơn vị đăng ký tham gia, với mức giảm từ 10 - 20%. Nhóm các đơn vị vận chuyển khách du lịch có 4 đơn vị đăng ký tham gia, với mức giảm 20 - 30%. Nhóm các công ty lữ hành có 3 đơn vị đăng ký tham gia.  ",
    "tags": [
        "Sa Pa",
        "Lào Cai",
        "Kích Cầu Du Lịch"
    ]
}