{
    "url": "https://thanhnien.vn/du-lich-quang-nam-tri-an-y-si-bac-si-noi-tuyen-dau-chong-dich-covid-19-post958694.html",
    "file": [
        "data",
        "2020",
        "958694.json"
    ],
    "title": "Du lịch Quảng Nam tri ân y bác sĩ nơi tuyến đầu chống dịch Covid-19",
    "datetime": "2020-05-26T09:05:00+0700",
    "author": "Hữu Trà",
    "abstract": "Hiệp hội du lịch Quảng Nam cung cấp miễn phí gói sản phẩm du lịch, dịch vụ tại Quảng Nam nhằm bày tỏ lời cảm ơn chân thành đến đội ngũ y bác sĩ đã tham gia tuyến đầu chống dịch Covid-19 tại Việt Nam.",
    "content": " Theo đó, với chương trình có tên gọi \"Cảm ơn – Thank you\", Hiệp hội du lịch Quảng Nam đã kêu gọi 32 đơn vị du lịch hàng đầu tại Quảng Nam, với hơn 200 phòng lưu trú khách sạn từ 3 đến 5 sao tại Hội An, Mỹ Sơn, Phú Ninh, cùng với 100 suất tour free & easy (đón tiễn sân bay và lưu trú 3 ngày/2 đêm khách sạn) hoàn toàn miễn phí cho các y sĩ, bác sĩ tham gia tuyến đầu chống dịch Covid-19 tại Việt Nam, từ 1.6 đến 30.9.2020. \n Ngoài ra, còn có rất nhiều các voucher miễn phí bữa ăn chính, giải khát, quà lưu niệm từ các shop, các nhà hàng tại phố cổ Hội An; tham quan miễn phí tại các điểm du lịch như phố cổ Hội An, đền tháp Mỹ Sơn, du lịch sinh thái Phú Ninh, làng rau Trà Quế, du lịch sinh thái Cẩm Thanh, Cù Lao Chàm... \n “Đó là nguyện vọng, mong đợi mang tính nhân văn của cộng đồng doanh nghiệp du lịch và người dân Hội An, Quảng Nam - bày tỏ tấm lòng tri ân đến những con người đã xung phong vào mặt trận chống dịch Covid-19 trong những tháng ngày qua. Hành động vượt khó, quên mình của đội ngũ y sĩ, bác sĩ đã để lại sự cảm động sâu sắc trong lòng nhân dân và bạn bè quốc tế”, đại diện Hiệp hội du lịch Quảng Nam, chia sẻ lý do tổ chức miễn phí chương trình “Cảm ơn – Thank you”. \n “Từ sự cảm kích đội ngũ y sĩ, bác sĩ đã cho đi tấm lòng, công sức, thậm chí cả nước mắt để phục vụ nhân dân và du khách chống chọi với dịch bệnh Covid-19, “Cảm ơn – Thank you” như một lời tri ân, qua đó góp phần bù đắp sự cho đi của đội ngũ y sĩ, bác sĩ, nhưng cũng thể hiện lòng mến khách và cách làm du lịch của tình đất - tình người Hội An, Quảng Nam”, đại diện Hiệp hội du lịch Quảng Nam, nhấn mạnh. \n Ngoài ra, tại Quảng Nam còn có gói kích cầu “ở 3 trả 2” và những gói đặc biệt ưu đãi rộng rãi phục vụ riêng biệt cho khách Việt Nam, nhằm tri ân khách hàng tin tưởng sản phẩm dịch vụ, du lịch tại điểm đến du lịch Quảng Nam. ",
    "tags": [
        "Covid-19",
        "Quảng Nam",
        "Y Sĩ",
        "Bác Sĩ",
        "Tuyến Đầu Chống Dịch",
        "Phố Cổ Hội An",
        "Làng Rau Trà Quế",
        "Đền Tháp Mỹ Sơn",
        "Du Lịch Hàng Đầu",
        "Sản Phẩm Dịch Vụ",
        "Du Lịch"
    ]
}