{
    "url": "https://thanhnien.vn/sau-kich-cau-du-khach-nuom-nuop-den-ha-long-post958871.html",
    "file": [
        "data",
        "2020",
        "958871.json"
    ],
    "title": "Sau kích cầu, du khách nườm nượp đến Hạ Long",
    "datetime": "2020-05-26T10:35:31+0700",
    "author": "Lã Nghĩa Hiếu",
    "abstract": "Sau khi tỉnh Quảng Ninh tung gói kích cầu du lịch khoảng 200 tỉ đồng, du khách từ các tỉnh, thành đổ xô đến tham quan vịnh Hạ Long.",
    "content": " Ngày 26.5, thông tin từ Sở Du lịch Quảng Ninh cho biết, du khách đến các điểm du lịch trên địa bàn tỉnh Quảng Ninh từ 1-25.5 đạt trên 170.000 lượt. Trong đó, khách nội địa đạt 161.000 lượt, chiếm 94%, bằng 44,2% so với cùng kỳ 2019. \n Đáng chú ý, khách tham quan vịnh Hạ Long đạt trên 65.000 lượt. Ngày cao điểm nhất là 24.5, tăng cao đột biến với gần 55.000 lượt. Tại các điểm du lịch khác cũng bắt đầu đông đúc trở lại. Khu danh thắng Yên Tử (TP.Uông Bí) đạt gần 7.800 lượt; khách đến Bảo tàng tỉnh Quảng Ninh đạt gần 23.000 lượt; SunWorld Halong Complex đón đạt gần 30.000 lượt... \n Không chỉ trên bờ, mà ở các tuyến đảo cũng sôi động trở lại. Huyện đảo Cô Tô đã đón khoảng 4.000 lượt khách, công suất phòng các khách sạn lớn từ 1-3 sao đạt 70%. Đặc biệt, từ ngày 24.5, thêm một tuyến đến đảo Cô Tô, xuất phát từ Cảng tàu du lịch Tuần Châu (TP.Hạ Long), với thời gian chạy khoảng 50 phút; tàu được phép hoạt động trong thời tiết gió cấp 7, tạo điều kiện thuận lợi cho du khách. \n Ông Phạm Ngọc Thủy, Giám đốc Sở Du lịch Quảng Ninh, cho biết kể từ hôm 16.5, khi địa phương này bắt đầu triển khai kích cầu du lịch bằng việc miễn phí vé tham quan 3 địa điểm nổi tếng: vịnh Hạ Long, Bảo tàng tỉnh, khu danh thắng Yên Tử, lượng khách bắt đầu tăng dần. \n “Hôm 24.5, tỉnh Quảng Ninh khánh thành con đường ven biển bên bờ vịnh Hạ Long, với tổng mức đầu tư 13.000 tỉ đồng. Cùng với đó, tập đoàn Sun Group khai trương Khu nghỉ dưỡng suối khoáng nóng Yoko Onsen Quang Hanh (TP.Cẩm Phả); Sun Premier Village Ha Long Bay (TP.Hạ Long). Đây là các trải nghiệm mới và chắc chắn thời gian tới lượng khách tiếp tục đổ về Quảng Ninh rất đông”, ông Thủy nói. ",
    "tags": [
        "Kích Cầu Du Lịch",
        "Vịnh Hạ Long",
        "Huyện Đảo Cô Tô"
    ]
}