{
    "url": "https://thanhnien.vn/phuong-do-ruc-cho-khach-den-pho-bien-vung-tau-song-ao-post958906.html",
    "file": [
        "data",
        "2020",
        "958906.json"
    ],
    "title": "Phượng đỏ rực cho khách đến phố biển Vũng Tàu 'sống ảo'",
    "datetime": "2020-05-27T10:20:00+0700",
    "author": "Long Nguyễn",
    "abstract": "Con đường lên ngọn hải đăng, TP Vũng Tàu uốn lượn với hàng phượng vĩ bung nở rực rỡ, nhuộm đỏ cả góc núi khiến ai nấy mê mẩn.",
    "content": " Giữa tháng 5, con đường Hải Đăng dẫn lên ngọn hải đăng nằm trên núi Nhỏ (TP Vũng Tàu, Bà Rịa – Vũng Tàu) trở nên nhộn nhịp bởi đông đảo người dân và du khách lên núi lên ngắm cảnh, chụp hình. \n Đường Hải Đăng uốn lượn duyên dáng bên triền núi với những hàng bông gòn, hoa sứ và phượng vĩ đã tạo nên những góc ảnh đẹp mê ly cho nhiều bạn trẻ thoả sức lưu giữ kỉ niệm. Từ đầu tháng 5, cây phượng vĩ trên núi đồng loạt bung nở rực rỡ, nhuộm đỏ cả góc núi tạo. \n Tại các góc cua trên đường, phượng vĩ mọc thành từng cụm bung nở khiến đường lên núi trở nên sặc sỡ, sắc màu như được trải thảm đỏ. \n Phượng vĩ cheo leo bên vách núi, nép mình bên vách đá, đứng thẳng cổng doanh trại quân đội hay phủ bóng lên quán nước đều bung hết chùm nụ để khoe sắc đỏ rực rỡ. Màu đỏ hoa phượng vĩ hoà trộn với màu xanh của hàng bông gòn đang độ ra lá non trông lung linh và mộng mơ như trong phim. \n Bạn Hà Huy Đức (23 tuổi, ngụ TP HCM) cho hay, mình đã tham khảo trên mạng xã hội và biết được con đường hải đăng mùa này đang có hoa phượng nở nên rủ bạn ngày nghỉ cuối tuần xuống Vũng Tàu chơi. “Lên đây mình thấy cảnh rất đẹp bất ngờ, không khí trong lành và đặc biệt là hoa phượng nở rực rỡ, đẹp ngây ngất. Nhìn hoa phượng mình lại nhớ tới những kỉ niệm tuổi học trò”, Đức chia sẻ. \n Còn bạn Nguyễn Thị Vân (20 tuổi, ngụ Đồng Nai) nói: “Mình xuống Vũng Tàu chơi đúng dịp hoa nở nên rất vui. Hoa phượng trên núi đẹp và rực rỡ quá nên mình và bạn trai dành cả buổi chiều để chụp hình. Đợi trời im mát sẽ xuống biển tắm và thưởng thức hải sản”. \n Không chỉ được đắm mình trong sắc đỏ hoa phượng, các bạn trẻ còn thoả sức ngắm biển Bãi Trước và toàn cảnh thành phố Vũng Tàu từ trên cao. ",
    "tags": [
        "Vũng Tàu",
        "Du Khách",
        "Đi Chơi",
        "Hoa Phượng",
        "Hải Đăng",
        "Vũng Tàu",
        "Du Lịch"
    ]
}