{
    "url": "https://thanhnien.vn/vi-sao-co-mon-goi-ga-mang-cut-xanh-mon-ngon-doc-dao-mien-tay-post959239.html",
    "file": [
        "data",
        "2020",
        "959239.json"
    ],
    "title": "Vì sao có món gỏi gà măng cụt xanh, món ngon độc đáo miền Tây?",
    "datetime": "2020-05-29T18:48:00+0700",
    "author": "Henry Dương",
    "abstract": "So với các món gỏi truyền thống, gỏi gà măng cụt tuy “sinh sau đẻ muộn” nhưng đã sớm trở thành một trong những món ngon mới lạ đầy hấp dẫn của vùng Nam bộ.",
    "content": " Trong những món ngon của Nam Bộ, gỏi là món dễ ăn, phù hợp với khẩu vị và sở thích của nhiều người. Gỏi được xem là món ăn dân dã, miền quê khi nguyên liệu chính dùng để làm gỏi đều là những loại trái cây, rau củ có sẵn trong vườn nhà. \n Sự phong phú của các loại trái cây ở Nam Bộ đã tạo nên sự đa dạng cho các món gỏi, nhiều loại trái cây không chỉ để ăn tươi, mà còn có thể chế biến thành nhiều món ăn rất ngon khi đem đi trộn gỏi như: Gỏi xoài, gỏi đu đủ, gỏi mít, gỏi bưởi… \n Theo lời của một người dân sống lâu năm tại Lái Thiêu kể lại: “Mấy chục năm trước vườn cây trái ở đây rộng mênh mông chứ không thưa thớt như bây giờ. Cây trái nhiều đến mức hái xuống từng cần xé đem bán không hết thì phải đem đi cho, cho không hết rồi nghĩ ra nhiều món chế biến từ trái cây để không đem đi bỏ phí. \n Một bữa, mấy bà nội trợ trong xóm thử hái mấy trái măng cụt còn xanh cắt ra coi trái măng cụt khi chưa chín thì mùi vị của nó ăn ra sao. Khi ăn thấy cái vị chua chát chát, ngọt dìu dịu thấy thích quá, có thể làm món gỏi, nên các bà nội trợ bắt đại con gà trong vườn đem luộc lên, vớt cái lú dưới mương bắt nắm tép bạc luộc lên lột vỏ, cắt măng cụt xanh lấy phần thịt trắng để làm gỏi.” Món gỏi gà măng cụt ra đời từ đó, vài năm nay được nhiều người chú ý, nhanh chóng trở thành một trong những món đặc sản của Bình Dương. \n Điều kiện thiên nhiên ưu đãi dần hình thành nên tính cách hào phóng trong đời sống, sáng tạo trong văn hóa ẩm thực của con người Nam Bộ, không chấp nhận một trật tự, khuôn khổ có sẵn nào đó. \n Ban đầu, chỉ là sự tò mò muốn biết bên trong quả măng cụt xanh khi ăn sẽ có vị như thế nào so với trái măng cụt khi chín. Từ những phát hiện ngẫu nhiên xen lẫn thích thú đời thường, từ một mùi vị xa lạ có phần quen thuộc như món gỏi đã từng ăn, từ nguồn nguyên liệu có sẵn trong vườn nhà như con gà thả vườn, con tép bạc dưới mương, mớ rau răm trong vườn, củ hành, đậu phộng… họ sẵn sàng sáng tạo, gia giảm táo bạo, cho thêm các phụ gia mới mẻ để làm nên một món gỏi gà măng cụt, làm mới khẩu vị quen thuộc vốn đã tồn tại lâu đời. \n Măng cụt là một loại đặc sản quý, có vị chua chua ngọt ngọt ăn hoài không ngán, thuộc hàng sang chảnh. Đặc biệt với món gỏi gà măng cụt thì lại càng sang chảnh gấp bội phần, bởi măng cụt trái chín cây vốn dĩ đã đắt, trái còn xanh mang đi làm gỏi lại càng đắt hơn. \n Theo chia sẻ từ anh Vĩnh, chủ quán Rơm Quán chuyên bán món này cho hay: Măng cụt chín cây giá đã cao, măng cụt vỏ da xanh giá lại còn cao hơn nữa, bởi vì khi hái trái măng cụt còn chưa chín sẽ làm hư cây, ảnh hưởng đến mùa vụ sau. Cũng chính vì lẽ đó mà giá thành của một dĩa gỏi măng cụt luôn dao động từ 150.000- 400.000 đồng cho một phần gỏi. \n Để có được độ giòn tươi bắt vị của món gỏi thì măng cụt được chọn phải là loại vỏ da xanh, nhưng đã đủ độ già. Sở dĩ chọn loại vỏ da xanh là vì khi vừa chín tới, thịt măng cụt bên trong sẽ có độ giòn, có vị ngọt, chua vừa phải, chắc thịt, có vị chát lạ miệng. \n Ngoài ra khi sử dụng loại măng cụt vỏ xanh, khi cắt sẽ giữ nguyên được hình dạng bông hoa trông rất đẹp mắt, khi đem đi trộn sẽ không bị dập nát hoặc chuyển từ màu trắng sang màu nâu như loại măng cụt chín cây. Điều đó đảm bảo được tính thẩm mỹ về phần nhìn lẫn phần ăn, làm cho món gỏi măng cụt trông khá hấp dẫn và ngon miệng. \n Để có được sự hấp dẫn và ngon miệng đến từ thực khách, quá trình sơ chế quả măng cụt xanh diễn ra cũng không kém phần kì công, nó đòi hỏi sự khéo léo công phu của người làm. Khó nhất là khâu cắt măng cụt để lấy \"cơm\". \n Khi trái còn xanh, vỏ rất cứng nhiều mủ vàng, khi cắt không khéo dễ bám vào quần áo khó giặt. Dao cắt khi cắt một nhát đã dính cứng ngắc không sao đưa dao di chuyển để gọt dễ dàng được, ngoài ra không được để mủ dính vào phần thịt sẽ làm cho màu trắng chuyển thành màu nâu sậm, trông rất xấu. \n Sau quá trình thực hành và đúc kết kinh nghiệm từ những lần thất bại, những người có kinh nghiệm trong nghề cho hay: Trước khi cắt ngâm trái măng cụt trong nước muối loãng cho bớt mủ, khi cắt tách vỏ măng cụt được dễ dàng mà vẫn đảm bảo phần thịt bên trong vẫn trắng, thì để trái măng cụt vào nước khi tách cắt vỏ, mủ không dính nhiều vào lưỡi dao, dễ dàng cắt một cách trơn tru, sau đó bỏ phần thịt vào thau nước đá để giữ cho phần thịt được trắng và giữ nguyên độ giòn. \n Tiếp theo là cắt khoanh tròn hoặc tách thành múi, đem ngâm giấm đường hoặc chanh để thịt măng cụt không bị thâm, lúc trộn gỏi thì mới đem ra dùng”. Cũng nhờ sự kĩ lưỡng ấy mà thịt quả luôn trắng mướt để món thêm bắt mắt, bấy nhiêu đó thôi cũng đã thấy được sự kỳ công trong quá trình chế biến nên món gỏi măng cụt hấp dẫn. \n Măng cụt và thịt gà đều là những thực phẩm chứa nhiều thành phần dinh dưỡng, việc kết hợp măng cụt với thịt gà để làm gỏi tuy là sự kết hợp vô tình nhưng lại có sự hỗ trợ lẫn nhau trong quá trình tiêu hóa và chuyển hóa thức ăn thành các dinh dưỡng nuôi cơ thể. \n Nếu như thịt gà cần khoảng 1,5- 2 giờ đồng hồ để cơ thể tiêu hóa thì măng cụt chỉ cần 15-20 phút là cơ thể có thể tiêu hóa hết. Măng cụt có chứa nhiều chất xơ giúp hệ tiêu hóa hoạt động tốt hơn, đẩy nhanh quá trình tiêu hóa thịt gà trong cơ thể diễn ra nhanh hơn khi ăn kèm những thực phẩm phụ trợ khác, làm giảm những rối loạn tiêu hóa. \n Ngoài ra, chất xanthones có trong măng cụt có tác dụng làm giảm ảnh hưởng của cholesterol xấu và chống béo phì hiệu quả.   \n Dân sành ăn yêu thích món gỏi gà măng cụt bởi nó được xem như là một trong những món ăn mang đầy đủ hương vị nhất của cuộc đời, bởi cái vị chua, cay, chát, mặn, ngọt, cùng hòa quyện với nhau. Trên chiếc mẹt tre lót lá chuối, phần gỏi được bày ra với thịt gà, cà rốt xắt sợi, rong biển, củ sen, hành tây, đậu phộng rang, hành phi...điểm xuyết thêm miếng ngò, miếng rau răm cho đậm vị, tạo nên một hương vị hết sức dân dã, miệt vườn đậm chất Nam bộ.  ",
    "tags": [
        "Gỏi Gà Măng Cụt",
        "Bình Dương",
        "Đặc Sản",
        "Món Ngon",
        "Nam Bộ",
        "Món Gỏi"
    ]
}