{
    "url": "https://thanhnien.vn/tu-17-cong-dan-80-nuoc-vao-viet-nam-se-duoc-cap-thi-thuc-dien-tu-post959360.html",
    "file": [
        "data",
        "2020",
        "959360.json"
    ],
    "title": "Từ 1.7, công dân 80 nước vào Việt Nam sẽ được cấp thị thực điện tử",
    "datetime": "2020-05-27T17:57:00+0700",
    "author": "Chí Hiếu ",
    "abstract": "Từ ngày 1.7 tới, công dân 80 nước, trong đó có các quốc gia lớn như Mỹ, Trung Quốc, Đức... sẽ được cấp thị thực điện tử khi nhập cảnh vào Việt Nam.",
    "content": " Chính phủ vừa ban hành Nghị quyết 79 về danh sách các nước có công dân được cấp thị thực điện tử; danh sách các cửa khẩu quốc tế cho phép người nước ngoài nhập cảnh, xuất cảnh bằng thị thực điện tử, sẽ có hiệu lực từ 1.7 tới đây. \n Cụ thể, Chính phủ quyết nghị danh sách các nước có công dân được cấp thị thực điện tử (theo quy định của luật Nhập cảnh, xuất cảnh, quá cảnh, cư trú của người nước ngoài tại Việt Nam) gồm 80 nước, trong đó có Mỹ, Trung Quốc, Áo, Ba Lan, Bỉ, Bồ Đào Nha, Các tiểu vương quốc Ả rập thống nhất, Đức, Ấn Độ, Hàn Quốc, Phần Lan, Pháp… \n Danh sách các cửa khẩu quốc tế cho phép người nước ngoài nhập cảnh, xuất cảnh bằng thị thực điện tử bao gồm 8 cửa khẩu đường hàng không (Nội Bài, Tân Sơn Nhất, Cam Ranh, Đà Nẵng, Cát Bi, Cần Thơ, Phú Quốc và Phú Bài) cùng 16 cửa khẩu đường bộ và 13 cửa khẩu đường biển. \n Cụ thể, 16 cửa khẩu đường bộ là các cửa khẩu quốc tế: Tây Trang (Điện Biên), Móng Cái (Quảng Ninh), Hữu Nghị (Lạng Sơn), Lào Cai (Lào Cai), Na Mèo (Thanh Hóa), Nậm Cắn (Nghệ An), Cầu Treo (Hà Tĩnh), Cha Lo (Quảng Bình), La Lay và Lao Bảo (Quảng Trị), Bờ Y (Kon Tum), Mộc Bài và Xa Mát (Tây Ninh), Tịnh Biên và Sông Tiền (An Giang), Hà Tiên (Kiên Giang). \n 13 cửa khẩu đường biển cho phép người nước ngoài nhập, xuất cảnh bằng thị thực điện tử gồm các cửa khẩu cảng: Hòn Gai và Cẩm Phả (Quảng Ninh), Hải Phòng, Nghi Sơn (Thanh Hóa), Vũng Áng (Hà Tĩnh), Chân Mây (Thừa Thiên - Huế), Đà Nẵng, Nha Trang (Khánh Hòa), Quy Nhơn (Bình Định), Dung Quất (Quảng Ngãi), Vũng Tàu (Bà Rịa - Vũng Tàu), TP.HCM, Dương Đông (Kiên Giang). ",
    "tags": [
        "Thị Thực Điện Tử",
        "Người Nước Ngoài",
        "Cửa Khẩu"
    ]
}