{
    "url": "https://thanhnien.vn/ngao-du-non-nuoc-noi-co-thac-ban-gioc-bat-ngo-nhung-lang-nghe-lam-bang-tay-post959896.html",
    "file": [
        "data",
        "2020",
        "959896.json"
    ],
    "title": "Ngao du non nước nơi có thác Bản Giốc, bất ngờ những làng nghề truyền đời sau",
    "datetime": "2020-05-31T21:06:00+0700",
    "author": "Trần Thế Dũng ",
    "abstract": "Cao Bằng không chỉ có thác Bản Giốc mà còn là nơi cho du khách khám phá những làng nghề truyền thống có từ rất xa xưa với sự lành nghề hiếm có.",
    "content": " Nhắc tới Công viên địa chất toàn cầu Non nước Cao Bằng, người ta thường nghĩ ngay đến vùng đất địa đầu sở hữu vô số cảnh quan núi đá vôi kỳ vĩ , nhiều sông, hồ, hang ngầm cùng thác Bản Giốc đẹp hùng vĩ. \n Thác Bản Giốc lớn thứ tư thế giới trong các thác nước nằm trên đường biên giới giữa hai quốc gia nhưng còn một Cao Bằng với những làng nghề cổ truyền đặc sắc như xã rèn dao Phúc Sen, xóm làm hương Phia Thắp, nghề thêu thổ cẩm và in hoa văn bằng sáp ong ở huyện Nguyên Bình. \n Với du khách có dịp ngao du từ thành phố Cao Bằng đến huyện biên giới Trùng Khánh để thăm thác Bản Giốc, trong không gian mênh mông núi non trùng điệp dọc hai bên quốc lộ 3, chắc hẳn sẽ có lúc khách bắt gặp nhiều cửa hàng bày bán trên giá gỗ đủ các công cụ khai hoang và vật dụng sinh hoạt gia đình, bếp núc như dao, kéo, búa, lưỡi rìu, cuốc, xẻng… cùng với hình ảnh từng nhóm người thợ lực lưỡng đang nện nhịp nhàng tay quai, tay búa bên những lò rèn đỏ lửa. \n Những mặt hàng nông cụ, dao kéo của Phúc Sen tuy kiểu dáng thô tháp, không bóng bẩy nhưng trui rèn từ nhíp ô tô cộng với bí kíp gia truyền nên độ sắc, độ bền tuyệt hảo dần dần vang danh khắp chốn. Không ít chủ hàng là người Trung Quốc đã vượt biên tìm đến đặt hàng với số lượng lớn, chiếm tỉ trọng khoảng hơn 30% trong tổng sản lượng nơi đây sản xuất. Thậm chí họ yêu cầu phải đóng mác thương hiệu bằng chữ Trung Quốc trên lưỡi dao để khi tung ra thị trường, đối thủ cạnh tranh không thể lần ra nơi xuất xứ. \n Những ngày cận Tết Canh Tý 2020, chúng tôi đến Phúc Sen và ngẫu nhiên vào thăm lò rèn của ông bà Lương Văn Ngoan ở cuối làng Tình Đông. Mặc dù ông bà chỉ hơn 40 tuổi nhưng đã trải qua 30 năm trong nghề đúc rèn được thừa kế từ đôi tay tài hoa của ông bà, cha mẹ. \n Ông Ngoan cho biết: Ngoài bí kíp tôi thép, ram thép - những công đoạn chính tạo cho con dao, cái kéo cứng cáp và sắc bén hơn đã được người thân ruột thịt truyền nghề – người thợ còn phải biết nhìn màu sắc của thép trong lò, đánh giá nhiệt độ đạt khoảng bao nhiêu, hoặc nghe tiếng búa gõ vào thanh kim loại, để xem có thể rèn ra sản phẩm tốt nhất hay chưa. \n Ngày nay toàn xã có 10 làng thì đã có 6 làng với hơn 150 lò rèn cùng với 400 thợ chính và hàng trăm thợ phụ, được xem là xóm nghề đúc rèn thủ công với lực lượng thầy thợ đông nhất nước. Đặc biệt ở Phúc Sen, dòng họ có nhiều người theo nghề nhất là họ Lương rồi họ Nông, Hoàng .. Điều rất thú vị là trong số hộ gia đình hành nghề thì chiếm quá na thợ phụ là người vợ hàng ngày giúp chồng đốt lò, tôi thép hoặc tay kềm tay búa nện chan chát hầu tạo ra sản phẩm. Đó dấu hiệu của sự no ấm và hạnh phúc. \n Nhằm mục đích xây dựng lực lượng quân sự hùng mạnh, nhà Mạc đã cho lập xưởng rèn vũ khí tại Phúc Sen đồng thời tuyển chọn, đào tạo người bản địa trở thành thợ rèn. Trong thời kỳ chống Pháp, nhà nhà ở Phúc Sen đã gom góp sắt thép, đúc rèn ra súng ống, mã tấu, dao mác để gửi quân cách mạng trường kỳ kháng chiến. Đất nước thống nhất, người dân chuyển sang sản xuất nông cụ cung cấp cho các tỉnh miền sơn cước sản xuất nông nghiệp và sinh hoạt. \n Đã có thời nghề rèn nơi đây tưởng chừng bị quên lãng vì không thể cạnh tranh với mặt hàng dao kéo của Thái Lan, Trung Quốc được sản xuất công nghiệp vừa rẻ, vừa bóng loáng, đẹp mã chiếm lĩnh thị trường tiêu dùng nội địa. \n Thế nhưng, chính sự tận tâm yêu nghề đã giúp bà con đứng vững và tìm lối ra bằng cách nâng cao chất lượng sản phẩm, đồng thời quảng bá rộng rãi trên cả nước, kết hợp đầu tư lập nên làng du lịch cộng đồng để khách xa gần tiện đường ghé thăm. Đặc biệt thái độ tiếp khách của bà con nơi đây rất cởi mở, mộc mạc như đếm. \n Những mặt hàng nông cụ, dao kéo của Phúc Sen tuy kiểu dáng thô tháp, không bóng bẩy nhưng trui rèn từ nhíp ô tô cộng với bí kíp gia truyền nên độ sắc, độ bền tuyệt hảo dần dần vang danh khắp chốn. Không ít chủ hàng là người Trung Quốc đã vượt biên tìm đến đặt hàng với số lượng lớn, chiếm tỉ trọng khoảng hơn 30% trong tổng sản lượng nơi đây sản xuất. Thậm chí họ yêu cầu phải đóng mác thương hiệu bằng chữ Trung Quốc trên lưỡi dao để khi tung ra thị trường, đối thủ cạnh tranh không thể lần ra nơi xuất xứ. \n Những ngày cận Tết Canh Tý 2020, chúng tôi đến Phúc Sen và ngẫu nhiên vào thăm lò rèn của ông bà Lương Văn Ngoan ở cuối làng Tình Đông. Mặc dù ông bà chỉ hơn 40 tuổi nhưng đã trải qua 30 năm trong nghề đúc rèn được thừa kế từ đôi tay tài hoa của ông bà, cha mẹ. \n Ông Ngoan cho biết: Ngoài bí kíp tôi thép, ram thép - những công đoạn chính tạo cho con dao, cái kéo cứng cáp và sắc bén hơn đã được người thân ruột thịt truyền nghề – người thợ còn phải biết nhìn màu sắc của thép trong lò, đánh giá nhiệt độ đạt khoảng bao nhiêu, hoặc nghe tiếng búa gõ vào thanh kim loại, để xem có thể rèn ra sản phẩm tốt nhất hay chưa. \n Ngày nay toàn xã có 10 làng thì đã có 6 làng với hơn 150 lò rèn cùng với 400 thợ chính và hàng trăm thợ phụ, được xem là xóm nghề đúc rèn thủ công với lực lượng thầy thợ đông nhất nước. Đặc biệt ở Phúc Sen, dòng họ có nhiều người theo nghề nhất là họ Lương rồi họ Nông, Hoàng .. Điều rất thú vị là trong số hộ gia đình hành nghề thì chiếm quá na thợ phụ là người vợ hàng ngày giúp chồng đốt lò, tôi thép hoặc tay kềm tay búa nện chan chát hầu tạo ra sản phẩm . Đó dấu hiệu của sự no ấm và hạnh phúc. \n Nằm cách xã Phúc Sen khoảng 5 km, làng Phia Thắp của người Nùng An hấp dẫn khách lãng du trước tiên qua hình ảnh ngôi làng cổ xưa như bao xóm làng sống trên vùng đất địa đầu Cao Bằng. Nhưng nếu để ý sẽ thấy những ngôi nhà sàn ở đây có phần khác biệt, đó là không gian phía trước hiên nhà tầng gác được thiết kế sàn gỗ hoặc đổ bê tông khá rộng rãi. \n Nơi ấy hàng ngày chủ nhà và con cháu thường ngồi chẻ cây mai già, rồi vót thành que hương. Đồng thời là sân phơi lá cây bầu hắt cùng với vỏ cây gạo hoặc nghiến đỏ, cây mạy khảo – những loại thảo mộc mọc tự nhiên ở vùng miền núi đá vôi, sau đó được nghiền tán mịn trộn lẫn với mùn cưa để làm bột hương. Công đoạn này rất cầu kỳ, đòi hỏi người thợ phải lành nghề, pha trộn đúng liều lượng để khi đốt hương đảm bảo có mùi thơm lan tỏa nhẹ nhàng và tàn đẹp. \n Kế tiếp là nhúng que cây vào thùng nước pha với bột lá cây bầu hắt tạo chất kết dính rồi lăn đều tay khoảng 4 lượt qua lớp bột hương hỗn hợp để cây hương được no tròn. Những hôm trời nắng đẹp, người ta cắm hương phơi từng chùm ngoài sân hoặc xếp từng hàng, chỉ một ngày đã khô và lên màu rất bắt mắt. Cuối cùng nhuộm chân hương màu đỏ và buộc từng bó thành phẩm. \n Phia Thắp kiên trì giữ gìn nghề thủ công làm hương lâu đời lại gia công hoàn toàn từ nguyên liệu sạch cho đến từng công đoạn nên sản phẩm rất “hút hàng” ở các phiên chợ trong vùng. Nhờ vậy mà nhà nào trong làng cũng đều tất bật công việc quanh năm, tăng cường sinh kế. \n Nhiều năm qua, bởi sự phát triển của công nghiệp và cuộc sống tiện lợi, khá nhiều bà con dân tộc vùng cao không còn mặc trang phục truyền thống,.. thay vào đó họ thường sử dụng quần, váy, áo may sẵn bày bán tràn ngập ở chợ phiên, đã làm mai một những bộ y phục nguyên bản được trang trí những đường thêu họa tiết tinh xảo. Thế nhưng với người Dao Tiền sống tại xã Hoa Thám huyện Nguyên Bình, trang phục của họ luôn được bảo tồn từ rất nhiều công đoạn thủ công: trồng đay, tuốt lanh, se sợi, dệt vải, cắt may, nhuộm chàm, thêu và in hoa văn bằng sáp ong.. \n Khác với dân tộc Hmông, Thái, Dao đỏ, bộ trang phục thường thêu hoa văn với những gam màu nóng, tương phản, sáng chói người Dao Tiền lấy 2 màu sắc chủ đạo là chàm và đen để trang trí chim chóc, cỏ cây, hoa lá, con vật, mặt trời - hình ảnh rất gần gũi với con người. Thông thường bà con thêu từng mảnh vải, sau đó ráp lại thành áo. \n Ngoài thêu thùa bằng chỉ ngũ sắc trên khăn đội đầu và váy áo khi thành phẩm, phụ nữ Dao Tiền còn vót thanh tre, uốn hình tam giác với nhiều kích thước khác nhau nhằm để chấm sáp ong đã được đun nóng vừa in, vừa tạo nên các đường diềm hoa văn hình ngôi sao nhiều cánh lên mặt vải. Công đoạn in ấn cứ thế cho hết khổ vải. Xong đem nhuộm màu chàm nhiều lần, theo quy trình ngày phơi nắng, đêm ngâm chàm. Cuối cùng nhúng vải vào nước sôi để sáp ong tan chảy tức khắc hoa văn hiện ra trên nền vải chàm rất rõ nét. \n Váy áo màu chàm trang trí họa tiết trang nhã đi đôi với bộ trang sức bằng bạc gồm vòng cổ, xà tích, những đồng tiền bạc được chạm khắc hình chim vạc luôn đeo trước ngực ( nguồn gốc tên gọi “Dao Tiền) đã tôn lên vẻ đẹp duyên dáng, giản dị và giàu bản sắc của người Dao Tiền Cao Bằng. \n Duy trì nghề truyền thống không chỉ để giữ gìn bản sắc dân tộc, cải thiện đời sống, xóa đói giảm nghèo, mặt khác góp phần phát triển du lịch cộng đồng tại địa phương theo hướng bền vững. ",
    "tags": [
        "Cao Bằng",
        "Làng Nghề Truyền Thống",
        "Nghề Thêu Thổ Cẩm",
        "In Hoa Văn Bằng Sáp Ong",
        "Thác Bản Giốc",
        "Du Khách",
        "Cao Bằng"
    ]
}