{
    "url": "https://thanhnien.vn/thua-thien-hue-da-nang-va-quang-nam-hop-tac-lien-ket-phuc-hoi-du-lich-post960260.html",
    "file": [
        "data",
        "2020",
        "960260.json"
    ],
    "title": "Thừa Thiên - Huế, Đà Nẵng và Quảng Nam hợp tác liên kết phục hồi du lịch",
    "datetime": "2020-05-30T20:16:00+0700",
    "author": "Bùi Ngọc Long",
    "abstract": "Ba địa phương Thừa Thiên - Huế, Đà Nẵng và Quảng Nam cùng các doanh nghiệp, tập đoàn lớn đã ký kết hợp tác liên kết kích cầu để phục hồi du lịch hậu Covid-19",
    "content": " Chiều 30.5, tại UBND tỉnh Thừa Thiên - Huế, đại diện UBND 3 tỉnh, thành phố: Thừa Thiên - Huế, Quảng Nam và Đà Nẵng đã tổ chức ký kết hợp tác và công bố chương trình liên kết hành động phục hồi và phát triển du lịch ba địa phương trong bối cảnh mới hậu COVID-19, đồng thời kích cầu du lịch với thông điệp chung: “Điểm đến Thừa Thiên Huế - Đà Nẵng - Quảng Nam an toàn và mến khách”. \n Theo hợp tác được ký kết, 3 địa phương cam kết kết triển khai nội dung đảm bảo các điều kiện an toàn cho du khách trong hoạt động du lịch tại điểm đến. Cùng thực hiện các chính sách ưu đãi dành cho cộng đồng du khách và các doanh nghiệp lữ hành, dịch vụ du lịch. Đồng thời, ba địa phương sẽ hỗ trợ xây dựng thêm các sản phẩm du lịch mới, các gói dịch vụ liên kết giữa ba địa phương; cùng triển khai công tác truyền thông quảng bá du lịch điểm đến chung.  \n Theo đó, 3 địa phương cùng triển khai chuỗi kích cầu du lịch của 3 địa phương miền Trung nhằm tăng cường liên kết, hợp tác, phát huy thế mạnh của từng địa phương, tạo đà phục hồi du lịch trong và sau dịch Covid-19. \n \"Chúng tôi sẽ cam kết cùng nhau thực hiện thật tốt ý kiến chỉ đạo của Thủ tướng Chính phủ về kích cầu du lịch nội địa, thực hiện tốt chương trình Người Việt Nam đi du lịch Việt Nam, do Bộ VH-TT và DL phát động. Đồng thời, chúng tôi sẽ kết nối và xây dựng sản phẩm du lịch chung để cùng nhau thực hiện trong thời gian đến. Và tích cực hỗ trợ giải quyết kịp thời nhất những khó khăn vướng mắc của doanh nghiệp, để giúp cho cộng đồng doanh nghiệp nói chung và cộng đồng doanh nghiệp Du lịch nói riêng hoạt động có hiệu quả trong thời gian đến\", ông Trần Văn Tân, Phó Chủ tịch UBND tỉnh Quảng Nam, cho biết. \n Cũng trong chiều cùng ngày, Hiệp hội Du lịch 3 địa phương Thừa Thiên - Huế, Đà Nẵng, Quảng Nam đã ký kết hợp tác hưởng ứng chương trình liên kết của 3 địa phương và ký hợp tác với các tập đoàn, doanh nghiệp lớn như: Vietravel, Vinpearl, Vietnam Airlines, Vietjet Air, Laguna… đồng hành với hợp tác liên kết du lịch 3 địa phương để triển khai các chương trình kích cầu, giảm giá, tăng sản phẩm dịch vụ… để phục hồi du lịch hậu Covid-19.  ",
    "tags": [
        "Ký Kết Hợp Tác",
        "Liên Kết Du Lịch",
        "3 Địa Phương",
        "Thừa Thiên - Huế",
        "Đà Nẵng",
        "Quảng Nam",
        "Kích Cầu",
        "Người Việt Nam Đi Du Lịch Việt Nam"
    ]
}