{
    "url": "https://thanhnien.vn/vi-sao-an-pho-sai-gon-kem-gia-va-rau-thom-khac-han-pho-ha-noi-post960355.html",
    "file": [
        "data",
        "2020",
        "960355.json"
    ],
    "title": "Vì sao ăn phở Sài Gòn kèm giá và rau thơm, khác hẳn phở Hà Nội?",
    "datetime": "2020-05-31T12:42:41+0700",
    "author": "Trần Tiến Dũng",
    "abstract": "Phở Bắc khi di cư vào Sài Gòn đã có một thay đổi ngoạn mục là ăn kèm rau, giá. Vậy đâu là lý do người Sài Gòn biến tấu món phở gốc thành một món phở hoàn toàn mới như vậy?",
    "content": " Phở ở Sài Gòn ngày nay có gì lạ? Người yêu phở để ý trong hàng ngàn quán từ vỉa hè bình dân đến cửa hiệu sang trọng, chỉ còn vài quán phở Bắc là bán tô phở không giá và rau thơm ăn kèm. Vì sao người Sài Gòn lại ăn phở kèm rau thơm, giá trụng hoặc giá sống. Và với rau thơm bắt buộc phải có rau quế, ngò gai, húng cây, ngò om, có quán lại vẽ vời thêm rau cần nước. \n Thiệt là kỳ cục và sẽ khó có câu trả lời ổn thỏa khi hỏi một người Sài Gòn sành ăn phở: Sao tô phở của ông lại đủ thứ rau thơm, đã vậy còn thêm giá trụng hoặc giá sống? Càng khó có câu trả lời hơn nếu hỏi: Từ hồi nào mà người Sài Gòn ăn phở kèm rau thơm, giá đỗ, tương đen, tương đỏ? \n Bây giờ thân mời quý vị độc giả sành ăn làm một chuyến du hành quanh Sài Gòn để cùng nhau tìm câu trả lời vì sao người Sài Gòn ăn phở với rau thơm giá đỗ. \n Trước tiên mời quý vị ghé tiệm phở Bắc có tiếng đó là quán phở Dậu trên đường Nam Kỳ Khởi Nghĩa, quận 3. Có thể không cần biết quán phở này di cư vào Sài Gòn đã bao nhiêu năm, nhưng chắc chắn bạn sẽ kinh ngạc khi biết quán phở này tuyệt đối bán phở không kèm rau hay giá đỗ. \n Bạn gọi một tô phở, chủ tiệm sẽ đưa ra một tô phở trơn và chén củ hành tây bào, ai thích hành tây thì ăn, không thì để đó. Thực khách không quen sẽ thấy thiếu vắng màu xanh, mùi vị của các loại rau thơm nhiệt đới, màu giá đỗ trắng ngọt trong tô phở của mình. Khoan hãy bình phẩm là ăn tô phở ở đây đúng hay không đúng vị gốc phở Bắc, mà chỉ cần giữ nguyên thắc mắc là vì sao chủ tiệm không chịu chiều theo khẩu vị khách Sài Gòn để phổ cập rau thơm, giá đỗ, tương đen... cho họ. \n Tiếp nữa mời bạn đi vô khu Chợ Lớn quận 5,6,11 để tìm ăn món hủ tíu bò viên. Trước 1975, ở khu chợ Cũ Sài Gòn cũng có nhiều tiệm bán hủ tíu bò viên ngon hết sẩy. Đương nhiên món hủ tíu bò viên có nguồn gốc từ bà con người Việt gốc Hoa. Ngày nay tô hủ tíu bò viên có hai phong vị. \n Một là chỉ bán hủ tíu và bò viên, hai là bán hủ tíu bò viên thập cẩm gồm, bò viên, gân bò, đậu hủ dồn thịt heo, da heo khô. Dù tô hủ tíu bò viên của bạn được nấu theo cách nào thì cũng ăn kèm với giá đỗ, rau quế, ngò gai và tương đen, tương đỏ, có khi thêm ớt sa tế. \n Nếu bạn là người sành ăn thì trừ khi bạn thích ăn hủ tíu dai chớ chánh gốc của hủ tíu là sợi bánh hủ tíu mềm cũng là một dạng bánh phở. Bạn chú ý đúng cách của người sành ăn thì bạn sẽ tin rằng, tô hủ tíu bò viên mà thiếu vị giá đỗ, củ cải hầm, rau quế, ngò gai thì món nổi danh này không thể tồn tại trong thực đơn món ngon Chợ Lớn - Sài Gòn. \n Theo tự điển của Hội Khai trí Tiến Đức xuất bản năm 1930, từ phở mới chính thức trình làng và được ghi: \"...Món đồ ăn bằng bánh thái nhỏ nấu với thịt bò\". Sách cho biết món phở Việt khai sinh trong khoảng từ 1900 - 1907 và từ Hà Nội, Hải Phòng Nam Định… Hành trình truyền bá đầu tiên của phở là xuôi về phương Nam để đưa phở chiếm đầu bảng vàng thực đơn toàn cõi Việt Nam, nhất là ở Sài Gòn. \n Như vậy, khi nhìn tiệm quán bày tô phở ở Sài Gòn ngày nay, thực khách tin rằng đã có một cuộc hôn phối giữa mòn phở chính vị Bắc và món hủ tíu bò viên để khai sinh ra món phở Sài Gòn. Nhiều bạn bảo thủ khẩu vị phở bạn sẽ phản đối, nhưng khi bạn bình tâm nhìn lại, trong tô phở của bạn ở Sài Gòn, rõ ràng là luôn tươi ngon các vị rau thơm, giá đỗ như hương hoa kết vòng nguyệt quế điểm tô cho cuộc hôn phối hạnh phúc của phở ở vùng đất mới. Phở Sài Gòn với rau thơm, giá đỗ còn chinh phục khắp thế giới và phần nhiều ngay cả ở chính xứ Bắc quê gốc của phở. \n Phở là một món ngon văn hóa ẩm thực hàng đầu, hành trình truyền bá, chinh phục Sài Gòn, thế giới theo đúng cách các sản phẩm văn hóa tinh hoa rời gốc cội đến nơi truyền bá và kết hôn hài hòa - đặc sắc với văn hóa ẩm thực địa phương. \n Dù bạn có đồng ý hay không đồng ý với cách lý giải trong bài, nhưng hẳn bạn sẽ thừa nhận một thực tế, Sài Gòn - Chợ Lớn, với hai món, phở bò và món hủ tíu bò viên, thực khách sành ăn luôn kèm giá đỗ, rau thơm, cách ăn này đã trở thành phong vị ăn có tính nguyên tắc bắt buộc để bảo đảm đúng vị ngon của phở và hủ tíu bò viên. \n Những lý giải về văn hóa ẩm thực chỉ nhìn ở một vài khía cạnh thì cũng là chưa bao quát. Rất mong quý độc giả Thanh Niên có thêm nhận xét về chủ đề này ở phần bình luận cuối bài.  ",
    "tags": [
        "Phở Sài Gòn",
        "Phở Hà Nội",
        "Phở",
        "Đi Ăn Phở",
        "Món Ngon",
        "Quán Phở Ngon"
    ]
}