{
    "url": "https://thanhnien.vn/du-khach-do-xo-di-ha-long-trong-ngay-mien-phi-cuoi-cung-cua-thang-5-post960398.html",
    "file": [
        "data",
        "2020",
        "960398.json"
    ],
    "title": "Du khách đổ xô đi Hạ Long trong ngày miễn phí cuối cùng của tháng 5",
    "datetime": "2020-05-31T12:40:29+0700",
    "author": "Lã Nghĩa Hiếu",
    "abstract": "Trong ngày miễn phí vé tham quan cuối cùng của tháng 5, hàng vạn du khách từ khắp nơi đã đổ về Hạ Long, khiến các hang động, bãi tắm ở đây đông nghịt người, nhiều địa điểm quá tải.",
    "content": " 8 giờ sáng 31.5, Cảng tàu khách quốc tế Tuần Châu (TP.Hạ Long, Quảng Ninh) đã đón hàng vạn lượt khách đổ về mua vé tham quan vịnh Hạ Long (TP.Hạ Long, Quảng Ninh). Bãi đỗ xe chật kín, bên trong các quầy, du khách chen nhau lấy vế để xuống tàu tham quan. \n Theo ghi nhận của Thanh Niên, sau khi được miễn vé thắng cảnh, du khách chỉ cần bỏ ra khoảng 200.000 đồng/người mua vé tàu ghép là có chuyến khám phá kỳ quan vịnh Hạ Long trong 4 tiếng. \n Theo Ban quản lý vịnh Hạ Long, trong ngày 31.5 ước tính có khoảng 2 vạn khách tham quan. Các tuyến điểm đến như động Thiên Cung, bãi tắm Ti Tốp, hang Đầu Gỗ… còn xảy ra tình trạng quá tải. \n Ông Phạm Đình Huỳnh, Phó trưởng Ban quản lý vịnh Hạ Long, cho biết từ hôm 16.5, khi tỉnh Quảng Ninh bắt đầu kích cầu du lịch bằng việc miễn phí tham quan 3 địa điểm nổi tiếng tại Quảng Ninh là vịnh Hạ Long, Bảo tàng tỉnh, khu danh thắng Yên Tử, lượng khách bắt đầu tăng dần. \n Trong khi đó, đại diện Cảng vụ đường thủy nội địa Quảng Ninh cho biết, hôm qua (30.5) và đến sáng nay thì hơn 300 tàu tham quan vịnh Hạ Long trong ngày đều hoạt động hết công suất. Lượng khách đông, nhưng các điểm tham quan không xảy ra sự cố bất thường nào. \n Ông Phạm Ngọc Thủy, Giám đốc Sở Du lịch Quảng Ninh, cho biết từ ngày mai (1.6), vịnh Hạ Long không miễn phí vé tham quan nữa, nhưng du khách sẽ vẫn còn đông do hình dịch bệnh đã được kiểm soát, khách nội địa đang có xu hướng đu du lịch trở lại. Trong thời gian tạm dừng vì dịch Covid-19 vừa qua, tỉnh Quảng Ninh đã tận dụng để đẩy nhanh tiến độ đưa các sản phẩm du lịch mới như: đường bao biển 1.300 tỉ đồng Hạ Long; khu du lịch khoáng nóng Yoko Onsen… ",
    "tags": [
        "Miễn Phí Tham Quan Vịnh Hạ Long",
        "Đường Bao Biển 1.300 Tỉ Đồng",
        "Bãi Tắm Ti Tốp"
    ]
}