{
    "url": "https://thanhnien.vn/vi-sao-resort-ana-mandara-hue-doi-thuong-hieu-sau-covid-19-post960692.html",
    "file": [
        "data",
        "2020",
        "960692.json"
    ],
    "title": "Vì sao Resort Ana Mandara Huế đổi thương hiệu sau Covid-19?",
    "datetime": "2020-06-02T12:33:05+0700",
    "author": "Bùi Ngọc Long",
    "abstract": "Ana Mandara Huế là dự án resort đầu tiên tại Huế (tọa lạc bên bãi biển Thuận An, H.Phú Vang),  ngay sau khi hoạt động trở lại sau dịch Covid-19, đã chính thức đổi tên thương hiệu.",
    "content": " Sau thời gian tạm đóng cửa để phòng chống dịch Covid-19, hưởng ứng chương trình kích cầu du lịch của tỉnh Thừa Thiên- Huế, chủ đầu tư của Lapochine Beach Resort đã khai trương một số sản phẩm dịch vụ mới đồng thời đổi thương hiệu từ Ana Mandara Huế thành Lapochine Beach Resort. Lapochine Beach Resort là khu nghỉ dưỡng có có 78 phòng và biệt thự, trong đó gồm có 48 phòng Deluxe, 6 căn hộ Duplex, 20 biệt thự hướng biển Beach Villa và 4 biệt thự Pool Villa có bể bơi riêng. \n Theo bà Phạm Thị Vân Hà, Phó Tổng Giám đốc Tập đoàn TNG Holdings Việt Nam, chủ đầu tư, cho biết: “Sau 10 năm xây dựng và phát triển, với vị thế là khu nghỉ dưỡng cao cấp đầu tiên được xây dựng tại bãi biển Thuận An xinh đẹp, được du khách yêu thích. Với mục tiêu trở thành khu nghỉ dưỡng thư giãn và trọn vẹn nhất tại tỉnh Thừa Thiên- Huế chúng tôi đã chính thức đổi tên thương hiệu mới Lapochine Beach Resort, như là một sự chuyển mình mới”. \n Được biết, trước đó thương hiệu Ana Madana, trong ngôn ngữ Chăm ngôi nhà mang vẻ đẹp mộc mạc dành cho những vị khách (Ana nghĩa là vẻ đẹp mộc mạc còn Mandara là một ngôi nhà cho những vị khách). Ana Mandara là thương hiệu du lịch nổi tiếng, có mặt tại nhiều địa phương của Việt Nam như Đà Lạt, Nha Trang…  \n \"Đây là một quyết định nâng cấp thương hiệu cho khu nghỉ dưỡng đúng lúc và rất cần thiết, để kích cầu cho Lapochine Beach Resort sau đại dịch COVID-19”- Bà Vân Hà cho biết. ",
    "tags": [
        "Đổi Thương Hiệu",
        "Ana Madana",
        "Lapochine Beach Resort",
        "Bãi Biển Thuận An",
        "Covid-19",
        "Thừa Thiên- Huế"
    ]
}