{
    "url": "https://thanhnien.vn/vi-sao-chi-sai-gon-moi-co-mi-vit-tiem-ngon-nhat-hang-post961319.html",
    "file": [
        "data",
        "2020",
        "961319.json"
    ],
    "title": "Vì sao chỉ Sài Gòn mới có mì vịt tiềm ngon nhất hạng?",
    "datetime": "2020-06-05T12:04:00+0700",
    "author": "Giang Vũ",
    "abstract": "Trên khắp thế giới và đất nước Việt Nam, chưa có nơi nào mê mì vịt tiềm như người Sài Gòn, và do vậy, đây cũng là nơi có món mì vịt được nấu kỳ công và ngon nhất hạng.",
    "content": " Món mì vịt tiềm là món mì độc đáo do người Hoa ở Chợ Lớn sáng tạo nên trong quá trình sinh sống và giao lưu văn hóa với người Việt ở phương Nam, phù hợp với khẩu vị của người Sài Gòn- Chợ Lớn. Người Việt cũng rất ưa chuộng các món tiềm, như gà ác tiềm thuốc Bắc, vịt tiềm thuốc Bắc, được coi là bổ dưỡng, ảnh hưởng từ văn hóa Trung Hoa. \n Người viết bài này đã từng tới nhiều khu phố người Hoa ở châu Âu, ăn khá nhiều các món vịt quay, có cả món mì vịt quay nhưng không thấy món mì vịt tiềm kiểu Sài Gòn. Ngay cả Singapore, nơi có rất nhiều món vịt quay và mì vịt của người Hoa nhưng hầu như không thấy có mì vịt tiềm. \n Anh Dương Trí Ân, một hậu duệ của một người Hoa gốc Quảng Đông, thế hệ sau của tiệm mì vịt Hải Ký (349 - 351 Nguyễn Trãi, Q.5) đã tồn tại hơn nửa thế kỷ chia sẻ: Theo tôi, chỉ có mì vịt tiềm ở Sài Gòn là ngon nhất, hoàn hảo nhất vì món ăn này đã hình thành hơn 50 năm. Hiện nay, quán mì vịt tiềm mở ra cực kỳ nhiều ở khắp các quận, không chỉ người Hoa mà người Việt mở quán mì này cũng rất đông. \n Bản thân anh Ân cũng tách ra mở riêng quán mì vịt tiềm nấu đúng như công thức gia đình nhưng với một cái tên thu hút giới trẻ, như là một cách giữ lại truyền thống (Mì vịt tiềm Yau Chan, 398 Trần Phú, Q.5).  \n Theo anh Ân, ông ngoại anh có tiệm bán mì vịt tiềm Hải Ký rất nổi tiếng từ trước giải phóng ở khu La Kai (Lacaze), nay chính là đường Nguyễn Tri Phương. Anh khẳng định, ở bên Trung Hoa không có món này. \n Nhà báo Phạm Công Luận đã từng viết khu La Kai \"một thời, thức ăn đêm nổi tiếng khu này là mì đùi vịt và bánh cuốn\" trong một cuốn sách về Sài Gòn.   \n Anh Ân kể, theo lời ông ngoại anh thì người đàn ông đầu tiên bán mì vịt ở Sài Gòn là một người gốc Hoa đến từ Hải Phòng, còn ông ngoại anh bán sau người đàn ông này. \n Sau giải phóng, tiệm mì vịt tiềm Hải Ký chuyển về đầu một con hẻm ở đường Nguyễn Trãi. Lúc đó, gia đình anh định chuyển ra nước ngoài sinh sống nên dừng bán, nhưng rồi sau đó lại quyết định không đi. Quán chuyển về địa chỉ 349 Nguyễn Trãi như bây giờ. Quán rất đắt khách nên chẳng bao lâu mẹ anh Ân là bà Phùng Nữ (người kế nghiệp ông ngoại anh Ân) đã mua thêm được căn nhà 351 kế bên để mở rộng không gian phục vụ. \n Bên cạnh mì vịt tiềm Hải Ký thuộc hàng lâu đời nhất, người Sài Gòn cũng có thể tìm thấy nhiều quán mì vịt tiềm có tuổi đời vài chục năm như Mì vịt tiềm Thiêm Huy (455 Nguyễn Trãi, Q.5), Lương ký mì gia (số 1 Huỳnh Mẫn Đạt, Q.Bình Thạnh), Huê Ký (61 Thuận Kiều, Q.5), Bồi Ký (50 Nguyễn Huy Tự, Q.1), Quyền Ký mì gia (21 Trần Cao Vân, Q.1), tiệm Tân Tòng Lợi ( 311 Võ Văn Tần, Q.3), mì vịt tiềm Hoàng Diệu (số 3 Hoàng Diệu, Q.4)... \n Thường tại các quán mì vịt tiềm lâu đời thì giá một tô mì vịt với một đùi vịt lớn lên tới gần 100 ngàn đồng/tô, đắt ngang với các tiệm hủ tiếu lâu đời. Các quán mì vịt có tuổi đời ít hơn và bán phần vịt ít hơn thì giá khoảng vài chục ngàn đồng/tô. \n Với sự phổ biến của Youtube và Google, nếu bạn đi tìm từ khóa món mì vịt tiềm bằng tiếng Anh (Chinese duck noodle soup), bạn sẽ dễ dàng tìm thấy món ăn này, tuy nhiên, rất tiếc rất hiếm nơi nào có tô mì đẹp như tô mì vịt tiềm Sài Gòn và cách nấu cũng hoàn toàn khác. \n Đặc trưng của tô mì vịt tiềm ở Sài Gòn là sợi mì dai (tự làm hoặc đặt làm riêng) ăn kèm với vịt đã tiềm mềm hoặc tiềm rồi chiên giòn, cùng với rau cải ngọt nấu mềm, một hai cái nấm đông cô, trong nước dùng màu sẫm có nhiều gia vị thuốc Bắc. Chỉ có mì vịt tiềm Sài Gòn ăn kèm với đu đủ ngâm chua (giúp tiêu hóa thịt rất tốt), giấm Tiều và nước tương, tương ớt. \n Thật khó lòng mà biết các loại gia vị trong nước mì vịt và mỗi quán sẽ phối vị thuốc Bắc một kiểu. Một Youtuber chia sẻ công thức bí truyền nấu mì vịt tiềm từ một đầu bếp người Hoa, theo đó có các gia vị như: gừng, sả, riềng, hành tím, nấm đông cô, thục địa, quế, hoa hồi, thảo quả, đinh hương, trần bì (vỏ quýt khô), la hán quả, hoa tiêu, hắc xì dầu... \n Có lẽ vị ngọt của nồi nước lèo mì vịt tiềm không chỉ đến từ vịt mà còn từ gia vị ngọt thanh như la hán quả, đường phèn và thục địa. \n Vịt sau khi ướp gia vị và tạo màu thì sẽ đem chiên sơ, sau đó cho vào tiềm cho mềm. Trước khi dọn ra cho khách, tùy theo yêu cầu mà vịt tiềm xong cho vào tô mì luôn hoặc đem đi chiên giòn một lần nữa để trong mềm, ngoài giòn. \n Mì vịt tiềm quả thực là một trong những món thuộc hàng ngon nhất Sài Gòn cần phải thử cho những du khách tới đây, vì không ở đâu trên thế giới, bạn có thể tìm thấy món ăn này hoàn hảo đến vậy. \n Những lý giải về văn hóa ẩm thực chỉ nhìn ở một vài khía cạnh thì cũng là chưa bao quát. Rất mong quý độc giả Thanh Niên có thêm nhận xét về chủ đề này ở phần bình luận cuối bài.  ",
    "tags": [
        "Mì Vịt Tiềm",
        "Sài Gòn",
        "Mì Vịt",
        "Món Ngon",
        "Hải Ký",
        "Thiêm Huy",
        "Lương Ký"
    ]
}