{
    "url": "https://thanhnien.vn/nhung-diem-check-in-moi-hap-dan-du-khach-o-hai-phong-post961919.html",
    "file": [
        "data",
        "2020",
        "961919.json"
    ],
    "title": "Những điểm check in mới hấp dẫn du khách ở Hải Phòng",
    "datetime": "2020-06-06T11:27:11+0700",
    "author": "Lê Tân",
    "abstract": "Sáng nay (6.6), UBND TP.Hải Phòng đã tổ chức khánh thành 3 công trình du lịch lớn hứa hẹn sẽ là những điểm check-in thu hút khách du lịch đến với thành phố hoa phượng đỏ.",
    "content": " Tuyến cáp treo Cát Hải - Phù Long (H.Cát Hải), do Công ty TNHH Mặt Trời Cát Bà (thuộc Tập đoàn Sun Group) làm chủ đầu tư, là một trong những công trình được mong đợi nhất ở Hải Phòng. \n Đây là tuyến cáp treo 3 dây vượt biển với chiều dài 3.955 m, nối địa bàn 2 xã Đồng Bài và xã Phù Long thuộc H.Cát Hải. Tuyến cáp treo này có 60 cabin, mỗi cabin có sức chứa 30 khách, vận hành tốc độ tối đa 8 m/s, đạt công suất 4.500 khách/giờ. Đây là tuyến cáp treo nằm trong hệ thống cáp treo Cát Bà có tổng chiều dài 19,5 km. \n Khi đi vào sử dụng, tuyến cáp treo này sẽ đưa du khách từ đảo Cát Hải sang đảo Cát Bà chỉ trong 9 phút (nếu đi bằng phà mất khoảng 20 phút) và giảm tình trạng ùn tắc tại bến phà Gót trong mùa du lịch cao điểm. \n Khởi đầu tuyến cáp treo này là nhà ga đi Cát Hải mang đậm dấu ấn ngành công nghiệp đóng tàu của thành phố cảng. Nhà ga đi có kiến trúc mô phỏng sinh động xưởng đóng tàu cổ. Nội thất nhà ga đi sử dụng nhiều vật liệu kim loại cổ xưa, các chi tiết, phụ kiện đóng tàu như mái nhôm, kèo thép... được để thô mộc, nguyên bản như một xưởng đóng tàu thực thụ. \n Trong khi đó, ga đến Phù Long có thiết kế lấy cảm hứng từ đại dương bao la, với không gian nội thất toát lên sự mát lành của biển cả, được tô điểm bằng rất nhiều các loại sinh vật biển rực rỡ, sống động… \n Ngồi trên cabin tuyến cáp treo, du khách sẽ được ngắm nhìn biển đảo Cát Bà từ trên cao. \n Sau tuyến cát treo này, một loạt sản phẩm du lịch cao cấp như sân golf, khu nghỉ dưỡng suối khoáng nóng Onsen, làng văn hóa ven biển, bãi biển công cộng, cảng tàu du lịch… sẽ được Tập đoàn Sun Group triển khai. Những dự án này sẽ đem đến cho Cát Bà một hệ sinh thái nghỉ dưỡng và vui chơi giải trí tầm cỡ quốc tế, biến đảo ngọc miền thành thiên đường du lịch hàng đầu Việt Nam và thế giới. \nTừ 6.6 - 30.6, giá vé khứ hồi sẽ giảm xuống còn 200.000 đồng/vé/người lớn và 150.000 đồng/vé/ trẻ em. Đối với người dân Hải Phòng, giá vé 1 chiều cho người lớn sẽ giảm từ 150.000 đồng xuống còn 100.000 đồng; vé 1 chiều cho trẻ em là 100.000 đồng. Vé khứ hồi cho người lớn và trẻ em là 150.000 đồng.\n Tọa lạc tại bãi biển đẹp nhất Đông Nam Á theo bình chọn của Tạp chí Thrillist, Flamingo Cát Bà Resorts trên đảo Cát Bà chỉ cách TP.Hà Nội 2 giờ di chuyển. Tổ hợp du lịch này có kiến trúc rừng xanh trên cao độc đáo và ngoạn mục, hướng trọn tầm nhìn bao quát vịnh Lan Hạ đẹp như tranh vẽ. Đây được kỳ vọng sẽ trở thành điểm đến thu hút nhất của du lịch biển phía Bắc thời gian tới. \n Dự án này gồm 3 tòa tháp Flamingo Cát Bà Beach Resort, Flamingo Wyndham Grand Cát Bà Resort, và Flamingo Luxury Resort. Khi đi vào vận hành, cả 3 tòa tháp sẽ mang lại hàng loạt dịch vụ tiện ích đẳng cấp quốc tế. Đó là tổ hợp Seva Spa & Beauty Destination chăm sóc sức khỏe và sắc đẹp toàn diện, tổ hợp Onsen, gym, yoga hiện đại, ẩm thực, trung tâm vui chơi giải trí hiện đại gần 6000 m2. \n Ngoài ra, du khách còn được tham gia CLB thể thao dưới nước mạo hiểm, trải nghiệm đường dạo trên cao với Cầu Mây tuyệt sắc, bể bơi vô cực nối liền đất trời, chuỗi bar đẳng cấp mang lại giây phút thăng hoa, những góc check-in hút tầm mắt tại cầu kính trên cao… \n Nhân dịp khai trương, Flamingo ưu đãi tới 20% giá phòng cho khách book phòng và sử dụng dịch vụ tại Flamingo Cát Bà Resorts. Chi phí chỉ từ 999.000 đồng/khách, áp dụng cho khách đặt phòng từ 1.6 - 15.6 và trải nghiệm nghỉ dưỡng từ 28.6 - 31.12. \n Đây chính là bãi biển nhân tạo thuộc Dự án Khu du lịch quốc tế Đồi Rồng, do Công ty cổ phần Đầu tư và du lịch Vạn Hương triển khai tại P.Vạn Hương, Q.Đồ Sơn, TP.Hải Phòng với quy mô 480 ha. \n Dự án có tổng mức đầu tư hơn 25.000 tỉ đồng, gồm sân golf, trung tâm hội nghị, hội thảo, nhà ở nghỉ dưỡng cao cấp phục vụ du lịch, khách sạn 5 sao, resort, khu phố thương mại, biển nhân tạo, bể bơi nước ngọt, bể bơi nước mặn, công viên nước và các khu vui chơi giải trí... \n Trong buổi khai trương bãi biển nhân tạo, chủ đầu tư sẽ làm lễ động thổ xây dựng quần thể resort - khách sạn 5 sao. \n Năm 2019, du lịch Hải Phòng đón hơn 9 triệu du khách (tăng 16.39% so với năm 2018). Tuy nhiên, Sở Du lịch Hải Phòng đánh giá, tốc độ tăng trưởng khách du lịch cao nhưng doanh thu và chất lượng dịch vụ chưa đáp ứng được yêu cầu. Tốc độ phát triển hạ tầng du lịch chưa đáp ứng được nhu cầu.   \n Vẫn còn tình trạng ùn tắc cục bộ tại bến phà Gót vào những dịp cao điểm (30.4, 1.5, cuối tuần, các tháng 6, 7), do nhu cầu tham quan du lịch tại Cát Bà của du khách khá lớn. \n Bên cạnh đó, khu vực bến bãi chưa được đầu tư, cải tạo, đáp ứng yêu cầu về bến tàu phục vụ khách du lịch, một số tàu có chất lượng không bảo đảm, thường xuyên xảy ra tình trạng quá tải vào dịp nghỉ lễ, nghỉ hè và cuối tuần gây bức xúc cho người dân và du khách.   \n Đặc biệt, các cơ sở lưu trú của Hải Phòng còn nghèo nàn, kém hấp dẫn.   ",
    "tags": [
        "Cáp Treo Vượt Biển",
        "Tổ Hợp Khách Sạn",
        "Địa Điểm Check In",
        "Thành Phố Hoa Phượng Đỏ",
        "Hải Phòng",
        "Bãi Biển Nhân Tạo",
        "Đồ Sơn"
    ]
}