{
    "url": "https://thanhnien.vn/du-lich-tu-chon-len-ngoi-gia-re-lich-trinh-tu-do-va-nhieu-uu-dai-post961945.html",
    "file": [
        "data",
        "2020",
        "961945.json"
    ],
    "title": "Du lịch tự chọn ‘lên ngôi’: Giá rẻ, lịch trình tự do và nhiều ưu đãi",
    "datetime": "2020-06-12T13:15:00+0700",
    "author": "Vũ Phượng",
    "abstract": "Sau dịch Covid-19, thay vì mua tour trọn gói, người Việt rủ nhau đi du lịch tự chọn vì giá hấp dẫn, lịch trình tự do, tạo nên xu hướng du lịch mới trong hè này.",
    "content": " Theo các công ty du lịch, du lịch tự chọn đang là một xu hướng được nhiều người lựa chọn vì đặt tour qua các công ty du lịch, du khách sẽ được hưởng nhiều ưu đãi và giá cả hấp dẫn hơn tự đặt. \n Những trải nghiệm mà du khách ưu tiên nhất hiện nay là nghỉ dưỡng, khám phá ẩm thực, vui chơi giải trí, hoạt động thể thao và mua sắm. Khu nghỉ dưỡng ven biển được đa số du khách lựa chọn, tiếp đó là các điểm du lịch nổi tiếng, khu nghỉ dưỡng trên núi, khu du lịch sinh thái, thành phố lớn. \n Chính vì vậy, hàng loạt các chương trình ưu đãi hấp dẫn đã được tung ra để khuyến khích người Việt Nam đi du lịch Việt Nam. \n Lữ hành Saigontourist cho biết, tiếp theo gần 200 sản phẩm du lịch kích cầu đang triển khai đến du khách trong thời gian qua, công ty vừa tung ra thêm chùm combo nghỉ dưỡng tại các khách sạn, resort cao cấp, khởi hành từ TP.HCM, bay cùng hãng hàng không Bamboo Airways. \n Ông Phạm Bá Cẩn, Tổng giám đốc Intertour cho rằng, chưa bao giờ người Việt đi du lịch lại được ưu đãi như hiện nay, vì công ty đã làm việc với rất nhiều bên đối tác để có giá thành giảm tốt nhất cho du khách, từ hãng hàng không, các hãng xe vận chuyển, các cơ sở lưu trú, nhà hàng cho đến địa điểm tham quan. Giá cả hiện nay chỉ rẻ bằng một nửa so với trước kia. Giá rẻ nhưng chất lượng không giảm mà lại tăng. Khách hàng trả giá tiền tương đương khách sạn 3 sao nhưng lại được ở khách sạn 4-5 sao. \n Bà Nguyễn Nguyệt Vân Khanh, Phó Giám đốc Ban Tiếp thị, Công ty du lịch Vietravel cho hay, vì ảnh hưởng của dịch Covid-19 nên tâm lý khách sẽ quan tâm đến những điểm đến riêng biệt, an toàn với chất lượng dịch vụ đảm bảo. Thời điểm này, du khách chủ yếu lựa chọn đi du lịch bằng cách đặt dịch vụ Free & Easy hay gói khách sạn cùng phương tiện vận chuyển. \n Thương hiệu TripU thành viên của Công ty du lịch Vietravel cũng vừa đưa ra những gói combo, dịch vụ Free & Easy với mức giá ưu đãi để thu hút khách hàng. Lợi thế của du khách khi đăng ký các dịch vụ này là giá vé máy bay và khách sạn khi đặt qua các công ty du lịch sẽ được ưu đãi hơn và được tặng kèm nhiều dịch vụ như miễn ăn sáng tại khách sạn từ 3 sao trở lên, hay đón tiễn tại sân bay (tùy vào khách sạn)… \n Bà Khanh chia sẻ: “Chính vì sự tiện lợi, linh hoạt về thời gian và tiết kiệm về chi phí so với mua dịch vụ đơn lẻ hay tự mình đặt dịch vụ, sản phẩm combo hay Free & Easy đã nhanh chóng “lên ngôi” trở thành xu hướng của cộng đồng mê “xê dịch” hiện nay”. \n Ông Đinh Hiếu Nghĩa, Giám đốc Tiếp thị – Truyền thông Công ty Du lịch lữ hành Tugo cũng cho hay, Tugo đang chú trọng tới hình thức du lịch Free & Easy vì nó đem lại nhiều lợi ích cho khách hàng. \n Ông Phạm Bá Cẩn, Tổng giám đốc Intertour cho biết, một loại hình du lịch mới đang bắt đầu được rất ưa chuộng, đó là du lịch caravan, du khách vừa đảm bảo giãn cách xã hội, vừa trải nghiệm tự lái xe rất thích. Vì du khách đã có xe nên giá tour đưa ra chỉ bao gồm phí hướng dẫn viên, ăn ở khách sạn, tham quan… \n \"Với khách không có xe thì công ty sẽ cung cấp dịch vụ cho thuê xe tự lái. Theo tôi, dạng du lịch này sẽ xuất hiện nhiều hơn trước đây trong bối cảnh mới này\", ông Cẩn nhấn mạnh. \n Thông tin từ Lữ hành Saigontourist cho hay, sau khi tung ra các gói sản phẩm du lịch kích cầu, đã có 2.093 lượt khách lẻ đặt mua các tour khởi hành trên cả nước trong tháng 6 này. Cùng với đó là khách đoàn, khách cơ quan, doanh nghiệp, hội thảo, teambuilding đặt rất nhiều. \n Hiện tại, Vietravel có khoảng trên 1.000 lượt khách đăng ký tour. Đây là một con số rất khả quan sau tình hình dịch. Các thị trường khách đăng ký nhiều nhất là Sa Pa, Đà Nẵng, Quy Nhơn, Phú Quốc. Tính từ ngày 13,5 đến nay, công ty có khoảng 10.000 lượt khách đăng ký tour với doanh thu khoảng hơn 70 tỉ đồng. \n Theo Vietravel, bắt đầu sang tháng 6 trở đi khách bắt đầu quay lại với xu hướng đi những tour dài ngày bằng máy bay, đi liên vùng. Do vậy, công ty cũng có sự chuyển hướng và tập trung cho sản phẩm du lịch tự chọn nhiều hơn để đáp ứng nhu cầu đa dạng của khách hàng. ",
    "tags": [
        "Du Lịch",
        "Du Lịch Tự Chọn",
        "Tour Tự Chọn",
        "Du Lịch Hè 2020",
        "Du Lịch Nội Địa",
        "Đi Đâu Sau Dịch"
    ]
}