{
    "url": "https://thanhnien.vn/vuon-cha-la-mien-tay-gay-sot-vi-hang-ngan-du-khach-thich-check-in-post962054.html",
    "file": [
        "data",
        "2020",
        "962054.json"
    ],
    "title": "Vườn chà là miền Tây gây sốt vì hàng ngàn du khách thích check-in",
    "datetime": "2020-06-07T11:16:00+0700",
    "author": "Luân Trần",
    "abstract": "Chỉ với 100 gốc chà là Campuchia được trồng cách đây 10 năm, một lão nông sống tại thành phố Sa Đéc, tỉnh Đồng Tháp đã 'hô biến' thành một thiên đường phủ đầy sắc vàng cam như trong truyện cổ tích.",
    "content": " Khu vườn chà là tọa lạc trên đường Sa Nhiên - Ca Dao đang là điểm đến lý tưởng của du khách gần xa chỉ sau ngày đầu đón khách tham quan. \n Người đứng đằng sau cánh đồng chà là có quy mô lớn nhất ở miền Tây mở cửa phục vụ khách tham quan chính là ông Võ Minh Tuyến, ngụ tại phường Tân Quy Đông, thành phố Sa Đéc. \n Ông Tuyến cho biết, cơ duyên đến cách đây khoảng 10 năm, lúc đó ông mua lại miếng đất có diện tích 4000m2 được rao bán với giá hơn 1 tỷ đồng, khi ấy trên đất đã được chủ vườn cũ trồng sẵn 150 gốc chà là Campuchia đã được 1 năm tuổi. \n Ngẫm thấy đây là loại cây lạ, cũng qua tìm hiểu ông biết được chà là thích hợp khí hậu nhiệt đới và cũng không kén đất dù là đất cát pha hay đất phù sa. Tính đến nay ông Tuyến đã trồng thành công 100 gốc trong đó có đến hơn 50 cây đang cho trái. \n Những cây chà là này đã bắt đầu cho trái 3 năm nhưng năm nay là năm cây cho nhiều trái nhất nên chủ vườn quyết định mở cửa cho khách vào tham quan, chụp ảnh với giá vé 20 ngàn đồng/người. \n Với sắc vàng của những chùm chà là đang trĩu quả, nơi đây nhanh chóng trở thành địa điểm tham quan, chụp ảnh của nhiều người. Với màu sắc bắt mắt chuyển từ màu vàng sang màu nâu khi chín, có vị ngọt thanh, nhiều du khách đều tỏ ra ấn tượng khi lần đầu thưởng thức hương vị trái chà là. \n Cũng theo ông Tuyến, chà là chủ yếu được trồng bằng hạt tùy vào thổ nhưỡng mà thời gian cây cho trái khác nhau, nhưng cũng 5 năm trở đi chà là mới ra hoa tạo quả. Hiện ông cũng đã nhân giống được hơn 300 gốc chà là giống được 1 năm rưỡi tuổi với giá bán từ 120 ngàn đến 150 ngàn đồng/cây. \n Thời gian sinh trưởng lâu, thêm vào đó một năm chà là chỉ cho trái đúng vào mùa hè và kéo dài chỉ trong 2 tháng sau khi chín trái sẽ rụng dần nên hiện tại hoạt động đón khách tham quan cũng chỉ kéo dài hơn 10 ngày nữa. \n Sau đợt đón khách lão nông làng hoa này sẽ tiếp tục trồng cỏ thảm tạo cảnh quan hi vọng có thể đón khách tham quan trong mùa xuân tới. ",
    "tags": [
        "Chà Là",
        "Chà Là Campuchia",
        "Du Khách",
        "Mùa Hè",
        "Miền Tây",
        "Sa Đéc"
    ]
}