{
    "url": "https://thanhnien.vn/ba-ria-vung-tau-kich-cau-du-lich-gia-dich-vu-giam-toi-50-post962040.html",
    "file": [
        "data",
        "2020",
        "962040.json"
    ],
    "title": "Bà Rịa - Vũng Tàu kích cầu du lịch: Giá dịch vụ giảm tới 50%",
    "datetime": "2020-06-06T07:30:00+0700",
    "author": "Nguyễn Long",
    "abstract": "Hàng chục doanh nghiệp tỉnh Bà Rịa - Vũng Tàu cùng tham gia kích cầu du lịch, giảm giá dịch vụ nhưng chất lượng phục vụ không giảm.",
    "content": "Ngày 5.6, Hiệp hội du lịch tỉnh Bà Rịa - Vũng Tàu tổ chức họp báo chương trình kích cầu du lịch tỉnh Bà Rịa - Vũng Tàu.\nSố lượng khách hủy phòng từ 50-90%, công suất phòng của một số khách sạn chỉ còn 5-10% và chỉ hoạt động cầm chừng.\n“Các công ty lữ hành cũng thiệt hại hàng chục tỉ đồng từ chi phí thực, đặt cọc dịch vụ và các chi phí khác. Tuy nhiên, các doanh nghiệp vẫn phải trả lương, phụ cấp cho nhân viên để giữ chân người lao động, trả các chi phí thuê mặt bằng, thuế đất…\n“Theo tính toán, nếu tình hình dịch bệnh kéo dài đến năm 2021 thì sẽ có khoảng 80% doanh nghiệp du lịch phá sản do không bù đắp được các chi phí hoạt động”, ông Hải cho hay.\nĐể kích cầu du lịch, trong những ngày qua, Hiệp hội du lịch và Sở Du lịch tỉnh Bà Rịa - Vũng Tàu đã vận động gần 80 doanh nghiệp tung ra các gói ưu đãi về giá.\nĐối với tất cả cách ngành lưu trú giảm từ 10-50%, nhà hàng giảm từ 10-30%, các điểm vui chơi giải trí giảm từ 10-20% cho du khách.\nÔng Trịnh Hàng, Giám đốc Sở Du lịch tỉnh Bà Rịa - Vũng Tàu chia sẻ: “Mặc dù các doanh nghiệp tham gia kích cầu du lịch, giảm giá cao trong dịch vụ nhưng chất lượng phục vụ du khách là không giảm”.\nPhát biểu tại buổi họp báo, ông Nguyễn Hữu Thọ, Chủ tịch Hiệp hội du lịch Việt Nam cho biết, ngành du lịch nội địa đang được Chính phủ và các bộ ngành hỗ trợ tối đa và ngành du lịch đang thực hiện kích cầu với khẩu hiệu: Người Việt Nam đi du lịch Việt Nam.\nVới tiềm năng thế mạnh phát triển du lịch của tỉnh Bà Rịa - Vũng Tàu, ông Nguyễn Hữu Thọ đề nghị tỉnh này cần xây dựng 4 trung tâm gồm: Du lịch biển đảo, du lịch gắn với hội nghị, du lịch du thuyền và đào tạo nhân sự trong ngành du lịch để thu hút du khách.\nÔng Thọ lưu ý tỉnh Bà Rại - Vũng Tàu cần gắn kết với TP.HCM và các tỉnh Đông Nam bộ để phát triển du lịch trong tương lai, trong đó gắn kết du lịch với báo chí truyền thông để kích cầu du lịch nội địa một cách hiệu quả.",
    "tags": [
        "Du Lịch",
        "Kích Cầu Du Lịch",
        "Du Khách",
        "Doanh Nghiệp",
        "Hiệp Hội Du Lịch",
        "Người Việt Nam Đi Du Lịch Việt Nam",
        "Vũng Tàu"
    ]
}