{
    "url": "https://thanhnien.vn/can-canh-nha-tho-tan-dinh-150-tuoi-ngay-trung-tam-sai-gon-don-tim-du-khach-post962388.html",
    "file": [
        "data",
        "2020",
        "962388.json"
    ],
    "title": "Cận cảnh nhà thờ Tân Định 150 tuổi ngay trung tâm Sài Gòn 'đốn tim' du khách",
    "datetime": "2020-06-07T13:02:00+0700",
    "author": "Ngọc Thảo",
    "abstract": "Nhà thờ màu hồng Tân Định (Q3, TP. HCM) được tạp chí du lịch Mỹ CNTraveler đưa vào “top 10 điểm đến màu hồng đẹp nhất thế giới” đã khiến nhiều du khách tới check-in.",
    "content": " Cùng với nhà thờ Đức Bà, nhà thờ Tân Định là một trong những nhà thờ cổ nổi tiếng với kiến trúc theo phong cách La Mã, Gothic và Phục Hưng. Được khởi công xây dựng từ năm 1870 và khánh thành vào ngày 16.12.1876, nơi đây được ví như một tòa lâu đài màu hồng nổi bật trên con đường Hai Bà Trưng sầm uất. \n Năm ngoái, quận 3 của TP.HCM được tạp chí toàn cầu Time Out bình chọn ở vị trí 18/20 khu phố tuyệt vời nhất thế giới năm 2019. Một trong những yếu tố để quận 3 đạt được danh hiệu này là danh lam thắng cảnh thuộc quận 3 được du khách check-in nhiều, trong đó có nhà thờ màu hồng Tân Định. Khi chưa có dịch Covid-19, nhà thờ Tân Định được hàng ngàn du khách đến thăm mỗi ngày. \n Hiện nay nhà thờ Tân Định tạm đóng cửa không cho du khách tham quan, tuy nhiên rất nhiều người đã đến cổng nhà thờ chụp ảnh và check-in vì vẻ đẹp độc đáo của nhà thờ. \n Nhìn tổng thể, nhà thờ Tân Định mang trong mình những thiết kế đậm chất Gothic với một tháp chính, hai tháp phụ có vòm nhọn và nhiều ô cửa sổ. Nội thất nhà thờ khá bề thế với gian thờ chính làm bằng đá cẩm thạch của Ý, hai hàng cột uy nghiêm với bên trái là nơi có các bệ tượng các vị thánh nữ, bên phải là bệ tượng các thánh nam. \n Trải qua gần 150 năm tồn tại, nhà thờ Tân Định vẫn giữ được những nét kiến trúc cổ xưa và đặc trưng, thu hút nhiều khách du lịch trong và ngoài nước đến chiêm ngưỡng trước dịch Covid-19. \n Dù lên thành phố nhiều lần nhưng đây là lần đầu tiên chị Trần Thị Kim Thủy (30 tuổi, Trà Vinh) mới cùng bạn check-in tại nhà thờ Tân Định. Dù không được tham quan bên trong nhưng chị Kim Thủy vẫn rất háo hức với vẻ ngoài đẹp mắt và hợp gu “màu hồng” của mình. \n “Mình có người thân trên đây nên hay lên chơi, tuy nhiên đây là lần đầu được check-in tại một nhà thờ với màu hồng bắt mắt như thế này. Mình cũng tiếc khi không được vào bên trong và tận mắt tham quan kiến trúc của nhà thờ”, chị Kim Thủy chia sẻ. ",
    "tags": [
        "Nhà Thờ Tân Định",
        "Nhà Thờ Màu Hồng",
        "Quận 3",
        "Sài Gòn",
        "Tp.Hcm"
    ]
}