{
    "url": "https://thanhnien.vn/5-tiem-pho-dung-chat-ha-noi-hut-khach-nho-bi-quyet-gia-truyen-post962537.html",
    "file": [
        "data",
        "2020",
        "962537.json"
    ],
    "title": "5 tiệm phở đúng 'chất Hà Nội', hút khách nhờ bí quyết gia truyền",
    "datetime": "2020-06-14T13:16:00+0700",
    "author": "Thái Trọng",
    "abstract": "Nếu muốn thưởng thức món phở ngon được nấu đúng “chất Hà Nội” thì nhất định phải tìm đến những tiệm phở đặc biệt, dưới đây là gợi ý về danh sách 5 quán phở cổ truyền.",
    "content": " Một bữa sáng đặc trưng của người Hà Nội thường gắn liền với phở - thức quà đặc biệt mà nhà văn Vũ Bằng đã miêu tả là “ai cũng có thể ăn được”. Tuy nhiên, giữa trùng trùng những quán phở bán buổi sáng ở Hà Nội không phải quán nào cũng có công thức nấu phở giống nhau, do đó chúng tôi sẽ đến 5 hàng phở sáng ngon nổi tiếng và gặp 5 người chủ quán để biết được bí quyết nấu phở gia truyền của mỗi tiệm phở. \n Phở bò gia truyền Tư Lùn bắt đầu mở bán tại số 40 phố Ấu Triệu – con phố nằm ngay phía bên phải nhà thờ Lớn Hà Nội từ năm 1996 tới nay và nổi tiếng gần xa với hai món là phở tái nạm và phở tái chín. Chủ tiệm phở là cô Ngô Phi Lan (64 tuổi) đã hơn hai thập niên trực tiếp điều hành, chế biến phở.  \n Cách ninh xương bò để làm nước dùng ở đây có phần hơi khác so với các tiệm phở khác. Phần xương ống được đập hai đầu để tuỷ xương có thể dễ dàng ngấm vào nước dùng trong quá trình ninh, phần thịt, gân bám xung quanh xương không được lọc quá sạch. Đây cũng là một trong những yếu tố làm nên nồi nước dùng đục, béo ngậy và ngọt vị xương. \n Phần sợi phở của phở bò số 40 Ấu Triệu nhỏ hơn một chút so với các cửa hàng khác, nhưng nhờ cách chế biến khéo léo mà vẫn đảm bảo độ chín mềm vừa phải, không bị nát và hơn nữa không bị trương trong khi ăn. Phần thịt bò tái do quán chế biến không chần trực tiếp vào trong nồi nước dùng mà được bằm nhỏ, miết mỏng và tẩy cùng vài cọng gừng tươi rồi phủ lên bánh phở, thêm chút hành hoa rồi chan nước dùng.  \n Không gian quán phở bò Tư Lùn 40 Ấu Triệu thoáng mát, rộng rãi, sức chứa ổn định. Kinh nghiệm khi ăn phở tại đây thì thực khách nên dùng vài lát ớt cay cay hoặc chút tương ớt để tăng hương vị, hơn thế nữa hãy gọi cho mình một phần quẩy thơm giòn ăn kèm để cảm nhận rõ nhất nước dùng ngậy béo. Một bát phở ngon có giá từ 30.000 đồng đến 50.000 đồng. \n Phở gân Thủy  (17 Thụy Khuê, Tây Hồ) là tiệm phở có nhiều biến động từ ngày mở của cho tới nay. Vợ chồng anh Lê Xuân Huỳnh là thế hệ thứ hai kế thừa và hiện tại vẫn đang điều hành hoạt động của tiệm phở. Anh Huỳnh cho biết: “Cửa hàng là nghề của ông bà ngoại để lại, bán từ năm 1990 ở số 2 Thuỵ Khuê. Về sau cái khu số 2 Thuỵ Khuê giải toả thì ông bà không bán nữa, vợ chồng anh kế thừa công thức nấy phở và mở lại cửa hàng ở số 17 Thuỵ Khuê đã được 11 năm. Từ 6h sáng là đã có phở bán cho khách và bán đến 13h30 hàng ngày.” \n Kể về món phở đặc biệt làm nên thương hiệu của gia đình, anh Huỳnh chia sẻ thêm: “Mỗi một cửa hàng thì đều có một bí quyết riêng, nguyên liệu gân bò thì có rất nhiều ở trên thị trường nhưng mà cái khác biệt là ở cách chế biến. Phần gân bò của quán ăn giòn nhưng không quá dai, phần thịt bò tái ăn mềm, ngọt, nồng thơm mùi gừng\". \n Nhờ vào sự “độc” của riêng mình mà phở bò gân Thuỷ 17 Thuỵ Khuê tuy nhỏ nhưng vẫn đông đúc người ăn vào thời điểm chính bữa. Người Hà thành vốn thích hoài cổ nên xuất hiện hàng phở ngon đúng chất Hà Nội xưa thì ai cũng muốn đến thử một lần cho biết. Chỉ với khoảng từ 35.000 đến 50.000 đồng bạn đã có một bát phở gân như ý với công thức đã gần 30 năm tuổi đời.   \n Mọi ngóc ngách Hà Nội đều có sự xuất hiện của phở, du khách xa gần đến Hà thành luôn có mong muốn thưởng thức hương vị đúng chuẩn nhất. Một gợi ý cho bạn đó là phở Khôi hói Hàng Vải. Xuất hiện ở khu phố cổ từ rất lâu rồi, phở Khôi hói như một điều quen thuộc với những người sống ở Hà thành lâu năm. \n Điều khiến cho phở Khôi hói (50C Hàng Vải, Hoàn Kiếm) khác biệt là quán nổi tiếng với món phở bò lõi – phần thịt hiếm và được xem là ngon nhất của con bò. “Con bò nặng mấy tạ nhưng cái lõi của nó cũng chỉ bé xíu như thế này thôi, nó đắt nhưng mà nó thơm, ngon, ăn nó ngọt, giòn mềm, mọi người rất thích\", cô Tuyền mô tả thêm về phần thịt lõi.  \n Ngoài những nguyên liệu tươi ngon đặc biệt thì phần nước dùng được nấu chuẩn theo công thức gia truyền cũng góp một phần không nhỏ tạo nên sự thành công của phở Khôi hói trong lòng thực khách. Tất cả các nguyên liệu, gia vị, nước dùng đều được bày ra phía trước quán để khách có thể nhìn thấy, đó cũng là cách gây dựng niềm tin trong lòng thực khách của chủ tiệm phở này. Một bát phở ở đây có giá dao động từ 35.000 đến 60.000 đồng, một lựa chọn thích hợp để bắt đầu bữa sáng ngày mới.  \n Phở Thìn Lò Đúc (13 Lò Đúc, Hai Bà Trưng) không chỉ gói gọn trong Hà Nội mà hiện nay đã xuất hiện tại nước ngoài được lòng khách quốc tế. Ở giữa lòng thủ đô, nhiều gia đình vẫn giữ thói quen ăn sáng tại phở Thìn. Phở bò của quán không nhúng tái như nhiều nơi mà áp chảo nhanh với gia vị, tỏi hành thơm phức sau đó mới cho vào bát. Vì thế thịt giữ được độ thơm, vị đậm đà, nước dùng trong phủ thêm lớp mỡ mỏng. Bên trên là hánh lá cắt cọng dài, phủ kín bề mặt, thịt bò cũng nhiều không kém. Bao năm qua phở Thìn chỉ phục vụ duy nhất một món ăn như vậy. \n Suốt 30 năm qua, phở Thìn Lò Đúc nhận được sự yêu thích của người dân Hà thành. Phở Thìn ngon cốt ở nước dùng, độ ngọt đậm đà, nước trong từ ninh xương nhiều giờ. Thịt bò mềm mại, xào chín tới nên không bị dai. Ăn phở Thìn thì không nên bỏ qua các loại gia vị ăn kèm, đánh thức vị giác cực chuẩn như tương ớt, tiêu xay, nước mắm. \n Bà Đỗ Thị Lâm (74 tuổi) chia sẻ: \"Ngày xưa là cửa hàng nhà tôi do mẹ tôi bán từ năm 1970, sau khi mẹ tôi mất năm 1995, từ năm 1996, chúng tôi tiếp tục kinh doanh, nối dõi nghề của mẹ để lại. Hiện nay, cửa hàng đã 50 năm kinh doanh hàng phở, chuyên bán phở gà.” \n Bà Đỗ Thị Lâm cùng 3 người con trai điều hành tiệm phở gà Lâm tại số 7 phố Nam Ngư – một con phố nhỏ nối đường Lê Duẩn với phố Yết Kiêu. Bà ngồi đó trước khay “đồ hàng” của mình gồm thịt gà đã xé và phân loại thành da, thịt trắng, thịt đùi, cánh, phao câu, dây tràng trứng, miếng tim, gan, mề…   \n Phở gà Lâm nổi tiếng về chất lượng thịt gà. Thịt gà mái ta, da vàng óng, mềm thơm cùng vài cọng lá chanh... Bát phở gà Lâm đầy đặn, bánh to, mềm, nước dùng ngọt lịm, nóng hổi chan lên đủ làm tái đám hành củ, ăn giòn và ngọt. \n Tuy nổi tiếng, nhưng giá cả cũng khá dễ chịu: 40.000 đồng/bát đặc biệt, tùy chọn riêng thì có giá cao hơn. Phở gà Lâm trước đây bán buổi sáng nhưng giờ mở cả ngày. Nhiều thực khách bật mí, nếu muốn ăn phở ngon thì nên canh lúc bà Lâm bán. Có lẽ chính việc đúng \"chất Hà Nội\" còn được thực khách đánh giá qua biểu tượng con người của quán phở nữa.   ",
    "tags": [
        "Phở Hà Nội",
        "Phở Tư Lùn",
        "Phở Gân Bò",
        "Thuỵ Khuê",
        "Phở Gà Lâm",
        "Phở Thìn",
        "Phở Khôi Hói"
    ]
}