{
    "url": "https://thanhnien.vn/tong-cuc-truong-de-xuat-keo-dai-nghi-le-29-de-nguoi-dan-di-du-lich-post962777.html",
    "file": [
        "data",
        "2020",
        "962777.json"
    ],
    "title": "Tổng cục trưởng: Doanh nghiệp đề xuất kéo dài nghỉ lễ 2.9 để người dân đi du lịch",
    "datetime": "2020-06-08T20:04:00+0700",
    "author": "Vũ Phượng",
    "abstract": "Đó là thông tin mà ông  Tổng cục trưởng Tổng cục Du lịch  đã cho biết trong cuộc làm việc với Sở Du lịch TP.HCM vào chiều nay. Vì ảnh hưởng của dịch Covid-19, du lịch quốc tế đóng băng nên du lịch nội địa được đẩy mạnh, việc đề xuất kéo dài kỳ nghỉ lễ 2.9 năm nay để khuyến khích người dân đi du lịch.",
    "content": " Chiều 8.6, Tổng cục trưởng Tổng cục Du lịch Nguyễn Trùng Khánh cùng đoàn công tác đã có buổi làm việc với Sở Du lịch TP.HCM về một số nội dung triển khai thực hiện nhiệm vụ của Sở trong năm 2020. \n Lãnh đạo Sở Du lịch TP.HCM đã báo cáo về tình hình hoạt động du lịch 5 tháng đầu năm 2020, trọng tâm những tháng cuối năm và một số đề xuất kiến nghị hậu Covid-19. \n TS Nguyễn Trùng Khánh, Tổng cục trưởng Tổng cục Du lịch đánh giá những đề xuất, kiến nghị của Sở Du lịch là thông tin quý cho công tác quản lý của ngành du lịch. Do vậy, những nội dung nào trong quyền hạn của mình, Tổng cục Du lịch sẽ sớm tìm giải pháp tháo gỡ, những nội dung còn lại sẽ báo cáo lãnh đạo Bộ Văn hóa Thể thao và Du lịch tìm hướng xử lý, giải quyết. \n Ông Khánh thông tin: “Ngay thời điểm lễ 30.4 - 1.5 hoạt động du lịch bắt đầu được khởi động lại. Đó như một phép thử, du lịch, hàng không chịu ảnh hưởng nặng nề nhưng lại phục hồi nhanh chóng. Trong kỳ nghỉ lễ này, nhiều bãi biển tràn ngập khách, các địa phương không chuẩn bị kịp cơ sở lưu trú, ăn uống cho khách”. \n Do đó, ông Khánh cho biết đang kiến nghị kéo dài kỳ nghỉ lễ 2.9 (năm nay rơi vào thứ tư, cũng là dịp kỷ niệm 75 năm ngày Quốc khánh) có thể kéo dài đến hết tuần nhằm kích cầu du lịch, cơ hội để người dân đi khám phá, du lịch trong nước, sau đó bố trí thời gian làm bù lại phù hợp. \n Trước đó, ngày 3.6, Tổng cục Du lịch đã báo cáo và được Phó Thủ tướng Vũ Đức Đam nhất trí cần quan tâm kích cầu du lịch nội địa, thúc đẩy phương thức làm việc từ xa. Phó Thủ tướng cũng đề nghị, chỉ đạo các bộ ngành giáo dục xem thời gian kết thúc năm học, bắt đầu khai giảng; hay có kiến nghị đề xuất với Bộ Lao động - Thương binh và Xã hội đã tăng cường làm việc qua mạng thì có thể tiếp tục duy trì trong năm nay và xem các kỳ nghỉ lễ đến cuối năm kéo dài để tạo điều kiện kích cầu du lịch. \n Theo ông Khánh, phát động kích cầu du lịch nội địa được sự hưởng ứng mạnh mẽ của các hãng hàng không, các điểm du lịch nên đã đạt được những hiệu quả nhất định. Dự báo đến cuối năm, khách du lịch nội địa có thể đạt 60 - 65 triệu lượt khách, đạt được 2/3 so với kế hoạch đề ra. \n Theo đánh giá, đến nay hoạt động du lịch nội địa cơ bản đã phục hồi, đặc biệt là du lịch biển dịp cuối tuần. Có những điểm đến công suất sử dụng buồng phòng 80 - 90%, có những nơi 100% khách không thể đặt thêm vào dịp cuối tuần. Bên cạnh đó, theo báo cáo của các tập đoàn về lưu trú ở khu vực miền núi, công suất sử dụng buồng phòng cũng đang hồi phục, đạt hiệu quả cao. \n Ngược lại, tại khu phố cổ của Hà Nội, vẫn còn những khách sạn chưa thể mở cửa trở lại vì chưa có khách quốc tế. \n Kết luận buổi làm việc, ông Khánh cho biết, thị trường du lịch quốc tế từ tháng 3 đến nay đóng băng, du lịch nội địa đang dần đạt những kết quả tốt. 137 doanh nghiệp lữ hành quốc tế xin thu hồi giấy phép kinh doanh, tăng gần gấp 3 lần so với cùng kỳ năm 2019, số doanh nghiệp đăng ký mới cũng giảm 48% so với cùng kỳ các năm trước. Theo Tổng cục trưởng Tổng cục Du lịch, du lịch quốc tế chưa có kế hoạch mở lại làm ảnh hưởng đến du lịch của TP.HCM và các trung tâm du lịch lớn rất nặng nề vì phần đông thị trường khách của TP.HCM là khách quốc tế. \n Về khách quốc tế, trong trường hợp Chính phủ cho phép mở cửa đón khách quốc tế từ đầu quý 3.2020 thì cả năm có thể đạt 6 - 8 triệu khách. Nếu đón khách quốc tế từ đầu quý 4 thì lượng khách quốc tế cả năm có thể đạt 4,5 - 5 triệu khách. \n Cũng trong cuộc họp, ông Khánh cho hay, hiện nay đã có Hàn Quốc, Nhật Bản, Philippines, Đài Loan đề nghị sớm khôi phục lại đường bay. Tuy nhiên, dịch vẫn diễn biến phức tạp nên Chính phủ đề nghị tiếp tục phát huy thị trường nội địa, thị trường quốc tế các doanh nghiệp lữ hành chủ động làm việc với đối tác nước ngoài. Từ đó, khi có quyết định chính thức sẽ có thể đón khách ngay mà không cần thêm thời gian chuẩn bị. \n Ông Khánh cũng đánh giá nhiều chương trình kích cầu du lịch của TP.HCM có ý tưởng sáng tạo, tạo hiệu ứng lan tỏa như: Hello HoChiMinh City, chương trình liên kết vùng phát triển du lịch với các tỉnh Đồng bằng sông Cửu Long, Đông Nam Bộ… ",
    "tags": [
        "Du Lịch",
        "Đi Du Lịch",
        "Kích Cầu Du Lịch",
        "Khuyến Khích Du Lịch",
        "Du Lịch Nội Địa",
        "Du Lịch Quốc Tế"
    ]
}