{
    "url": "https://thanhnien.vn/quang-nam-muon-phat-trien-du-lich-xanh-tau-bien-post963352.html",
    "file": [
        "data",
        "2020",
        "963352.json"
    ],
    "title": "Quảng Nam muốn phát triển du lịch xanh, tàu biển",
    "datetime": "2020-06-10T20:25:00+0700",
    "author": "Hữu Trà",
    "abstract": "Ngày 10.6, tại TP.Hội An, Sở VH-TT-DL tỉnh Quảng Nam và Hiệp hội du lịch Quảng Nam đã tổ chức hội thảo tái cơ cấu thị trường du lịch Quảng Nam.",
    "content": " Theo Hiệp hội du lịch Quảng Nam, dịch Covid-19 đã gây thiệt hại nặng nề cho kinh tế du lịch, nhưng cũng tạo cơ hội để nhìn nhận lại chặng đường hoạt động du lịch đã đi qua, thúc đẩy tư duy phát triển, cơ cấu lại ngành và tìm hướng đi cho du lịch xanh bền vững... \n Theo ông Nguyễn Thanh Hồng, Giám đốc Sở VH-TT-DL tỉnh Quảng Nam, năm 2019, có 7,6 triệu lượt khách đến tham quan, nghỉ dưỡng tại Quảng Nam với tổng thu nhập xã hội từ du lịch đạt 14.000 tỉ đồng. Trong đó, thị trường trọng điểm du khách gồm Hàn Quốc, Trung Quốc, Nhật Bản, Đài Loan, Malaysia, Mỹ, Đức, Anh, Pháp và Úc. Khi dịch Covid-19 bùng phát, hoạt động du lịch ở Quảng Nam gần như tê liệt. \n Vì vậy, theo Hiệp hội du lịch Quảng Nam, hội thảo lần này nhằm bàn thảo các vấn đề hướng tới mục tiêu phát triển thị trường, sản phẩm du lịch mới cho ngành du lịch Quảng Nam qua các chuyên đề: “Cơ cấu thị trường chiến lược cho du lịch trong thời gian đến”; “Định hướng phát triển du lịch tàu biển”; “Bảo tồn và phát huy di sản trong phát triển du lịch”; “Nhận diện thương hiệu du lịch xanh cho Quảng Nam”; “Các giải pháp công nghệ truyền thông và kỹ thuật số hướng đến du lịch trải nghiệm, du lịch xanh”; “Giới thiệu bộ tiêu chí xanh cho du lịch Quảng Nam”. \n Hiệp hội du lịch Quảng Nam cho rằng dịch Covid-19 cũng là cơ hội để cộng đồng phải đồng hành tìm giải pháp thích nghi, đổi mới trong hoạt động du lịch nhằm tăng sức đề kháng và khả năng ứng phó khủng hoảng. Đồng thời định hướng phát triển du lịch theo mô hình du lịch xanh - kinh tế tuần hoàn cho Quảng Nam. ",
    "tags": [
        "Quảng Nam",
        "Hội An",
        "Du Lịch Xanh",
        "Du Lịch Tàu Biển",
        "Covid-19",
        "Tái Cơ Cấu"
    ]
}