{
    "url": "https://thanhnien.vn/lien-ket-kich-cau-du-lich-khanh-hoa-quang-ninh-post963569.html",
    "file": [
        "data",
        "2020",
        "963569.json"
    ],
    "title": "Khánh Hòa, Quảng Ninh kích cầu du lịch: Sớm mở đường bay Vân Đồn - Cam Ranh",
    "datetime": "2020-06-12T08:10:00+0700",
    "author": "Nguyễn Chung",
    "abstract": "Tỉnh Khánh Hòa và Quảng Ninh cho biết hai địa phương sẽ làm việc với các ngành chức năng, sớm mở đường bay thẳng Vân Đồn - Cam Ranh, tạo điều kiện tốt nhất để thúc đẩy phát triển du lịch.",
    "content": " Thông tin trên là một trong những nội dung đáng chú ý được đề cập tại chương trình xúc tiến, kích cầu du lịch Quảng Ninh 2020, diễn ra tại TP.Nha Trang, ngày 10.6 vừa qua. Sự kiện thu hút đông đảo doanh nghiệp du lịch, lữ hành tham gia. \n Tại chương trình, lãnh đạo hai địa phương nhìn nhận Khánh Hòa và Quảng Ninh có nhiều thuận lợi để phát triển du lịch, với những sản phẩm độc đáo. Nếu liên kết để kích cầu, hình thành các tour tuyến thuận lợi, thì sẽ khai thác hiệu quả hơn nữa thế mạnh vốn có. \n Đáng chú ý, Khánh Hòa và Quảng Ninh có những nét tương đồng về du lịch biển, đảo. Nổi bật Quảng Ninh có vịnh Hạ Long, Khánh Hòa có vịnh Nha Trang đều là những vịnh biển đẹp của thế giới. \n Ông Ngô Hoàng Ngân, Phó Bí thư thường trực Tỉnh ủy Quảng Ninh, nhìn nhận mặc dù hai địa phương có những nét tương đồng về du lịch biển, đảo. Tuy nhiên, các sản phẩm du lịch được tạo ra lại rất khác biệt. Vì thế, có thể tăng cường hợp tác phát triển, thu hút được đông đảo du khách. \n “Thực hiện việc kích cầu du lịch sau dịch Covid-19, Quảng Ninh và Khánh Hòa đều đã có các chính sách kịp thời để hồi phục ngành du lịch. Thời điểm này, hai tỉnh có thể tăng cường hợp tác phát triển du lịch, các doanh nghiệp cần liên kết mạnh mẽ hơn nữa để tạo thành các liên minh kích cầu, từ đó tạo ra các sản phẩm du lịch hấp dẫn, thu hút ngày càng nhiều “Người Việt Nam đi lịch Việt Nam”, ông Ngân nói. \nMột vấn đề được các doanh nghiệp, công ty lữ hành đưa ra bàn luận là đến nay vẫn chưa có đường bay thẳng giữa hai địa phương. Ông Nguyễn Quang Thắng - Giám đốc Công ty TNHH Lữ hành quốc tế Tictours, cho biết: “Các sản phẩm du lịch giữa hai tỉnh là rất tuyệt vời, nhưng nếu không kết nối đường bay Cam Ranh - Vân Đồn và ngược lại thì cũng là một trở ngại. Hiện nay, để bay từ Nha Trang đi Hạ Long, hành khách thường mua vé chặng Nha Trang - Hà Nội, rồi đi xe ô tô đến Hạ Long. Có đường bay thẳng thì du khách sẽ di chuyển quãng đường ngắn hơn, lịch trình tham quan, trải nghiệm có thể được kéo dài hơn”. \n Bày tỏ sự trăn trở về vấn đề trên, ông Lê Hữu Hoàng, Phó chủ tịch UBND tỉnh Khánh Hòa, cho biết hai tỉnh sẽ cùng trao đổi, làm việc với các ngành chức năng để sớm mở đường bay kết nối giữa sân bay Vân Đồn và Cam Ranh. Đây được xem là nội dung rất quan trọng, nhằm tạo điều kiện tốt nhất để thúc đẩy sự phát triển du lịch. \n Bức tranh ngành du lịch cho thấy Khánh Hòa và Quảng Ninh đều là những điểm sáng của cả nước. Năm 2019, tổng khách du lịch đến Quảng Ninh đạt hơn 14 triệu lượt, riêng khách quốc tế đạt hơn 5,7 triệu lượt. Trong khi đó, Khánh Hòa đón gần 7,2 triệu lượt khách, với 3,6 triệu lượt khách quốc tế. ",
    "tags": [
        "Kích Cầu Du Lịch",
        "Dịch Bệnh Covid-19",
        "Ngành Du Lịch",
        "Hạ Long",
        "Nha Trang"
    ]
}