{
    "url": "https://thanhnien.vn/kich-cau-du-lich-tay-bac-de-phat-trien-du-lich-viet-nam-post963969.html",
    "file": [
        "data",
        "2020",
        "963969.json"
    ],
    "title": "Kích cầu du lịch Tây Bắc để phát triển du lịch Việt Nam",
    "datetime": "2020-06-12T15:30:00+0700",
    "author": "Dương Trùng Dương",
    "abstract": "Sáng 12.6, tại Hà Nội đã diễn ra lễ kích cầu du lịch nội địa vùng Tây Bắc để khôi phục nhanh hoạt động du lịch nội địa, khai thác tiềm năng to lớn về du lịch Tây Bắc.",
    "content": " Lễ kích cầu du lịch vùng Tây Bắc có sự tham gia của Hiệp hội Du lịch Việt Nam, UBND và Sở Văn hóa, Thể thao và Du lịch các tỉnh Tây Bắc, các Hiệp hội Du lịch TP.HCM, các tỉnh và các địa phương vùng Tây Bắc mở rộng, Vietnam Airlines cùng 150 doanh nghiệp du lịch, lữ hành ở cả ba miền Bắc, Trung, Nam. \n Chương trình Kích cầu du lịch vùngTây Bắc hướng tới mục tiêu khôi phục nhanh hoạt động du lịch nội địa trên toàn quốc, chuẩn bị sẵn sàng khôi phục hoạt động du lịch quốc tế khi Chính phủ cho phép, thúc đẩy việc khai thác tiềm năng to lớn về du lịch của Tây Bắc, góp phần từng bước cải thiện đời sống của đồng bào dân tộc tại đây. \n Trong thời điểm toàn dân tham gia phòng, chống dịch Covid-19, chương trình kích cầu sẽ góp phần chuyển đổi cơ cấu kinh tế các tỉnh Tây Bắc, lấy du lịch làm sinh kế mới cho người dân tại các tỉnh Tây Bắc. \n Tổng cục Du lịch đề nghị các Hiệp hội du lịch dưới sự chỉ đạo thống nhất của Hiệp hội Du lịch Việt Nam, phát huy vai trò làm cầu nối giữa các doanh nghiệp lữ hành ở các thị trường tiềm năng như Hà Nội, Quảng Ninh, Hải Phòng, Đà Nẵng, TP.HCM… với các doanh nghiệp, cá nhân cung cấp dịch vụ du lịch tại các tỉnh Tây Bắc mở rộng để cùng xây dựng những gói sản phẩm chất lượng, giá cả phải chăng, có sức hấp dẫn, tạo điểm nhấn cho du lịch vùng. \n Tham gia hoạt động kích cầu du lịch lần này có sự tham gia đông đảo của các doanh nghiệp du lịch, lữ hành của cả nước, trong đó có gần 50 đơn vị doanh nghiệp ở TP.HCM và Đà Nẵng do Hiệp Hội du lịch TP.HCM, Đà Nẵng tổ chức. Sau lễ phát động, các DN, đơn vị du lịch sẽ tham gia trực tiếp khảo sát vòng cung Tây Bắc, gặp gỡ trao đổi trực tiếp với các đơn vị du lịch địa phương nhằm tìm ra phương án hợp tác tối ưu nhất, hiệu quả nhất để đưa người Việt đi du lịch Việt Nam sau dịch Covid-19. \n Vùng Tây Bắc, bên cạnh cảnh đẹp tự nhiên hùng vĩ, sự chân thành và mến khách của đồng bào các dân tộc sẽ góp phần tạo nét riêng thu hút du khách tới thăm quan.  ",
    "tags": [
        "Kích Cầu Du Lịch",
        "Tây Bắc",
        "Hoa Ban",
        "Du Lịch Giá Rẻ",
        "Việt Nam"
    ]
}