{
    "url": "https://thanhnien.vn/tiep-tuc-tim-giai-phap-phuc-hoi-du-lich-dich-vu-hau-covid-19-post964019.html",
    "file": [
        "data",
        "2020",
        "964019.json"
    ],
    "title": "Tiếp tục tìm giải pháp phục hồi du lịch, dịch vụ hậu Covid-19",
    "datetime": "2020-06-12T20:29:00+0700",
    "author": "Vũ Phượng",
    "abstract": "Hội thảo 'Digital Marketing – Đổi mới phương pháp quảng bá du lịch hậu Covid' dự kiến tổ chức ngày 23.6 với sự tham gia của các ban ngành, hiệp hội, doanh nghiệp sẽ bàn về các giải pháp phục hồi du lịch hậu Covid-19.",
    "content": " Trong 3 tháng đầu năm 2020, dịch Covid-19 bùng phát tác động đến nhiều quốc gia, trong đó có Việt Nam. Các ngành chức năng và cộng đồng doanh nghiệp nước ta đã tích cực chung tay, nỗ lực kiểm soát sự lây lan của dịch bệnh. Tuy nhiên, dịch Covid-19 đã gây ra những thiệt hại nghiêm trọng cho nền kinh tế, đặc biệt là ngành du lịch, dịch vụ.  \n Trước thực trạng đó, Công ty DigiPencil MVV và Công ty truyền tải tin tức quốc tế PR Newswire, cùng với sự đồng hành của Tổng Công ty Du lịch Sài Gòn (Saigontourist) sẽ tổ chức hội thảo “Digital Marketing – Đổi mới phương pháp quảng bá du lịch hậu Covid” vào 9 giờ sáng 23.6.2020 tại khách sạn Grand Saigon, 8 đường Đồng Khởi, Q.1, TP.HCM. \n Sự kiện dự kiến thu hút sự tham gia đông đảo của đại diện các tổ chức hội doanh nghiệp, hội du lịch, hội lữ hành, hội khách sạn, các doanh nghiệp khởi nghiệp sáng tạo, doanh nghiệp công nghệ 4.0 trong nước và quốc tế hoạt động trong lĩnh vực du lịch lữ hành, các doanh nghiệp lữ hành, khách sạn và đại diện các cơ quan thông tấn, báo chí. \n Theo kế hoạch, buổi hội thảo sẽ có sự tham gia và đóng góp ý kiến từ các chuyên gia như ông Nguyễn Tiến Huy (CEO DigiPencil MVV) với tham luận “Xu hướng digital marketing ngành du lịch và bộ checklist cho mọi doanh nghiệp du lịch Việt Nam”, bà Lê Mai Anh (Giám đốc quốc gia PR Newswire Việt Nam) với tham luận “Quảng bá du lịch Việt trên truyền thông quốc tế”, ông Nguyễn Phạm Hoàng Quân (CEO ProductionQ) với tham luận “Sáng tạo content du lịch cho khách nội địa”, ông Nguyễn Châu Á (CEO Oxalis) với tham luận “Không đổi mới bây giờ thì bao giờ?” và ông Nguyễn Đông Hòa (Phó tổng giám đốc Saigontourist Group).  ",
    "tags": [
        "Du Lịch",
        "Covid-19",
        "Hội Thảo",
        "Phục Hồi Du Lịch",
        "Quảng Bá Du Lịch",
        "Hậu Covid-19"
    ]
}