{
    "url": "https://thanhnien.vn/cnn-ca-ngoi-da-lat-san-xuat-pho-mai-thuoc-hang-ngon-nhat-chau-a-post964105.html",
    "file": [
        "data",
        "2020",
        "964105.json"
    ],
    "title": "CNN ca ngợi Đà Lạt sản xuất phô mai thuộc hàng ngon nhất châu Á",
    "datetime": "2020-06-13T14:15:00+0700",
    "author": "Trần Kim Anh ",
    "abstract": "Bài viết mới đây trên tờ CNN nói rằng Đà Lạt không chỉ nổi tiếng với cảnh đẹp mà nơi đây còn là cao nguyên sản xuất nhiều loại phô mai thuộc hàng ngon nhất châu Á.",
    "content": " Đà Lạt, thuộc cao nguyên khu vực Tây Nguyên của miền Nam Việt Nam, không chỉ mạnh về có sản xuất nông nghiệp mà còn là điểm du lịch thu hút đông đảo khách tham quan trong nước và quốc tế, CNN nhận định. \n Bên cạnh đó, Đà Lạt còn có một lý do nổi tiếng khá bất ngờ với nhiều người. Đó là nguồn gốc của một số loại phô mai ngon nhất châu Á, bao gồm phô mai sữa trâu, phô mai sữa bò tươi... \n Vào đầu những năm 1900, khi Pháp chiếm đóng Việt Nam, Đà Lạt đã trở thành nơi ở của nhiều người Pháp. Nơi sống của người Pháp được lát đá đường. Món ăn của người Pháp từ bánh mì Pháp đến pate và phô mai được phổ biến rộng rãi. \n Vì vậy một nhà máy phô mai ở làng Đơn Dương (cách Đà Lạt khoảng một giờ lái xe) được thành lập năm 2011 bởi chuỗi nhà hàng Ý/Nhật nổi tiếng có trụ sở tại Việt Nam (Pizza 4P). Tại đây, một lượng lớn phô mai Việt Nam được sản xuất và bán cho các khách sạn, nhà hàng và cửa hàng sữa trên toàn khu vực. \n Nhờ độ cao và khí hậu mát mẻ của khu vực, nơi đây trở thành môi trường tốt để bò sữa phát triển mạnh và sản xuất sữa chất lượng hàng đầu. Nhà máy này hiện đang được cung cấp sữa từ nhiều nguồn khác nhau như nông dân hay các nhà sản xuất khác. Tuy nhiên, vì muốn cải thiện chất lượng và tính nhất quán của sữa nên họ hiện đang tìm cách xây dựng trang trại bò sữa của riêng mình. \n Ban đầu, nhà máy phô mai Đơn Dương chỉ sử dụng chưa đến 50 lít sữa mỗi ngày. Nhưng hiện tại, với 30 công nhân, họ đã sử dụng 5.000 lít mỗi ngày để tạo ra 13 loại phô mai khác nhau, từ ricotta đến bocconcini. Tất cả phô mai sản xuất ở đây đều 100% tự nhiên, không có chất phụ gia. \n Trong vòng 24 giờ, phô mai được làm ra tiếp tục được chuyển đến các nhà hàng của chuỗi này tại TP.HCM, Hà Nội, Nha Trang và Đà Nẵng. Phô mai phổ biến nhất là burrata và mozzarella, được rắc lên tất cả các loại pizza và được cắt ra để lộ một phần phô mai ở giữa. \n Mặc dù khu vực này có mối quan hệ chặt chẽ với người Pháp, nhưng chuỗi nhà hàng này khẳng định rằng họ không bắt chước các kỹ thuật được sử dụng ở Ý và Pháp. \n “Dù có ảnh hưởng của ẩm thực Pháp, nhưng tất nhiên chúng tôi vẫn phát triển phô mai theo cách riêng của chúng tôi. Chúng tôi làm phô mai ở Việt Nam và không thể có được thông tin một cách dễ dàng như ở châu Âu. Tất cả những gì chúng tôi có thể làm là dùng thử và tiếp tục thay đổi sau khi gặp sai sót”, nghệ nhân Keinosuke Konuki, quản lý nhà máy phô mai Pizza 4P Đà Lạt chia sẻ. \n Theo đầu bếp Peter Cường Franklin - chủ nhà hàng Anan Saigon ở TP.HCM, cho tới gần đây lịch sử làm phô mai ở Đà Lạt không có gì nhiều, người Pháp muốn nhập phô mai từ nước họ nhưng người Việt Nam không muốn như vậy, chỉ ngoại trừ phô mai 'Bò cười'. \n Ông Franklin nổi tiếng với sự kết hợp các loại thức ăn đường phố để tạo ra phiên bản của riêng mình bằng phô mai mozzarella và scamorza. Ông Franklin hiện đang thành lập một phòng ăn riêng tại nhà hàng của mình ở Đà Lạt. Nét nổi bật ở đây là sàn gỗ xương cá của căn phòng cùng các điểm nhấn màu xanh của cây lá. Cái gọi là Dalat Tasting Menu (tạm dịch: thực đơn nếm trải hương vị Đà Lạt) của ông sẽ bao gồm phô mai Đà Lạt, atiso và dâu tây (giống được trồng trong thời kỳ thuộc Pháp). \n Khi Việt Nam mở cửa du lịch đón khách quốc tế trở lại, khách du lịch có thể tự mình đến Đà Lạt và thử các loại phô mai tươi ngon kết hợp với rượu vang của địa phương này, bài viết CNN nhấn mạnh. ",
    "tags": [
        "Đà Lạt",
        "CNN",
        "Pizza 4P",
        "Phô Mai",
        "Khách Quốc Tế",
        "Khách Du Lịch"
    ]
}