{
    "url": "https://thanhnien.vn/tau-tham-quan-vinh-ha-long-lai-bi-to-chat-chem-du-khach-post964794.html",
    "file": [
        "data",
        "2020",
        "964794.json"
    ],
    "title": "Tàu tham quan vịnh Hạ Long lại bị tố 'chặt chém' du khách",
    "datetime": "2020-06-15T16:43:13+0700",
    "author": "Lã Nghĩa Hiếu",
    "abstract": "Một đoàn khách thuê tàu riêng để tham quan vịnh Hạ Long nhưng lại bị ghép chung với đoàn khác. Đã vậy, nhà tàu còn bị tố \"chặt chém\" giá dịch vụ.",
    "content": " Chiều 15.6, thông tin từ UBND TP.Hạ Long (Quảng Ninh) cho biết, địa phương này vừa có văn bản chỉ đạo các cơ quan: Ban quản lý vịnh, Cảng vụ đường thủy nội địa Quảng Ninh và Công an TP.Hạ Long xác minh vụ việc tàu Âu Lạc 18, số hiệu QN 5796, bị \"tố\" tăng giá vé, cung cấp dịch vụ không đúng cam kết. \n Trước đó, trên mạng xã hội Facebook lan truyền thông tin vào ngày 14.6, nhóm du khách có thuê riêng tàu Âu Lạc 18, số hiệu QN - 5796, và mua 10 vé tham quan vịnh Hạ Long với số tiền 1,45 triệu đồng. \n Sau khi kết thúc hành trình, một phụ nữ đại diện của tàu Âu Lạc 18 đã lên xe ô tô của đoàn khách và yêu cầu khách thanh toán số tiền 3,5 triệu đồng, dịch vụ thuê tàu. Nhóm du khách không đồng tình với số tiền trên vì cho rằng, đoàn của mình đi ghép với 2 nhóm khác và chỉ chấp nhận trả mức giá 2 triệu đồng. \n Cả hai bên đã xảy ra cãi vã, chủ tàu chỉ chịu bớt cho đoàn khách 500.000 đồng. Sau khi thanh toán số tiền 3 triệu đồng, một thành viên trong đoàn du khách này bức xúc đã đưa vụ việc lên mạng xã hội Facebook. \n Trao đổi với phóng viên, một lãnh đạo UBND TP.Hạ Long cho biết, địa phương này đã yêu cầu đoàn liên ngành xác minh và xử lý thật nghiêm nếu vụ việc đúng như đoàn khách phản ánh; đồng thời, thông báo kết quả trước ngày 18.6. \n Trước đó, vào ngày 6.6, chính quyền TP.Hạ Long cũng đã đình chỉ tàu Hải Anh 10, số hiệu QN-6018 90, về hành vi \"chặt chém\" và cắt bớt hành trình của du khách. Điều đáng nói, vụ việc cũng chỉ bị phát hiện sau khi đoàn khách tố cáo nhà tàu lên mạng xã hội Facebook. ",
    "tags": [
        "Chặt Chém",
        "Vịnh Hạ Long",
        "Mạng Xã Hội Facebook"
    ]
}