{
    "url": "https://thanhnien.vn/nguoi-viet-o-y-du-lich-venice-da-hoi-sinh-tro-lai-cho-don-khach-quoc-te-post965063.html",
    "file": [
        "data",
        "2020",
        "965063.json"
    ],
    "title": "Người Việt ở Ý: Du lịch Venice đã hồi sinh trở lại, chờ đón khách quốc tế",
    "datetime": "2020-06-18T13:45:00+0700",
    "author": "Vương Phạm",
    "abstract": "Từ nước Ý, cộng tác viên Thanh Niên chứng kiến sự phục hồi du lịch một phần của Venice, thành phố du lịch đầy thơ mộng đã từng vắng bóng du khách trong dịch Covid-19.",
    "content": " Hàng năm cứ vào dịp xuân hè (khoảng tháng 3 đến tháng 10), thành phố Venice của Ý lại đông đúc, tấp nập bởi dòng du khách khắp nơi đổ về và từ những du thuyền vượt đại dương. \n Những ngóc ngách, những quảng trường, những cây cầu không có chỗ chen chân. Những chiếc taxi, những chiếc thuyền công cộng Vaporetto và những chiếc thuyền Gondola ngược xuôi trên kênh chính để phục vụ khách du lịch. \n Thế nhưng năm nay, do dịch Covid-19 từ giữa tháng 2, Venice trở nên vắng khách một cách lạ thường, điều mà tôi chưa bao giờ nghĩ tới. Những ngày bị phong tỏa, những cảnh tượng về Venice đông đúc, bon chen đã bị thay thế bởi những cảnh tĩnh lặng, yên bình do không có phương tiện công cộng hoạt động, không có khách du lịch và không có cả những dịch vụ. \n Lần đầu tiên sau gần 3 tháng hạn chế đi lại, ngày 3.6 mọi người đã được tự do di chuyển trong thành phố, giữa các thành phố và cả giữa các vùng của Ý. Ý đã mở cửa biên giới lại với một số nước trong EU như Pháp, Thụy Điển, Serbia, Albania và Croatia. \n Mọi thứ dường như bắt đầu có sức sống trở lại, vươn mình đón những tia nắng đầu hè, mọi hoạt động dần trở lại bình thường: Xe buýt đã bắt đầu đông đúc, nhiều người sử dụng hơn nhưng khoảng cách vẫn được đảm bảo để phòng tránh sự lây lan trở lại của virus. Khách du lịch cũng đă bắt đầu tìm đến Venice như một địa điểm lý tưởng để có những khoảnh khắc đáng nhớ tại thành phố tình yêu. \n Dạo một vòng quanh Venice, những chiếc xe buýt chạy trên sông (water bus) hay thuyền (gondola) đã đón những hành khách đầu tiên của mình sau một kì nghỉ khá dài. \n Lướt ngang qua con đường của những quán bar, mọi người đang ngồi nói chuyện với nhau trên những còn thuyền hoặc những quán bar ven kênh và cùng thưởng thức những miếng cicchetti và ly spitz đặc trưng của vùng này. Người dân gặp nhau, trò chuyện và vui với nhau sau một thời gian dài xa cách. Và hầu hết mọi người vẫn đảm bảo được an toàn là đeo khẩu trang khi ra ngoài để giảm thiểu tối đa sự lây lan. \n Các quán bar, cà phê đã mở cửa và đón khách như vốn dĩ đã từng. Những vị khách quen thuộc bên những ly cà phê đậm chất Ý, mọi người gặp nhau vui vẻ, trò chuyện như những người thân quen xa nhau lâu ngày gặp lại … \n Đúng là thành phố đã đông đúc hơn do mọi người đã được tự do di chuyển, nhưng đó chỉ là ở những quán cà phê, những quán bar hay quán ăn nhanh… nơi những người dân ở đây thường gặp gỡ nhau. \n Tuy nhiên, ở một góc khác của Venice, nơi mà thường ngày chen chúc người qua lại nay lại vắng vẻ lạ thường: Cầu Rialto hay quảng trường San Marco. Vẫn yên ắng và trầm lặng bên những con kênh vắt ngang, vẫn đứng đó nhưng sao lại thiếu thiếu cái gì đó, có lẽ là cái không khí nhộp nhịp, náo nhiệt của du khách. \n Những nơi ngày thường khách du lịch xếp hàng để ghi lại những khoảnh khắc đẹp khi ở Venice nay trống vắng, thậm chí tôi đứng đó 10-15 phút cũng chẳng có mấy người đi ngang qua. \n Vậy đó, Venice những ngày sau phong tỏa đã dần hồi sinh, dần trở nên tươi vui và đầy sức sống hơn nhiều. Nhưng vốn dĩ là một thành phố du lịch nên đâu đó vẫn làm người ta nhớ cái không khí nhộn nhịp, đông đúc như nó đã từng. Hãy cùng đợi chờ đến ngày 1.7, khi các nước châu Âu dự định mở cửa lại để thành phố “tình yêu” lại được đón tiếp các du khách quốc tế. ",
    "tags": [
        "Venice",
        "Nước Ý",
        "Du Khách",
        "Du Lịch",
        "Mở Cửa",
        "Covid-19"
    ]
}