{
    "url": "https://thanhnien.vn/len-xu-hoa-dao-di-ca-phe-om-cho-quy-toc-post967273.html",
    "file": [
        "data",
        "2020",
        "967273.json"
    ],
    "title": "Lên xứ hoa đào, đi cà phê ôm... chó 'quý tộc'",
    "datetime": "2020-07-01T13:12:00+0700",
    "author": "Quang Viên",
    "abstract": "Vào thập niên 50, nhạc sĩ Hoàng Nguyên viết trong nhạc phẩm “Ai lên xứ hoa đào” những lời mời gọi: “Dừng chân bên hồ nghe chiều rơi, đừng quên bước lần theo đường hoa...” Bây giờ, du khách đến đây đừng quên ngắm và ôm... chó cưng.",
    "content": " Đà Lạt (Lâm Đồng) có những nông trại chó cảnh “hớp hồn” du khách. Dường như cũng chưa tỉnh thành nào có quán cà phê cún dày đặc như thành phố ngàn hoa này. Theo tôi, \"vương quốc\" của các giống chó cảnh có “gia phả” ở các quốc gia châu Âu, Mỹ, Nhật Bản... là đây. \n Nhiệt độ thấp, môi trường trong lành tại thành phố sương mù tương tự với bản địa cún cảnh sinh ra. Vì thế chúng đẹp dáng, mượt lông, sinh sôi phát triển tốt hơn những vùng đất khác. \n Sáng sớm, tôi thuê xe máy chạy từ trung tâm TP. Đà Lạt theo cung đường có các địa danh du lịch nổi tiếng Fresh Đà Lạt, Làng Hoa Vạn Thành, Hoa Điền Sơn Trang, Hồ Trên Mây... hướng về thôn Măng Lin, nơi có Nông trại Cún Puppy Farm. \n 7 giờ, cô chủ nông trại còn ngái ngủ, nhưng từ 5 giờ 30, gần 100 con cún cưng đã dậy để kịp ăn sáng rồi vệ sinh, tắm rửa thơm tho... chuẩn bị đón khách. \n Nhiều du khách đến rất sớm chờ giờ mở cửa để tranh thủ vào chơi với... chó. Sau đó, họ tiếp tục hành trình khám phá thành phố sương mù. \n “Đà Lạt không chỉ có hoa, khung cảnh nên thơ, mà còn có nông trại cún siêu dễ thương như thế này. Đưa mấy nhóc đến đây chơi rất thú vị”, anh Lê Viết Hùng (du khách đến từ TP.HCM) chia sẻ. \n Dòng dõi cún ở nông trại hầu hết thuộc giống chó “quý tộc” như Husky, Alaska, Corgi, Bulldog, Akita, Shiba, Goldendoodle, Poodle, Basset, Hound, Alabai... có giá trị hàng tỉ đồng. \n Thật bất ngờ, chủ nông trại cún - Trần Thanh Nhã mới 29 tuổi. Nhã cho biết: “Em đam mê nuôi cún từ nhỏ. Nông trại cún liên hoàn mô hình nông nghiệp sạch với vườn hoa quả đặc sản Đà Lạt tạo một điểm tham quan, mua sắm cho du khách khi đến Đà Lạt. Ngày thường có mấy trăm khách, cao điểm lên đến vài ngàn người”. \n 8 giờ, nông trại cún mở cửa. Du khách háo hức vào sân chơi với chó cưng. Đàn chó “hợp chủng quốc” đủ dáng, tính cách, có con nặng 50 – 70 kg, nhưng tất cả đều rất hiền lành, dễ thương. \n Sau những nghi ngại ban đầu, du khách mạnh dạn ôm chó vuốt ve, chụp ảnh chung. Nhiều em bé hào hứng chơi đùa với chúng như chó cưng ở nhà mình. \n “Chó Alaska thích sống bầy đàn. Bulldog lười, ưa ngủ. Corgi “tăng động”. Song hầu hết chúng là giống chó thân thiện với con người và được tiêm ngừa. Hơn nữa, chúng xem người nuôi là... con đầu đàn nên luôn nghe theo mệnh lệnh của chủ. Chiến tranh cũng có thể xảy ra khi những con đực tranh giành bạn tình, nhưng đã có nhân viên quản lí can thiệp kịp thời”, Phạm Minh Tuấn, anh rể của cô chủ nông trại, chia sẻ. \n Sinh hoạt của đàn chó rất nề nếp, quy củ. Ăn, ngủ, tắm, vui chơi, đón khách... đều tuân thủ giờ giấc nghiêm ngặt. Chế độ dinh dưỡng của cún ở đây cũng rất VIP. Bữa ăn chính được thay đổi luân phiên các món heo, bò, gà, cá hồi... \n “Mỗi ngày đàn chó xơi hơn hai tạ thức ăn. Ngoài ra, chúng còn được bổ sung vitamin, canxi... Những chú chó đực có “đặc ân” duy trì nòi giống còn được bồi dưỡng thêm thịt bò, trứng... Toàn bộ chi phí cho đàn chó trên 300 triệu đồng/tháng”, Minh Tuấn tâm sự. \n Thành phố sương mù còn có hàng chục quán cà phê thú cưng “gây thương nhớ” cho du khách. Ôm - Cafe Thú Cưng, một trong những quán cà phê thú cưng mới nổi luôn thu hút người Đà Lạt lẫn du khách. \n Không gian quán thiết kế giản dị và gần gũi. Khách có thể vừa nhâm nhi cà phê vừa ôm hoặc ngắm nhìn, vui đùa cùng cún. \n Tại đây có nhiều giống chó quý. Du khách dành sự quan tâm đặc biệt đàn chó lai sói kéo xe có xuất xứ từ nước Nga lạnh giá. Chúng có bộ lông mịn, dày, thân hình to lớn. \n Đến lưng chừng con dốc ở ở khu biệt thự cổ đường Trần Hưng Đạo, du khách sẽ trải nghiệm quán cafe kết hợp mô hình nông trại vô cùng đặc biệt mang tên Alaska House. Phần lớn tại đây nuôi giống chó Alaska cực dễ thương để phục vụ khách. Ngoài ra, Alaska House còn có sự góp mặt của bầy cừu “ngoan hiền”. \n Muốn uống cà phê, ngắm cún có thể đến Kong Cafe nằm trên đường Hùng Vương. Quán mang hơi hướng thời \"ông bà anh\" với thiết kế hoài cổ, tối giản. Buổi sáng, từ Kong Cafe ngắm nhìn toàn cảnh thành phố Đà Lạt chìm trong sương, buổi chiều thả hồn phiêu bồng cùng hoàng hôn phố núi. Được biết, đây cũng là nơi hội ngộ của nhiều rapper nổi tiếng làng rap Việt như Đen Vâu, DSK... \n Quán Gâu Garden cũng nằm trong tầm ngắm của những “tín đồ” yêu chó, cũng như du khách. Không chỉ là một trong những quán cà phê đẹp và “tình” nhất của Đà Lạt, Gâu Garden còn được xem là thiên đường của giống chó Corgi chân ngắn, cực cute. \n Nhưng, đến thành phố mộng mơ này muốn ngắm chó hãy nhớ Hội quán Chó mèo Đà Lạt vừa mới ra mắt trên đường Khe Sanh, P.10. Ở đây, có đến 20 giống chó cảnh thuộc dòng chó quý tộc và nhiều giống mèo “sang chảnh”. Chủ hội quán là Trần Hoàng Long (sinh năm 1995) cho biết, hội quán sở hữu một con chó Alaska to và cao trị giá gần 100 triệu đồng. Trong đàn chó ngoại, ngoại lệ có một chú chó “thuần Việt” bị bỏ rơi khá nổi tiếng được nuôi dưỡng tại đây. Chú chó được đặt tên cho quầy cà phê Cậu Vàng trong hội quán. \n Khách đến hội quán được vui đùa thỏa thích với tất cả cún cưng và còn có cơ hội xem một vài chú cún thông minh diễn trò đưới sự điều khiển của chủ nhân. \n Nằm ở vùng ngoại ô, gần khu vực Trại Mát, cách trung tâm TP. Đà Lạt khoảng 10km, còn có nông trại cún cảnh nổi tiếng mang tên Black Rock Garden. Nông trại có diện tích lên đến 5.000m2. Sở hữu Black Rock Garden là cặp vợ chồng 9X. Nhiều giống chó cảnh đắt tiền nhập khẩu từ châu Âu, Mỹ, Nhật... được nuôi dưỡng tại đây để phục vụ du khách. ",
    "tags": [
        "Chó Cưng",
        "Cà Phê Thú Cưng",
        "Cún Cưng",
        "Thú Cưng",
        "Du Lịch Đà Lạt",
        "Xứ Hoa Đào"
    ]
}