{
    "url": "https://thanhnien.vn/hang-van-du-khach-do-ve-sam-son-du-le-hoi-carnival-post969394.html",
    "file": [
        "data",
        "2020",
        "969394.json"
    ],
    "title": "Hàng vạn du khách đổ về Sầm Sơn dự lễ hội carnival",
    "datetime": "2020-06-27T22:58:15+0700",
    "author": "Minh Hải",
    "abstract": "Dù lỡ hẹn lễ khai mạc du lịch hè Sầm Sơn 2020 vì đại dịch Covid-19, nhưng du khách đã được bù đắp bằng chương trình carnival sôi động cùng màn bắn pháo hoa rực rỡ tối 27.6.",
    "content": " Tối 27.6, UBND TP.Sầm Sơn (Thanh Hóa) tổ chức lễ hội Carnival Sầm Sơn 2020 với chủ đề Rực rỡ sắc hè tại sân khấu bãi tắm B của thành phố du lịch biển này. \n Hàng vạn du khách, người dân vẫn hào hứng đổ về Sầm Sơn tham gia chương trình, khiến nhiều tuyến đường ở TP.Sầm Sơn ùn tắc. \n Chương trình kéo dài hơn 2 giờ đồng hồ, khởi động bằng nhiều ca khúc với nội dung ca ngợi tình yêu quê hương, đất nước và tình người Sầm Sơn nói riêng, tỉnh Thanh Hóa nói chung. \n Tiếp đó là màn trình diễn của 80 vũ công đến từ nhiều nước trên thế giới. Các vũ công trong những bộ trang phục sặc sỡ màu sắc, cùng những điệu nhảy sôi động đã tạo sự hào hứng, cuồng nhiệt cho người xem. \n Chương trình carnival, như nhiều năm trước, do UBND TP.Sầm Sơn phối hợp với Tập đoàn Mặt Trời (Sun Group) tổ chức, nằm trong chuỗi các hoạt động lễ hội, văn hóa, thể thao, du lịch Sầm Sơn năm 2020. \n Đáng chú ý, ở phần cuối chương trình là màn bắn pháo hoa kéo dài 15 phút khiến du khách, đặc biệt là trẻ em, rất phấn khích. \n Chương trình Carnival Sầm Sơn 2020 với chủ đề Rực rỡ sắc hè cũng là món quà đầy ý nghĩa mà TP.sầm Sơn cùng các doanh nghiệp dành tặng khách du lịch và người dân địa phương sau những ngày tháng bị ảnh hưởng của dịch bệnh Covid-19, khiến ngành du lịch nói chung gặp rất nhiều khó khăn. \n Dưới đây là một số hình ảnh phóng viên ghi lại trong chuỗi các hoạt động của lễ hội Carnival Sầm Sơn 2020: ",
    "tags": [
        "Bắn Pháo Hoa",
        "Lễ Hội Du Lịch Biển",
        "Biển Sầm Sơn",
        "Lễ Hội Carnival Sầm Sơn"
    ]
}