{
    "url": "https://thanhnien.vn/tphcm-ket-noi-dong-nam-bo-tao-3-tour-hap-dan-cho-khach-voi-gia-cuc-re-post969497.html",
    "file": [
        "data",
        "2020",
        "969497.json"
    ],
    "title": "TP.HCM kết nối Đông Nam Bộ tạo 3 tour hấp dẫn cho khách với giá cực rẻ",
    "datetime": "2020-06-28T20:06:00+0700",
    "author": "Giang Phương",
    "abstract": "Ngày 28.6, tại Hội nghị liên kết phát triển du lịch vùng Đông Nam Bộ do UBND TP.HCM và Tây Ninh tổ chức tại Tây Ninh, 3 tuyến sản phẩm liên vùng mới được công bố nhằm kích cầu du lịch sau đại dịch Covid-19.",
    "content": " Theo đó, sau ảnh hưởng của dịch Covid-19, để phát triển du lịch nội địa, hỗ trợ ngành du lịch phục hồi, kích cầu du lịch nội địa, TP.HCM và các tỉnh Đông Nam bộ đã hình thành các sản phẩm du lịch liên tuyến, liên vùng. Theo đó, các tuyến du lịch sẽ phát huy tối đa tiềm năng, thế mạnh của các địa phương đồng thời bảo tồn và phát huy các giá trị văn hóa lịch sử, tài nguyên du lịch. \n Cụ thể, 3 tuyến liên vùng được hình thành gồm TP.HCM - Tây Ninh - Bình Dương với chủ đề “Sắc xanh ngày mới”, “Chinh phục nóc nhà Nam Bộ\"; tuyến TP.HCM - Bình Dương - Bình Phước với chủ đề “Tình đất đỏ miền Đông” và tuyến TP.HCM - Đồng Nai - Bà Rịa Vũng Tàu với chủ đề “Thiên nhiên xanh mát, sắc biển hòa ca”. Các tour chủ yếu thiết kế cho gói 2 ngày 1 đêm với giá ưu đãi từ 1,39 - 1,7 triệu đồng/ người. \n Theo đó, các tuyến du lịch kết nối từ TP.HCM đến các điểm du lịch nổi tiếng vùng Đông Nam bộ đặc biệt ở Tây Ninh như: Trà Hoàn Ngọc, trà 7 Nga, check- in đỉnh núi Bà Đen, tham quan lễ cúng độc đáo của Tòa Thánh Cao Đài, hồ nhân tạo lớn nhất Đông Nam Á – hồ Dầu Tiếng, tham quan vườn mãng cầu, nho rừng, dưa lưới hay đồi cừu dưới chân núi Bà Đen, resort bò sữa Vinamilk…. Đặc biệt, tour du lịch về nguồn hướng đến những tháp cổ, T.Ư Cục miền Nam hay cột mốc biên giới … \n Cũng tại hội thảo, 9 doanh nghiệp lữ hành tại TP.HCM đã ký kết thỏa thuận hợp tác phát triển sản phẩm kích cầu du lịch với 20 đơn vị cung ứng dịch vụ tại các tỉnh. Theo đó, các doanh nghiệp tham gia ký kết thỏa thuận hợp tác sẽ có những chính sách ưu đãi về giá cả đến cuối năm 2020 để xây dựng các sản phẩm du lịch liên kết vùng có chất lượng, giá cả hấp dẫn nhằm kích cầu du lịch nội địa, dặc biệt là kích cầu du lịch đến vùng Đông Nam Bộ. ",
    "tags": [
        "Kích Cầu Du Lịch",
        "Đại Dịch Covid-19",
        "Tây Ninh"
    ]
}