{
    "url": "https://thanhnien.vn/hoa-bang-vuong-tren-dao-ly-son-bung-no-huong-thom-lan-khap-noi-theo-gio-bien-post969550.html",
    "file": [
        "data",
        "2020",
        "969550.json"
    ],
    "title": "Hoa bàng vuông trên đảo Lý Sơn bung nở, hương thơm lan khắp nơi theo gió biển",
    "datetime": "2020-06-30T13:13:00+0700",
    "author": "Giang Văn Hải",
    "abstract": "Hàng ngàn cây bàng vuông có giống từ cây bàng cổ thụ tuổi đời 300 năm đã bung nở hoa, tạo nên sắc đẹp lạ kỳ cho đảo Lý Sơn, khiến cho du khách về đây ngắm mãi không thôi.",
    "content": " Sau giãn cách toàn xã hội, các hoạt động du lịch trên đảo Lý Sơn, tỉnh Quảng Ngãi đang dần phục hồi. Hòn đảo tiền tiêu của tổ quốc là lựa chọn hàng đầu của nhiều du khách, với khoảng hơn 40.000 lượt khách ra đảo mỗi tháng. \n Ngoài những thắng cảnh nổi tiếng (như Đỉnh núi Thới Lới, Hang Câu, Bãi Sau ở đảo Bé); các di tích và địa chỉ văn hóa (chùa Hang, chùa Đục)… thì Lý Sơn đang có thêm một điểm nhấn mới. Đó là những con đường rợp bóng cây bàng vuông. \n Những cây bàng vuông đầu tiên trên đảo Lý Sơn được trồng vào năm 2010. Đội Quản lý Trật tự xây dựng đô thị và Môi trường huyện Lý Sơn là đơn vị được giao trách nhiệm tổ chức trồng, quản lý và chăm sóc cây. \n Nguồn giống cây bàng do người dân địa phương cung cấp, được ươm tạo từ quả khô của quần thể hàng chục cây bàng vuông cổ thụ có tuổi đời khoảng hơn 300 năm tuổi ở chùa Hang. Sau gần 10 năm, khoảng gần 3.000 cây đã phát triển xanh tốt. Trong đó, hàng trăm cây đã đến tuổi trổ bông. \n Khu vực xung quanh quảng trường trung tâm, quanh tượng đài và nhà lưu niệm Hoàng Sa kiêm quản Bắc Hải đang trở thành điểm hẹn của đông đảo người dân địa phương và du khách mỗi tối, để cùng nhau thưởng thức hương sắc của loài cây đặc trưng nơi đầu sóng, ngọn gió. \n Dự kiến, mỗi năm, sẽ có khoảng từ 2.000 - 3.000 cây bàng vuông nữa được trồng thêm tại nhiều khu vực trên đảo mỗi năm. Đây sẽ là loài cây mang tính biểu tượng của Lý Sơn, góp phần tạo thêm sức hút lớn với du lịch. Năm ngoái, có khoảng 300.000 lượt khách đã chọn đến với hòn đảo tiền tiêu này. ",
    "tags": [
        "Lý Sơn",
        "Du Lịch",
        "Du Khách",
        "Cây Bàng Vuông",
        "Đặc Sản",
        "Đi Chơi Lý Sơn"
    ]
}