{
    "url": "https://thanhnien.vn/co-giang-bay-chat-chem-du-khach-tham-quan-vinh-ha-long-post970115.html",
    "file": [
        "data",
        "2020",
        "970115.json"
    ],
    "title": "'Cò' giăng bẫy, chặt chém du khách tham quan vịnh Hạ Long",
    "datetime": "2020-07-01T07:43:57+0700",
    "author": "Lã Nghĩa Hiếu",
    "abstract": "Thời gian gần đây, tỉnh Quảng Ninh liên tục phải xử lý tình trạng cò mồi chặt chém du khách sử dụng tàu dịch vụ trên vịnh Hạ Long, sau khi các vụ việc được đưa lên mạng xã hội.",
    "content": " Chỉ cần vào Google tìm kiếm hay truy cập vào các trang mạng xã hội như Facebook, Zalo… có thể thấy nhan nhản “cò mồi” du lịch tung các gói combo du lịch nghỉ dưỡng tại Hạ Long với nhiều loại hình và mức giá khác nhau. Thế nhưng, các “đại lý” online này hoạt động ngoài vòng kiểm soát của cơ quan quản lý nhà nước, tiềm ẩn nguy cơ rủi ro cho khách hàng. \n Liên hệ với một tài khoản Facebook có tên Nguyễn Đạt, chúng tôi được người này giới thiệu về combo tàu du lịch tham quan vịnh Hạ Long trong ngày, trọn gói 8 triệu đồng/chuyến; trong đó bao gồm tiền thuê tàu và vé tham quan. “Vào dịp cuối tuần đang mùa cao điểm như vậy, nếu anh chị không chốt nhanh thì mất chỗ ngay. Đây là giá rẻ và hợp lý rồi, còn nếu đến cảng tàu ngồi chờ thì không biết chờ đến bao giờ đâu”, tài khoản Facebook Nguyễn Đạt cho biết. \n Tuy nhiên, trên thực tế, giá thuê tàu trọn gói được Ban quản lý vịnh Hạ Long niêm yết là 2,5 triệu đồng/chuyến; giá thuê tàu ghép là 100.000 đồng/người. \n Tình trạng “cò mồi” công khai hoạt động thời gian qua khiến nhiều khách hàng sập bẫy, bức xúc. Cách đây chưa lâu, sáng 30.5, gia đình chị Mai Diệu Linh ở Hà Nội đặt tàu Hải Anh 10 để tham quan vịnh Hạ Long nhưng phải chịu giá cao gấp đôi. Đã vậy, chuyến tham quan còn bị cắt ngắn 1 tiếng. \n Cụ thể, nhóm du khách trên lên tàu lúc 7 giờ nhưng phải đợi gần 1 tiếng để nhà tàu đón thêm khách. 8 giờ sáng, tàu Hải Anh 10 xuất bến từ Cảng tàu du lịch Tuần Châu (TP.Hạ Long) nhưng đoàn khách chỉ được tham quan động Thiên Cung trong vòng 30 phút là trở lại tàu để về cảng lúc 9 giờ 30. \n Gần đây nhất, trưa 14.6, một nhóm du khách thuê riêng tàu Âu Lạc 18, số hiệu QN - 5796 và mua 10 vé tham quan vịnh Hạ Long với số tiền 1,45 triệu đồng. Sau khi kết thúc hành trình, một phụ nữ đại diện của tàu Âu Lạc 18 đã lên xe ô tô của nhóm khách trên và yêu cầu khách thanh toán số tiền 3,5 triệu đồng dịch vụ thuê tàu. Nhóm du khách không đồng tình với số tiền trên vì cho rằng, đoàn của mình đi ghép với 2 nhóm khác và chỉ chấp nhận trả mức giá 2,5 triệu đồng. Cả hai bên đã xảy ra cãi vã, sau đó chủ tàu chỉ chịu bớt cho đoàn khách 500.000 đồng. \n Cả 2 sự việc trên đều bị đoàn khách tung lên mạng xã hội Facebook. Khi đó, cơ quan quản lý nhà nước mới tức tốc vào cuộc và đình chỉ hoạt động cả 2 tàu trên 90 ngày. \n Vào mùa du lịch, hầu như năm nào ở Hạ Long cũng xảy ra tình trạng “chặt chém” giá dịch vụ tàu tham quan du lịch. Đáng chú ý, hầu hết các sự việc chỉ xảy ra đối với tàu tham quan trong ngày, còn tàu nghỉ đêm thì hiếm thấy. \n Lý giải nguyên nhân, ông Nguyễn Duy Phú, Tổng giám đốc Công ty CP du thuyền Pelican Cruiser, cho biết dịch vụ tàu nghỉ đêm trên vịnh Hạ Long được minh bạch giá qua các đại lý lữ hành uy tín. Ngoài ra, các hãng tàu cạnh tranh nhau bằng chất lượng sản phẩm nên luôn được đối tượng khách cao cấp tìm đến, đặc biệt là du khách nước ngoài. \n “Tàu tham quan trong ngày thì đang bị thả nổi. Giá dịch vụ được Ban quản lý vịnh niêm yết công khai khá rẻ, nhưng trên thực tế, du khách khó lòng thuê được giá đó. Bởi lẽ, khi du khách có nhu cầu thuê tàu phải làm thỏa thuận trực tiếp với chủ tàu, nếu không có giá hợp lý thì họ sẽ tìm cách từ chối, hoặc dính bẫy cò mồi với đủ loại chiêu trò”, ông Phú nói. \n Theo ông Phạm Đình Huỳnh, Phó trưởng Ban quản lý vịnh Hạ Long, để chấm dứt được tình trạng “cò mồi” chặt chém như thời gian qua, phương án hữu hiệu nhất là bán vé online. “Du khách chỉ cần ngồi nhà cũng có thể đặt được ngày giờ lên tàu và mua vé tham quan dễ dàng hơn. Như vậy sẽ tránh được tình trạng chặt chém và không phải chờ đợi lâu”, ông Huỳnh nói. Tuy nhiên, đến nay phương án bán vé online vẫn chỉ là ý tưởng, chưa biết đến bao giờ cơ quan quản lý nhà nước và chính quyền địa phương chính thức triển khai. \n Để giải quyết tình trạng trên, UBND tỉnh Quảng Ninh vừa ra văn bản yêu cầu các ngành, địa phương trên địa bàn chấn chỉnh tình trạng chặt chém du khách. Cụ thể, chủ tịch UBND các huyện, thị xã, thành phố chịu trách nhiệm toàn diện trước UBND tỉnh Quảng Ninh về công tác đảm bảo môi trường du lịch trên địa bàn; tăng cường xử lý nghiêm các trường hợp trục lợi; tăng giá, chèn ép du khách, đặc biệt là các địa phương trọng điểm về du lịch như: Hạ Long, Móng Cái, Vân Đồn, Cô Tô… ",
    "tags": [
        "Vịnh Hạ Long",
        "Du Lịch Quảng Ninh",
        "Cò Mồi",
        "Chặt Chém"
    ]
}