{
    "url": "https://thanhnien.vn/reuters-du-lich-viet-nam-hoi-phuc-nhanh-hon-new-zealand-post970421.html",
    "file": [
        "data",
        "2020",
        "970421.json"
    ],
    "title": "Reuters: Du lịch Việt Nam hồi phục nhanh hơn New Zealand",
    "datetime": "2020-07-02T13:03:00+0700",
    "author": "Trần Kim Anh ",
    "abstract": "Việt Nam và New Zealand đều kiểm soát tốt dịch Covid-19. Mặc dù cả hai quốc gia đầu tư phát triển ngành du lịch, nhưng sự phục hồi và phát triển có nhiều khác nhau, điều này được Reuters làm rõ.",
    "content": " Hãng tin Reuters trong một bài viết gần đây chỉ ra rằng, sau dịch Covid-19, sự phục hồi của ngành du lịch New Zealand dự kiến sẽ diễn ra chậm hơn, trái ngược với ngành du lịch Việt Nam. \n Việt Nam và New Zealand nổi lên vì làm tốt việc phòng chống dịch Covid-19, hiện nay đã dỡ bỏ được mọi hạn chế ngoại trừ việc du lịch quốc tế. Tuy nhiên, nếu ngành du lịch New Zealand đang vấp phải khó khăn trong việc chờ đợi khách du lịch nước ngoài, thì du lịch Việt Nam đã và đang tăng trở lại nhờ du lịch nội địa, theo dữ liệu từ du lịch và các chuyên gia trong ngành. \n Trong khi nền kinh tế của New Zealand dự kiến sẽ giảm tới 20% trong nửa đầu năm nay vì dịch Covid-19, thì Việt Nam vẫn giữ mục tiêu tăng trưởng trên 5% mỗi năm. \n Một ví dụ cụ thể về sự suy giảm trong ngành du lịch New Zealand là công ty du lịch khởi nghiệp của Laura Douglas - một trang trại được bao quanh bởi những ngọn núi phủ tuyết ở miền nam New Zealand, từng thu hút hàng trăm du khách nước ngoài mỗi tháng nhưng đã phải ngừng hoạt động vào tháng 3.2020 khi dịch Covid-19 bùng phát. \n Trong một cuộc phỏng vấn qua điện thoại với Reuters, Laura Douglas chia sẻ cô và công ty của mình đã chịu đựng nhiều tổn thất trong việc kinh doanh. Cô phải làm thêm công việc bác sĩ thú y để có thu nhập trả các khoản tiền khi công ty tạm ngưng hoạt động. \n Ở New Zealand, tháng 7 thường là một trong 2 mùa du lịch cao điểm cùng với Giáng sinh, nhưng năm nay các chuyến bay đã giảm 40% so với tháng 7 năm ngoái. Thậm chí theo số liệu từ công ty phân tích du lịch Cirium, có rất nhiều chuyến bay đã được đặt bị hủy bỏ. \n Ở bên kia đại dương, Việt Nam lại là câu chuyện rất khác. Trong tháng 7, có hơn 26.000 chuyến bay dự kiến sẽ vận chuyển 5 triệu người, tăng lần lượt 16% và 24% so với năm ngoái. Du lịch bằng đường hàng không đã và đang là một phương thức vận tải phổ biến ở Việt Nam. Vì thế, các các hãng hàng không nước này đã bổ sung thêm các tuyến bay, các vé bay giá rẻ để kích cầu du lịch. \n Bên cạnh đó, một phân tích của Reuters về dữ liệu chuyến bay từ FlightRadar24 cho thấy TP.HCM, Hà Nội, Phú Quốc và Cam Ranh là những \"điểm nóng\" du lịch trong tháng 6 sau khi lệnh cách ly xã hội được dỡ bỏ vào cuối tháng 4. \n Về nhu cầu đặt phòng hàng tuần, theo dữ liệu đặt phòng từ AirDNA, nhu cầu đặt phòng cho các căn hộ Airbnb và Vrbo đến cuối tháng 7 giảm 55% so với năm ngoái nên việc phục hồi tính đến cuối năm nay ở New Zealand là không thể. Ngược lại, ở Việt Nam, số lượng đặt phòng nhiều nơi tăng đột biến. \n Bà Nguyễn Thị Thúy Anh, chủ một công ty du lịch ở Việt Nam cho biết đang có một sự đột biến trong việc đặt phòng khi các doanh nghiệp giảm giá để thu hút khách du lịch địa phương. Bà nói: “Bình thường nhiều người không thể mua các dịch vụ 5 sao nhưng bây giờ họ đang tận dụng các chương trình giảm giá để trải nghiệm dịch vụ”. \n Với những dẫn chứng trên, có thể nói du lịch nội địa hậu dịch Covid-19 đang là giải pháp hiệu quả cứu sống nền du lịch tại nhiều quốc gia. Vì vậy, Thủ tướng New Zealand Jacinda Ardern đã kêu gọi người dân trải nghiệm du lịch nội địa, kêu gọi các nhà tuyển dụng xem xét thời gian làm việc 4 ngày trong tuần và cho biết chính phủ đang tích cực bổ sung thêm các ngày nghỉ lễ trong năm nay để người dân có thể đi du lịch. Bà Ardern cũng đã khởi động mùa trượt tuyết tại Queenstown với hy vọng sẽ thúc đẩy du lịch nội địa. \n Theo một công ty phân tích ngành khách sạn, nhu cầu về khách sạn và cho thuê căn hộ ngắn hạn tại New Zealand dù ảm đạm nhưng đã khả quan hơn trong những ngày cuối tuần. \n Các chủ doanh nghiệp du lịch cho rằng, khoản ngân sách khoảng 256 triệu USD chính phủ dành riêng để trợ cấp lương và các chi phí khác cho ngành du lịch vẫn chưa đủ để ngành này vượt qua khó khăn khi chưa thể đón du khách quốc tế. \n Du khách nước ngoài chiếm khoảng 50% trong tổng số 10,34 tỷ USD mà ngành du lịch đóng góp vào GDP của New Zealand. Một nhà kinh tế nói rằng: “Chúng tôi sẽ không thể lấp lỗ hổng đó chỉ bằng cách đẩy mạnh du lịch nội địa hoặc bong bóng du lịch”. \n Còn đối với Douglas, thời suy thoái có nghĩa là phải dùng tiền túi của mình và xoay sở hết sức để thu hút du lịch địa phương. “Cũng như nông nghiệp, không phải lúc nào bạn cũng có mùa màng bội thu”, cô nói thêm.  ",
    "tags": [
        "Du Lịch",
        "Hậu Covid-19",
        "Việt Nam",
        "Phục Hồi",
        "New Zealand"
    ]
}