{
    "url": "https://thanhnien.vn/lien-ket-phat-trien-du-lich-tphcm-va-dong-bang-song-cuu-long-post971309.html",
    "file": [
        "data",
        "2020",
        "971309.json"
    ],
    "title": "Liên kết phát triển du lịch TP.HCM và Đồng bằng sông Cửu Long",
    "datetime": "2020-07-04T12:23:00+0700",
    "author": "Vũ Phượng",
    "abstract": "Dù chịu ảnh hưởng của dịch Covid-19 nhưng trong 6 tháng đầu năm, thỏa thuận hợp tác phát triển du lịch TP.HCM và 13 tỉnh thành Đồng bằng sông Cửu Long đã cơ bản đạt được những hiệu quả bước đầu.",
    "content": " Thỏa thuận liên kết hợp tác phát triển du lịch giữa UBND TP.HCM và UBND 13 tỉnh, thành Đồng bằng sông Cửu Long giai đoạn 2020 - 2025 được ký kết ngày 14.12.2019. \n Thỏa thuận liên kết nhằm tăng cường sự gắn kết, hỗ trợ, phối hợp chặt chẽ của các địa phương và phát huy thế mạnh, lợi thế cạnh tranh của từng địa phương vào việc xây dựng các sản phẩm du lịch của vùng và thương hiệu du lịch vùng nhằm tăng cường khả năng cạnh tranh của du lịch các địa phương trong liên kết cũng như sức hấp dẫn của du lịch vùng với các quốc gia trong khu vực. \n Đây cũng là lần đầu tiên, liên kết du lịch vùng được chính quyền các địa phương ký kết thoả thuận hợp tác, chỉ đạo sâu sát, đã giúp các doanh nghiệp dễ dàng hơn trong kết nối và tháo gỡ các khó khăn trong triển khai các hoạt động liên kết. \n Theo Sở Du lịch TP.HCM, trong 2 tháng (chưa xảy ra dịch bệnh) của 6 tháng đầu năm nay, 5 doanh nghiệp lớn trên địa bàn đã khai thác thành công các chương trình tour mới với 50.000 du khách từ TP.HCM đến Đồng bằng sông Cửu Long. \n Thời gian lưu trú của khách ở một số tỉnh, thành dài hơn. Liên kết cũng giúp thu hút được du khách từ miền Bắc và Trung đến Đồng bằng sông Cửu Long. Khách du lịch đến Đồng bằng sông Cửu Long trong hai tháng không chịu tác động của dịch đạt 12,9 triệu lượt, tăng khoảng 14% (so với 2 tháng cùng kỳ). \n Trên cơ sở đánh giá tình hình kinh tế, xã hội trong nước và diễn biến dịch bệnh hiện nay, hội nghị đã bàn luận và thống nhất triển khai thực hiện một số nội dung trọng tâm trong 6 tháng cuối năm 2020. Trong đó, đáng chú ý là nội dung xây dựng bộ nhận diện thương hiệu du lịch chung quảng bá giới thiệu du lịch TP.HCM và 13 tỉnh, thành Đồng bằng sông Cửu Long. \n Theo ông Vũ, trong 6 tháng đầu năm 2020, liên kết du lịch TP.HCM với Đồng bằng sông Cửu Long đạt được hiệu quả ban đầu là nhờ vào sự vào cuộc của lãnh đạo, các sở ban ngành của 14 địa phương, tạo ra chuyển động mạnh, tạo điều kiện cho các doanh nghiệp du lịch trong quá trình khảo sát, tiếp nhận điểm đến nhằm cải thiện và đầu tư các sản phẩm du lịch của từng địa phương. \n Tuy nhiên, vì ảnh hưởng của dịch bệnh nên một vài nội dung đã dời thời gian, do đó chưa đảm bảo được lộ trình theo Kế hoạch số 840 đã đề ra. \n Lãnh đạo Sở Du lịch đánh giá, liên kết phát triển du lịch giữa TP.HCM và các tỉnh, thành Đồng bằng sông Cửu Long có vai trò và ý nghĩa trong phát triển du lịch trở thành đòn bẩy kinh tế xã hội của các địa phương. \n Đặc biệt, việc phát huy có hiệu quả liên kết vùng Đồng bằng sông Cửu Long càng có giá trị với ngành du lịch phía Nam khi TP.HCM vừa ký kết liên kết phát triển du lịch với 5 tỉnh vùng Đông Nam bộ, nối liền 2 vùng kinh tế lớn của phía Nam, kết nối 2 vùng thị trường lớn gần 80 triệu du khách mỗi năm. ",
    "tags": [
        "Du Lịch",
        "Liên Kết Vùng",
        "TP.HCM",
        "Du Lịch Miền Tây",
        "Đồng Bằng Sông Cửu Long",
        "Kết Nối Du Lịch"
    ]
}