{
    "url": "https://thanhnien.vn/phat-trien-lang-nghe-nuoc-mam-nam-o-thanh-diem-den-du-lich-post971327.html",
    "file": [
        "data",
        "2020",
        "971327.json"
    ],
    "title": "Phát triển làng nghề nước mắm Nam Ô thành điểm đến du lịch",
    "datetime": "2020-07-04T16:39:00+0700",
    "author": "Nguyễn Tú",
    "abstract": "Sáng 4.7, UBND Q.Liên Chiểu (TP.Đà Nẵng) tổ chức Lễ vinh danh làng nghề nước mắm Nam Ô được công nhận là di sản văn hóa phi vật thể cấp quốc gia và công bố đề án phát triển du lịch cộng đồng Nam Ô.",
    "content": " Ông Nguyễn Đăng Huy (Chủ tịch UBND Q.Liên Chiểu) cho biết: “Trải qua bao thăng trầm, nghề làm nước mắm truyền thống có lúc bị cạnh tranh, tưởng như bị quên lãng nhưng người dân vẫn giữ lửa nghề, năm 2004 làng nghề nước mắm Nam Ô chính thức được khôi phục”. \n Ngoài sản phẩm đặc trưng, làng nghề còn có lợi thế cảnh quan thiên nhiên, gắn với các di chỉ văn hóa từ thời mở cõi về phía Nam như đền thờ Bà Liễu Hạnh, dấu tích Huyền Trân công chúa, mộ cổ tiền hiền, Lăng cá Ông, di chỉ Chăm… rất thuận lợi kết hợp phát triển du lịch. \n Ông Lê Văn Nghĩa (Phó chủ tịch UBND Q.Liên Chiểu) cho biết, việc công nhận nghề làm nước mắm Nam Ô là di sản văn hóa phi vật thể quốc gia còn tri ân người dân làng nghề. Từ những tiền đề trên, UBND TP.Đà Nẵng triển khai đề án phát triển du lịch cộng đồng Nam Ô với 46,1 tỉ đồng nhằm khai thác kết hợp bảo tồn di sản, giới thiệu tập quán, đặc sản Nam Ô, tăng thu nhập cho người dân tham gia làm du lịch. \n Trong số tiền đầu tư đó, ngân sách đầu tư 10,7 tỉ đồng, Tập đoàn Trung Thủy (chủ đầu tư Khu du lịch sinh thái Nam Ô) đóng góp 35,4 tỉ đồng. \n UBND thành phố cũng triển khai đề án Bảo tồn làng nghề nước mắm Nam Ô gắn với phát triển du lịch (4,7 tỉ đồng) nhằm đưa nước mắm Nam Ô thành sản phẩm du lịch đặc trưng, xây dựng làng nghề thành điểm đến. \n Bà Nguyễn Thị Bạch Tuyết (Phó tổng giám đốc Tập đoàn Trung Thủy) bày tỏ tin tưởng, khi đề án thực hiện, làng Nam Ô và sẽ có diện mạo khang trang hơn cũng như bảo tồn nguyên vẹn bản sắc văn hóa, đưa Nam Ô thành điểm sáng mới trên bản đồ du lịch Đà Nẵng. \n Hiện, làng Nam Ô có 92 hộ làm nước mắm, 54 hộ tham gia hội làng nghề truyền thống, 10 cơ sở quy mô lớn, 17 cơ sở đăng ký thương hiệu riêng, 3 hợp tác xã, giải quyết việc làm cho hàng trăm lao động. Nước mắm Nam Ô đã được Cục sở hữu trí tuệ cấp logo, nhãn hiệu tập thể. ",
    "tags": [
        "Nước Mắm Nam Ô",
        "Điểm Đến Du Lịch",
        "Làng Nghề",
        "Du Lịch Đà Nẵng"
    ]
}