{
    "url": "https://thanhnien.vn/vietjet-gop-phan-keu-goi-du-khach-toi-voi-dbscl-cung-kham-pha-bao-la-viet-nam-post971513.html",
    "file": [
        "data",
        "2020",
        "971513.json"
    ],
    "title": "Vietjet góp phần kêu gọi du khách tới với ĐBSCL cùng khám phá ‘Bao la Việt Nam’",
    "datetime": "2020-07-05T10:08:06+0700",
    "author": "Ánh Dương",
    "abstract": "Trong hai ngày 3 và 4.7, một chuỗi các sự kiện quan trọng nhằm liên kết vùng, phát huy sức mạnh vùng du lịch TP.HCM và 13 tỉnh, thành phố vùng Đồng bằng sông Cửu Long đã diễn ra tại thành phố Cần Thơ.",
    "content": " Theo ông Bùi Tá Hoàng Vũ - Giám đốc Sở Du lịch TP.HCM, liên kết phát triển du lịch giữa TP.HCM và 13 tỉnh thành Đồng bằng sông Cửu Long (ĐBSCL) là liên kết đầu tiên trên cả nước được ký kết bởi lãnh đạo của các tỉnh thành chứ không chỉ là liên kết ký bởi cấp Sở, là liên kết đầu tiên được Bộ Văn hóa - Thể thao và Du lịch công nhận Hội đồng liên kết vùng. Sự vào cuộc của lãnh đạo các tỉnh thành là điều kiện, tiền đề để tin tưởng vùng ĐBSCL sẽ có thêm nhiều chuyển động mạnh mẽ, cho ra đời nhiều sản phẩm đặc sắc của vùng và của từng tỉnh. \n Tại hội nghị sơ kết 6 tháng liên kết phát triển du lịch TP.HCM và 13 tỉnh, thành phố vùng ĐBSCL, những kết quả hợp tác, liên kết tích cực đã bước đầu được ghi nhận. Dù chịu ảnh hưởng của đại dịch Covid-19, các tỉnh thành tham gia liên kết đã tổ chức thực hiện các nội dung được ký kết tại thỏa thuận chung ngày 14.12.2019 như tăng cường gắn kết, phối hợp chặt chẽ với các sản phẩm du lịch của vùng... Theo đó, thời gian lưu trú của du khách tại các tỉnh, thành đã dài hơn. Lượng khách du lịch từ miền Bắc và miền Trung đến với ĐBSCL cũng tăng lên. Theo thống kê, chỉ trong hai tháng không chịu tác động của dịch bệnh, lượng khách du lịch đến ĐBSCL đã đạt 12,9 triệu lượt, tăng khoảng 14% so với cùng kỳ. \n Bên cạnh ý kiến từ phía các cơ quan quản lý, chính quyền, đóng góp của các doanh nghiệp cũng được ghi nhận và đánh giá cao, góp phần quan trọng vào việc tạo ra các sản phẩm du lịch mới, thu hút người dân đến với ĐBSCL. Từ góc độ doanh nghiệp du lịch, lữ hành, ông Nguyễn Hữu Ý Yên, Tổng giám đốc Công ty Dịch vụ Lữ hành Sài Gòn Tourist cho rằng cần phải khai thác thêm các yếu tố văn hóa bản địa, các câu chuyện gắn với địa phương và sản phẩm du lịch để tạo ra sự khác biệt của từng địa phương ở ĐBSCL để xóa bỏ quan niệm chỉ cần đi một tỉnh là đủ. Sở Du lịch TP.HCM cho biết, chỉ trong hai tháng của 6 tháng đầu năm, các doanh nghiệp lớn trên địa bàn đã khai thác thành công các chương trình tour mới với hơn 50.000 du khách từ TP.HCM đến ĐBSCL. \n Để phát triển kinh tế du lịch, hàng không cũng là một nhân tố quyết định quan trọng khi người dân, du khách giờ đây có thể dễ dàng đến với TPHCM, Phú Quốc hay Cần Thơ chỉ sau ít giờ bay từ khắp các đầu sân bay trong nước. Ông Chu Việt Cường, Thành viên Hội đồng Quản trị Vietjet trong bài tham luận tại hội nghị cho biết, năm 2019, tổng lượng khách vận chuyển của Vietjet đến và đi từ cảng hàng không Tân Sơn Nhất (TP.HCM), Phú Quốc (Kiên Giang) và Cần Thơ lên tới xấp xỉ 15 triệu lượt, trong đó chỉ riêng lượng khách đến và đi Cần Thơ đã tăng trưởng tới 56%. Hiện nay, trở lại bầu trời với 53 đường bay nội địa đang khai thác thì Vietjet cũng đã có tới 7 đường bay kết nối Cần Thơ với Hà Nội, Hải Phòng, Đà Nẵng, Vinh (Nghệ An), Thanh Hóa, Nha Trang (Khánh Hòa) và Đà Lạt (Lâm Đồng); Vietjet cũng đang khai thác 5 đường bay nội địa kết nối Phú Quốc với TP.HCM, Hà Nội, Hải Phòng, Đà Nẵng, Vinh (Nghệ An) cùng nhiều đường bay tới TP.HCM. \n Hãng hàng không thế hệ mới Vietjet cũng đã triển khai nhiều chương trình khuyến mãi nhằm thu hút khách du lịch trở lại với các điểm đến an toàn, hấp dẫn khắp Việt Nam. Vietjet đang triển khai chương trình quảng bá du lịch “Bao la Việt Nam - Bay xanh cùng Vietjet” cùng Bộ Kế hoạch và Đầu tư, Facebook với siêu khuyến mại giảm 50% giá vé trên tất cả các đường bay nội địa để người dân và du khách thỏa sức khám phá vẻ đẹp bất tận của văn hóa, ẩm thực và con người quê hương, đất nước. \n Thông qua các đường bay thẳng của Vietjet, du khách dễ dàng đến với vùng kinh tế TP.HCM, ĐBSCL với thời gian nhanh chóng, thuận tiện, góp phần tạo ra những thay đổi đột phá trong các sản phẩm du lịch, thu hút nhiều hơn khách du lịch đến trải nghiệm thiên nhiên trù phú, những món ăn đặc sắc, con người thân thiện… riêng có nơi này. Bên cạnh những điểm đến danh tiếng thế giới như Chợ nổi Cái Răng, bến Ninh Kiều, nhà cổ Bình Thủy Cần Thơ,... những điểm đến như khu điện gió Bạc Liêu, rừng tràm Trà Sư, bãi biển Mũi Nai, Đảo ngọc Phú Quốc... cũng đang thu hút ngày càng nhiều du khách. \n Phó chủ tịch UBND TP.Cần Thơ Dương Tấn Hiển đánh giá, chuỗi các hoạt động của Ngày hội kích cầu du lịch TP.HCM và ĐBSCL là cần thiết cho ngành du lịch Việt Nam nói chung, cho vùng TP.HCM và ĐBSCL nói riêng. Đây được chờ đợi là tiền đề tiếp tục phát triển kinh tế du lịch vùng TP.HCM và ĐBSCL, xây dựng thương hiệu du lịch vùng với du khách trong và ngoài nước. ",
    "tags": [
        "Vietjet",
        "Đồng Bằng Sông Cửu Long",
        "Khám Phá",
        "Bao La Việt Nam"
    ]
}