{
    "url": "https://thanhnien.vn/hang-tram-tau-nghi-dem-tren-vinh-ha-long-keu-cuu-post971642.html",
    "file": [
        "data",
        "2020",
        "971642.json"
    ],
    "title": "Hàng trăm tàu nghỉ đêm trên vịnh Hạ Long kêu cứu",
    "datetime": "2020-07-06T09:51:16+0700",
    "author": "Lã Nghĩa Hiếu",
    "abstract": "Hơn 2 tháng qua, gần 200 tàu du lịch nghỉ đêm trên vịnh Hạ Long hoạt động cầm chừng vì kinh doanh ế ẩm. Nhiều chủ tàu đang kêu cứu vì đứng trước nguy cơ phá sản.",
    "content": " Những ngày này, đến Cảng tàu du lịch quốc tế Tuần Châu, Cảng tàu du lịch quốc tế Hạ Long (đều thuộc TP.Hạ Long, Quảng Ninh), ai cũng dễ dàng nhận ra 2 khung cảnh khá trái ngược: ở khu vực tàu du lịch đón tham quan trong ngày thì khách khá tấp nập, nhưng ở khu vực tàu lưu trú, nghỉ đêm lại đìu hiu. \n Đang kiểm tra các nhân viên lau dọn boong tàu, ông Đoàn Duy Phú, Chủ tịch HĐQT Công ty CP du thuyền Pelican Cruiser, cho biết doanh nghiệp mình có khoảng 10 tàu nghỉ đêm trên vịnh Hạ Long hạng 4 - 5 sao, nhưng đang gần như phải nằm bờ cả tuần. \n “Dịch vụ tàu nghỉ đêm trên vịnh Hạ Long thường đón khách nước ngoài là chủ yếu. Nhưng do ảnh hưởng của dịch Covid-19, khách quốc tế không được nhập cảnh nên các các doanh nghiệp gặp rất nhiều khó khăn”, ông Phú chia sẻ. \n Theo ông Phú, dịp này hầu như các hãng tàu bán dịch vụ nghỉ đêm đều giảm giá bán dịch vụ đến 70%, có đơn vị chỉ bán 2,6 triệu đồng/người mỗi tour, nhưng khách vẫn không có. Với mức giảm nhưng vắng khách thế này, cứ chạy 3 tàu/ngày là doanh nghiệp lỗ gần 20 triệu đồng, nhiều doanh nghiệp đang kêu cứu vì đứng trước nguy cơ phá sản. \n Cũng đang phải chấp nhận cảnh thua lỗ, ông Đoàn Văn Dũng, Tổng giám đốc Công ty CP du thuyền Đông Dương, cho biết đội tàu nghỉ đêm của đơn vị với 14 chiếc, nhưng thời gian quan chỉ 2 - 3 tàu hoạt động. Để có thêm nguồn tiền trả lương cho nhân viên, vào dịp cuối tuần, doanh nghiệp phải cho một số tàu nhỏ đón khách tham quan trong ngày. \n Lý giải về cảnh thua lỗ của các doanh nghiệp thời gian qua, ông Trần Văn Hồng, Chi hội phó Chi hội tàu du lịch Hạ Long, cho hay lâu nay dịch vụ nghỉ đêm trên vịnh Hạ Long thường chỉ đón khách nước ngoài là chính, bởi giá thành khá cao. \n “Không có khách ngoại, hiện các chủ tàu phải giảm giá mạnh để tìm đến khách nội địa. Thế nhưng, với mức giá còn khoảng hơn 2 triệu, trong khi phải trừ đi 500.000 đồng/người giá vé nghỉ đêm trên vịnh, thì nhà tàu chỉ còn thu về còn khoảng 1,5 triệu đồng. Với nhiều chi phí khác, trong đó có suất ăn 3 bữa cho khách, thì doanh nghiệp chắc chắn lỗ”, ông Hồng nói. \n Theo ông Nguyễn Duy Phú, thời gian gần đây, các tàu nghỉ đêm trên vịnh Hạ Long còn phải cạnh tranh khốc liệt với dịch vụ tương tự trên vịnh Lan Hạ (quần đảo Cát Bà, H.Cát Hải, TP.Hải Phòng). Thậm chí, có nhiều doanh nghiệp kinh doanh tàu du lịch ở Hạ Long đã chuyển hướng sang địa phương bên cạnh để việc kinh doanh được dễ dàng hơn. \n Ông Phú phân tích: “Mấy năm gần đây, các doanh nghiệp bên Cát Bà đã đóng tàu vỏ thép đẹp, với tiêu chuẩn hơn hẳn để kinh doanh trên vịnh Lan Hạ. Ngoài ra, họ còn được hỗ về thuế, phí với giá ưu đãi. Nhất là phí cảnh quan bên vịnh Lan Hạ dành cho tàu lưu trú thấp hơn gần một nửa so với bên vịnh Hạ Long”. \n Trao đổi với phóng viên, một lãnh đạo Ban quản lý vịnh Hạ Long cho biết, nếu như các cơ quan chức năng không có biện pháp hỗ trợ các doanh nghiệp thì thời gian họ sẽ ồ ạt chuyển hướng hoạt động sang vịnh Lan Hạ. \n “Các tàu trên vịnh Lan Hạ không được đưa khách vào hang động trên vịnh Hạ Long, nhưng họ lại có lợi thể về dịch vụ trên các đảo ở Cát Bà. Ngược lại, UNESCO quản lý rất chặt chẽ nên các dịch vụ vui chơi giải trí trên các đảo thuộc vịnh Hạ Long là rất khó tổ chức”, vị lãnh đạo Ban quản lý vịnh Hạ Long lý giải. \n Trước tình hình trên, hôm 2.7, UBND tỉnh Quảng Ninh đã phải tổ chức cuộc họp bàn cách tháo gỡ khó khăn cho các doanh nghiệp kinh doanh tàu du lịch lưu trú trên vịnh Hạ Long. \n Qua báo cáo của UBND TP.Hạ Long, hiện trên vịnh Hạ Long có 187 tàu du lịch lưu trú, với 2.181 phòng, thu hút khoảng 1.200 lao động trực tiếp trên tàu. Tổng giá trị đầu tư của số lượng tàu lưu trú ước khoảng 2.000 tỉ đồng, trong đó nguồn vốn vay ngân hàng chiếm tỷ trọng không nhỏ. Mỗi năm, đội tàu nghỉ đêm phục vụ hàng triệu khách quốc tế, nhưng do dịch Covid-19, công suất sử dụng phòng của 187 tàu bình quân chỉ đạt 16%. \n Tại cuộc họp, ông Nguyễn Văn Thắng, Chủ tịch UBND tỉnh Quảng Ninh đã giao cho Sở Du lịch phối hợp với UBND TP.Hạ Long, Chi hội tàu du lịch cùng các doanh nghiệp tìm cách tháo gỡ khó khăn. Trong đó, Quảng Ninh có thể sẽ sớm xem xét việc giảm giá vé nghỉ đêm trên vịnh Hạ Long để hỗ trợ các doanh nghiệp, cũng như xây dựng các chương trình kích cầu ưu đãi khác. ",
    "tags": [
        "Tàu Du Lịch",
        "Vịnh Hạ Long",
        "Ế Ẩm",
        "Phá Sản"
    ]
}