{
    "url": "https://thanhnien.vn/hon-yen-trong-xanh-dep-tua-thien-duong-hut-ban-tre-den-kham-pha-post971781.html",
    "file": [
        "data",
        "2020",
        "971781.json"
    ],
    "title": "Hòn Yến trong xanh đẹp tựa thiên đường hút bạn trẻ đến khám phá",
    "datetime": "2020-07-11T13:30:00+0700",
    "author": "Cao Kỳ Nhân",
    "abstract": "Bộ ảnh Hòn Yến của nhiếp ảnh gia trẻ Cao Kỳ Nhân cho thấy một góc rất đáng khám phá của Phú Yên, khiến bạn trẻ nhìn thấy là muốn xách ba lô đi ngay.",
    "content": " Một trong số những cảnh bờ biển đáng nhớ ở Phú Yên phải nhắc đến vẻ đẹp của Hòn Yến ở thôn Nhơn Hội (xã An Hòa, huyện Tuy An). \n Từ thành phố Tuy Hòa tới Hòn Yến đi dọc theo Quốc lộ 1A khoảng 15km về phía Bắc, rồi rẽ phải ở ngã ba Phú Điềm, đi thẳng theo đường bê tông khoảng 5km ra biển, qua làng chài Nhơn Hội, hoặc cũng có thể theo đường biển từ thành phố Tuy Hòa qua các xã An Phú, An Chấn, An Mỹ, rồi đi thẳng đến thôn Hội Sơn (xã An Hòa). \n Người dân địa phương gọi là Hòn Yến vì ngày xưa nơi này có nhiều chim yến về làm tổ. Quần thể Hòn Yến gồm Hòn Yến, Hòn Sụn, Bàn Than, Gành Yến, Hòn Choi, Vũng Choi, tạo thành một quần thể thắng cảnh tự nhiên bên bờ biển, được công nhận là di tích danh thắng cấp quốc gia năm 2018. Trong đó, Hòn Yến là điểm nhấn nổi bật của quần thể. Từ tháng 4 đến tháng 8 hàng năm là mùa đẹp nhất ở nơi đây. Vào mùa này biển Hòn Yến rất đẹp, nước xanh ngắt và thay đổi màu sắc thường xuyên nhờ ánh nắng.  \n Bờ biển ở đây vẫn còn nguyên sơ, các cây bàng, cây phi lao, cây xương rồng mọc lên cùng nắng và gió. Theo truyền thuyết, nơi này từng là một đảo xa ngoài biển, trải qua thăng trầm của thời gian, cát xâm lấn biển và ngày nay hòn đảo ở gần ở khoảng vài chục mét. \n Hòn Yến còn được biết đến là nơi nuôi tôm hùm giống của Phú Yên. Những chiếc lồng nuôi tôm hùm hình vuông đầy màu sắc, khi nhìn từ trên cao chúng tạo nên những mảng màu tuyệt đẹp giống như những tấm vải thổ cẩm. \n Một điểm đặc sắc khác của Hòn Yến là nghề đánh bắt cá cơm ngần và ruốc. Các ngư dân ở Hòn Yến, Phú Yên dùng những chiếc lưới mắt nhỏ để đánh bắt ruốc và cá cơm. Lưới sẽ được thả từ từ xuống biển, thuyền sẽ chạy thành vòng tròn để vây cá lại. Nên họ gọi đây là đánh lưới vây. Lưới sau khi thả ra hết nó sẽ trở thành 1 chiếc lưới khổng lồ, khi thuyền bắt đầu kéo lưới lên thì những chiếc lưới này sẽ tạo nên nhiều hình dáng đẹp mắt đến kinh ngạc: lúc thì như chiếc lá, lúc thì hình trái tim... \n So với những điểm hấp dẫn ở tỉnh, hòn Yến là một trong những điểm đến du lịch Phú Yên được đến thưởng ngoạn bởi rất nhiều du khách. \n Những năm gần đây Hòn Yến nổi lên nhờ rạn san hô cạn nằm sát bờ tuyệt đẹp, có thể nói đây là cảnh quan thiên nhiên tuyệt sắc hiếm có tại Việt Nam. Vào dịp thủy triều rút, các rạn san hô dần lộ ra với đa thể loại và nhiều sắc màu. Mọi người có thể lội nước và ngắm san hô chứ không cần phải lặn. San hô rất nhạy cảm và dễ chết, nên khách tham quan cần phải có ý thức bảo vệ, không giẫm đạp, bẻ gãy san hô.  \n Cao Kỳ Nhân là một nhiếp ảnh gia chuyên về phong cảnh, đã có một số giải thưởng nhiếp ảnh trong nước và quốc tế. Với anh, đi chụp trước tiên là để trải nghiệm, chiêm ngưỡng cảnh đẹp cũng như khám phá văn hóa vùng miền, sau đó là muốn chia sẻ để mọi người biết tới vẻ đẹp tiềm ẩn của quê hương, đất nước. ",
    "tags": [
        "Hòn Yến",
        "Phú Yên",
        "Du Lịch",
        "Khám Phá",
        "Đi Chơi"
    ]
}