{
    "url": "https://thanhnien.vn/gia-dinh-du-khach-my-chon-mien-tay-de-du-lich-he-nay-post971837.html",
    "file": [
        "data",
        "2020",
        "971837.json"
    ],
    "title": "Gia đình du khách Mỹ chọn miền Tây để du lịch hè này",
    "datetime": "2020-07-07T09:35:00+0700",
    "author": "Quách Duy Thịnh",
    "abstract": "Gia đình cô Margie (người Mỹ) đang sinh sống và làm việc tại Hà Nội không về thăm nhà được vì Covid-19 nên đã cùng gia đình chọn miền Tây sông nước để du lịch trải nghiệm mùa hè này.",
    "content": " Gia đình cô Margie có tất cả 5 người. Đây là chuyến đi đầu tiên vào vùng đồng bằng sông Cửu Long sau những năm cả gia đình sinh sống ở Việt Nam. Qua tìm hiểu thông tin trước chuyến đi, cô và gia đình chọn Bến Tre là điểm khởi đầu cho chuyến hành trình. \n Tại Bến Tre, chiếc du thuyền lộng lẫy cùng hướng dẫn viên địa phương đón chào gia đình bên dòng sông Ba Lai với con nước lững lờ trôi. Cả gia đình vừa bước lên thuyền đã được mời dừa tươi ngọt trồng trên ba dải cù lao bát ngát đồng xanh. \n Sau những ngày mùa dịch Covid-19 đến, anh hướng dẫn viên mới được gặp khách nên cứ cảm ơn và nói không ngớt về cảnh sắc quê mình. Cảnh vật mê hoặc lòng người từ những nhánh sông đang chuyên chở phù sa bồi đắp trên quê hương Bến Tre. \n Điểm dừng chân đầu tiên làm các con của cô Margie vô cùng thích thú. Đó là khi được nghe về hơn 25 giống dừa và từng loại là công dụng hoàn toàn khác nhau. Ở đó, cả gia đình cô được học tách cơm dừa, đốt than gáo dừa cùng người dân địa phương. Được học cách lấy chỉ sơ dừa để đan thành các tấm thảm hay làm dây thừng.. \n Nhưng điều làm bất ngờ nhất là bằng công cụ thủ công những đôi tay bàn tay khéo léo tại đây có thể lột được từ 1.000 trái đến 1.200 trái mỗi ngày để mang thu nhập về cho gia đình. \n Chưa dừng lại ở đó gia đình cô Margie còn được tham quan lò gạch nung thủ công. Khi họ được tận tay làm ra những viên gạch bằng đất sét. Sau đó mang chúng đi phơi ngoài nắng và cùng người dân lấy vỏ trấu để nung chín viên gạch. \n Ngoài việc được học cách làm gạch cũng như biết được công dụng từng loại gạch, gia đình cô hiểu thêm về sự sáng tạo trong việc đưa gạch ra khỏi lò, hay tận dụng triệt để than vỏ trấu cho việc làm phân bón nuôi cây lúa. \n Lúc này đây cả gia đình cô không khỏi thốt lên rằng: ‘’Người Việt quá thông minh’’. Khi nghe anh hướng dẫn địa phương tâm tình kể chuyện. \n Buổi sáng ngày đầu tiên khi bước vào chuyến hành trình, gia đình cô thăm miền quê thôn dã bằng việc ghé thưởng thức rượu dừa tại nhà chú Ba Tài. Ngồi dưới tán dừa lao xao bát ngát, cô Năm Hưởng khuấy cho một ly trà mật ong thơm lừng ăn cùng kẹo dừa béo ngậy. \n Sau đó cả gia đình bước lên chiếc xuồng nhỏ để bà con trong xóm đưa mọi người đi qua con rạch với nhiều hàng dừa nước. Con rạch nhỏ. Nước chảy êm đềm. Cả gia đình cô Margie như du dương theo giai điệu đồng quê để đắm mình trong giây phút thoải mái, tránh xa khói bụi ồn ào. \n Từ trưa, trời đã bắt đầu mưa, nhưng bất cứ ai trong đoàn cũng quyết tâm phải đạp xe trong buổi chiều sau khi dùng cơm. \n Chiếc xe đạp lăn tròn với những vòng quay qua những miền quê. Người dân địa phương với tấm lòng bình dị đã móc nối những cuộc gặp gỡ bất ngờ để gia đình cô Margie mãi mãi không quên. \n Đó là lúc trú mưa trong khi đạp xe lại được trò chuyện cùng những người dân bản địa đang làm nghề lột dừa bên cạnh dòng sông Mỏ Cày. Một số người trong đó lại còn bập bẹ nói tiếng Anh cùng du khách. Có người còn xách chai rượu gạo ra mời trong nụ cười đôn hậu đến khó phai. \n Cả gia đình cô Margie nhìn nhau. \n Trong khóe mắt từng người chuyển màu như một sự cảm mến trước tình cảm dạt dào của người dân địa phương. Họ tuy có xa cách ngôn ngữ nhưng trái tim luôn có sự đồng cảm và vỗ về nhau cố gắng qua mùa dịch. \n Tạm biệt chuyến đi bằng xe đạp với thật nhiều kỷ niệm. Chiếc thuyền tiến thẳng ra dòng sông Cổ Chiên. \n Đêm đã về khuya, mọi người thả neo trong vàm Vũng Liêm. Sóng vỗ nhẹ vào mạn thuyền. Ngoài trời mưa đã tạnh. Mọi người bắt đầu chìm vào giấc ngủ bình yên với một tâm tư đầy cảm xúc. \n Buổi sáng ngày thứ hai đón chào gia đình cô Margie bằng ánh bình minh trên dòng sông Cổ Chiên. Trong lúc cả gia đình đang dùng bữa sáng thì chiếc thuyền lại đưa mọi người ghé thăm chợ quê. \n Chợ địa phương luôn là một trong những hoạt động thú vị cho mỗi chuyến hành trình. \n Lần này gia đình của cô cũng nô nức không kém. Bởi tại đây du khách được tìm hiểu những sản vật địa phương. Họ được thử và có thể mua về làm quà cho gia đình những sản phẩm truyền thống.  \n Mặc dù chuyến đi đầy trải nghiệm đã kết thúc nhưng cô và gia đình hồi tưởng ai cũng lưu luyến, bởi đó là một chuyến đi được xem như góp phần cùng nhau kích cầu để ngành du lịch Việt Nam sớm hồi sinh mạnh mẽ. Đó cũng là sự trân trọng những gì mà gia đình cô Margie được trải nghiệm trong chuyến hành trình về miền Tây trong lựa chọn lần này. ",
    "tags": [
        "Du Khách",
        "Mỹ",
        "Miền Tây",
        "Du Lịch",
        "Bến Tre"
    ]
}