{
    "url": "https://thanhnien.vn/ca-gia-dinh-di-nghi-he-bien-phan-thiet-chi-het-10-trieu-dong-post972080.html",
    "file": [
        "data",
        "2020",
        "972080.json"
    ],
    "title": "Cả gia đình đi nghỉ hè biển Phan Thiết chỉ hết 10 triệu đồng",
    "datetime": "2020-07-08T12:17:05+0700",
    "author": "Vân Trần",
    "abstract": "Sau thời gian dài ở nhà vì Covid-19, cả người lớn và trẻ em dường như háo hức hơn với mùa hè. Không chờ lâu hơn, gia đình tôi lên kế hoạch cho kỳ nghỉ cuối tuần 3 ngày 2 đêm chỉ với 10 triệu đồng.",
    "content": " Tất cả thành viên trong nhà đều yêu biển nên quyết định chọn điểm đến quen thuộc nhưng luôn hấp dẫn chúng tôi chính là Phan Thiết. Thời đại công nghệ hỗ trợ rất nhiều nên chỉ cần lướt web tìm kiếm, vài cuộc điện thoại xác nhận đặt phòng, đặt xe là mọi thứ đã sẵn sàng cho chuyến đi. \n Chúng tôi khởi hành từ TP.HCM lúc 7 giờ sáng bằng xe du lịch giường nằm sạch sẽ, thoải mái của The Sinh Tourist trên đường Đề Thám, Q.1, giá 119.000/người. Buổi sáng sớm đến khu vực nổi tiếng dành cho khách Tây ba lô vốn vô cùng tấp nập và nhộn nhịp, nay vì Covid-19 mà vắng hoe, không một bóng du khách nước ngoài. Dù vậy, xe vẫn khởi hành đúng giờ dù trên xe chỉ có 12 khách. \n Sau 5 tiếng đồng hồ, chúng tôi đến Mũi Né – nơi được xem là “thủ đô resort” của Việt Nam. Ngày đầu tiên gia đình tôi quyết định tận hưởng theo phong cách nghỉ dưỡng tại Seahorse Resort, một khu nghỉ dưỡng tuyệt đẹp được thiết kế như một ngôi làng bên bờ biển. \n Tôi rất thích nơi này bởi đây là một trong số ít resort ở Mũi Né dành nhiều diện tích nhất cho không gian ngoài trời, thiết kế tuyệt đẹp như một khu vườn nhiệt đới: Vườn dừa, thảm cỏ xanh ngát, hoa nở muôn màu, suối róc rách chảy quanh mang đến cảm giác thật thư thái và bình yên. Trẻ con có thể chơi bập bênh, xích đu, nằm đung đưa trên võng ngắm trời mây hay đuổi theo những con chim sẻ trên bãi cỏ thật thích thú. \n Chúng tôi thưởng thức bữa trưa ngon miệng ngay tại nhà hàng lộng gió nằm bên bờ biển của khu nghỉ dưỡng. Và dĩ nhiên không thể bỏ qua hai món ăn yêu thích mỗi lần đến Phan Thiết chính là gỏi cá suốt và lẩu thả, những hương vị dân dã từ những làng chài nay đã được các nhà hàng chế biến tinh tế hơn và trình bày thật đẹp mắt để phục vụ du khách. \n Buổi chiều tà là thời gian thú vị nhất để cả gia đình cùng nhau vui đùa trên biển. Những đứa trẻ lâu rồi mới được đi biển nên thực sự háo hức và say mê để trải nghiệm với rất nhiều trò vui như thả diều, chạy đuổi bắt dã tràng và dĩ nhiên là bơi lội thỏa thích, nô đùa cùng sóng nước. \n Trong khi ba và các con ‘tiêu hao năng lượng” tại biển và hồ bơi, thì tôi tranh thủ dành một tiếng thư giãn tại spa khi thấy dịch vụ tại đây đang được khuyến mãi đến 40%. Âm nhạc du dương, tinh dầu thơm lan tỏa và bàn tay mềm mại của cô kỹ thuật viên ấn vào các huyệt ở vai và lưng nhẹ nhàng mang đến cảm giác thật dễ chịu. Sau giờ trị liệu, nuông chiều bản thân thêm chút nữa bằng việc ngồi thưởng thức ly trà chanh gừng thư giãn, ngắm hoàng hôn buông xuống trong khu vườn tĩnh lặng với những làn gió nhẹ thoáng qua. \n Buổi tối hôm đấy, cả nhà trải nghiệm tiệc nướng hải sản trên bãi biển đúng nghĩa tại một quán di động trên bãi biển của ba người phụ nữ địa phương. Từ chiều khi đi tắm biển, chồng tôi đã thấy họ bán tại đấy và đặt trước. Trẻ con nhà tôi ngạc nhiên khi lần đầu tiên thấy những bóng điện được thắp sáng từ bình ắc-quy. \n Những món hải sản nướng tươi ngon gồm tôm, mực, ghẹ, ốc hương được chuẩn bị nhanh chóng trên bếp than hồng. Giá ở đây cũng rất hợp lý, 4 người ăn khoảng một triệu đồng. Chuẩn bị xong thức ăn, trong khi chúng tôi thưởng thức, họ không có gì làm nên nằm trên cát và hát thật “hồn nhiên”. \n Nhìn những người phụ nữ này với làn da rám nắng chắc chắn đã phải gánh nhiều lo toan nhưng trong khoảng khắc này, tôi gọi họ là “những người đàn bà nằm trên cát hát bô-lê-rô” thật đẹp và dường như đang tận hưởng cuộc sống sau một ngày vất vả. Chúng tôi ngồi thật lâu trên bãi biển, ăn và ngắm trăng, nghe tiếng sóng biển dạt dào. \n Ngày thứ hai, gia đình tôi chuyển sang phong cách khám phá. Chúng tôi trả phòng ở Seahorse và chuyển đến Stop and Go Làng Chài Resort tọa lạc ngay giữa một làng chài tại Bắc Bình, cách Mũi Né khoảng 20 phút xe hơi. \n Khu nghỉ dưỡng này như một ốc đảo yên bình, với những không gian đầy sáng tạo vì chủ nhân của nó vốn là một nhiếp ảnh gia. Phòng ở được làm từ một chiếc xe buýt, quầy bar bên hồ bơi được thiết kế từ một container hay những góc thư giãn giữa khu vườn xanh từ một con thuyền gỗ, từ chiếc thúng và những vật dụng khác của làng chài. Nơi đây như một góc nhỏ đáng yêu và hấp dẫn những đứa trẻ để vui chơi và tìm hiểu nhiều điều thú vị. \n Cả gia đình đã có dịp khám phá đời sống thực sự của một làng chài lâu đời. Buổi sáng lang thang ngắm bình minh tuyệt đẹp và không khí trong lành ở biển, xem thuyền ngư dân cập bến, mang cá lên bờ phân loại và bán cho các thương lái đến thu mua. Những đứa trẻ tha hồ xem các loại tôm cá nhau mà có lẽ lần đầu tiên chúng thấy. Hải sản ở đây rất tươi đúng kiểu vừa vớt lên từ biển và giá thì rất rẻ. Chúng tôi mua về và nhờ nhà bếp của resort chế biến theo ý thích. \n Nơi đây này cũng rất gần khu du lịch Bàu Trắng. Chúng tôi đã đi đến đó và trải nghiệm một tour xe jeep băng qua những đồi cát lúc hoàng hôn với cảm giác như đang ở trên một sa mạc. Cả nhà cùng nhau chơi trò trượt cát. Dù ban đầu có hơi run khi bắt đầu trượt từ đỉnh đồi cát cao gần 20 mét nhưng rồi cảm thấy thật sảng khoái khi đến đích, kiểu như vừa vượt qua chính mình. ",
    "tags": [
        "Mũi Né",
        "Phan Thiết",
        "Đi Chơi",
        "Nghỉ Biển",
        "Du Lịch",
        "Nghỉ Dưỡng"
    ]
}