{
    "url": "https://thanhnien.vn/di-bo-duoi-bien-ngam-san-ho-trong-vinh-nha-trang-ton-chua-den-1-trieu-dong-post972398.html",
    "file": [
        "data",
        "2020",
        "972398.json"
    ],
    "title": "Đi bộ dưới biển ngắm san hô trong vịnh Nha Trang tốn chưa đến 1 triệu đồng",
    "datetime": "2020-07-09T13:32:00+0700",
    "author": "Nguyễn Chung",
    "abstract": "Mùa hè, đến Nha Trang khám phá tour biển đảo, du khách có thể đi bộ dưới biển ngắm san hô và chiêm ngưỡng thế giới đại dương đầy sắc màu.",
    "content": " Nếu du lịch Nha Trang, bạn chưa trải nghiệm tour biển đảo thì đã bỏ lỡ nhiều điều thú vị trong hành trình của mình. Còn nếu có dịp khám phá tour biển đảo, bạn đừng nên bỏ lỡ cơ hội chiêm ngưỡng thế giới đại dương đầy sắc màu trong vịnh Nha Trang.  \n Hiện nay, tỉnh Khánh Hòa đang triển khai chương trình kích cầu du lịch kéo dài từ 1.6-31.12.2020. Nhiều doanh nghiệp du lịch đang có những tour khám phá biển đảo, với nhiều ưu đãi hấp dẫn.  \n Một trong những tour có giá hấp dẫn nhất là khi bạn đặt tour đi từ trung tâm thành phố tới Vịnh san hô có giá khoảng 1,2 triệu đồng/người.  \n Sau khi lựa chọn tour, các công ty sẽ có hướng dẫn viên đón khách tại khách sạn trong thành phố, sau đó xuống cảng để lên tàu khởi hành tham quan Vịnh Nha Trang. Rất nhiều du khách thường kết hợp tour tham quan các đảo với trải nghiệm lặn biển.  \n Nếu bạn tự túc phương tiện tới Vịnh san hô và mua tour lặn biển ngắm san hô tại Vịnh thì giá khoảng 800 ngàn/người. \n Một dịch vụ nổi tiếng và được nhiều du khách chọn lựa là trải nghiệm làm “Phi hành gia dưới đại dương” của Công ty VietAsian Nha Trang. Sau khi đội chiếc mũ lặn khiến người ta liên tưởng đến nhà du hành vũ trụ, bạn sẽ bước xuống đại dương và... đi bộ ngắm cảnh. Qua lớp kính của chiếc mũ, du khách có thể nhìn thấy từng rạn san hô trước mặt, từng đàn cá bơi lội quanh mình và hệ sinh thái biển đầy màu sắc.  \n Cả trẻ em và người lớn đều có thể tham gia trải nghiệm \"Đi bộ dưới đáy biển\". Chỉ cần xuống đến độ sâu 6-10m, là du khách đã có thể tận mắt chiêm ngưỡng những thảm san hô đẹp nhất vịnh Nha Trang. Dịch vụ thường này thường kéo dài khoảng 20 phút và tất nhiên, đội ngũ thợ lặn chuyên nghiệp sẽ bên bạn suốt hành trình. Họ vừa bảo vệ bạn, cũng vừa hướng dẫn bạn cách di chuyển trong lòng đại dương để không làm tổn thương đến các loài san hô và sinh vật biển.  \n Vịnh Nha Trang được xem là một trong những vùng biển có rạn san hô đẹp và phong phú nhất cả nước. Theo Ban quản lý Vịnh Nha Trang, tổng diện tích rạn san hô trong vịnh là 754,1ha. Những năm qua, đơn vị phối hợp các lực lượng chức năng đã có nhiều nỗ lực tuần tra, bảo vệ và giữ gìn các hệ sinh thái trong khu vực bảo tồn biển, góp phần vào việc giữ gìn hệ sinh thái rạn san hô, rừng ngập mặn, thảm cỏ biển, rong biển được nguyên vẹn; nguồn lợi sinh vật biển ngày càng dồi dào, đa dạng và phát triển phong phú.  \n Được thiên nhiên ban tặng nhiều điều kỳ diệu dưới đáy biển, tour biển đảo và lặn biển - đi bộ dưới đáy biển trong vịnh Nha Trang sẽ là lựa chọn thú vị và khó quên cho mỗi du khách khi đến Nha Trang.   ",
    "tags": [
        "San Hô",
        "Du Lịch",
        "Lặn Biển",
        "Vịnh Nha Trang"
    ]
}