{
    "url": "https://thanhnien.vn/bao-tang-louvre-mo-cua-lai-sau-dich-covid-19-du-khach-khong-can-chen-nhau-ngam-mona-lisa-post972361.html",
    "file": [
        "data",
        "2020",
        "972361.json"
    ],
    "title": "Bảo tàng Louvre mở cửa lại sau dịch Covid-19: Du khách không cần chen nhau ngắm Mona Lisa",
    "datetime": "2020-07-09T20:12:00+0700",
    "author": "Tố Tâm",
    "abstract": "Bảo tàng nổi tiếng thế giới Louvre (Pháp) đón khách trở lại từ ngày 6.7, sau 4 tháng đóng cửa vì dịch Covid -19. Tuy nhiên giờ đây, cảnh tượng chen nhau để ngắm nàng Mona Lisa có lẽ sẽ không còn nữa.",
    "content": " Với việc áp dụng các biện pháp giãn cách xã hội trong việc tham quan bảo tàng (như giới hạn số người tham quan cùng lúc tại một địa điểm, thực hiện các chỉ dẫn phòng dịch), sau khi mở cửa lại, hình ảnh quen thuộc với những đám đông người phía trước các hiện vật quý, những kiệt tác nghệ thuật, hội họa nổi tiếng nhất thế giới hẳn sẽ không còn nữa ở bảo tàng Louvre. \n Đặc biệt, với kiệt tác nổi tiếng của danh họa Leonardo da Vinci- bức tranh Mona Lisa, tâm điểm của khách tham quan khi đến bảo tàng Louvre, người xem giờ đây sẽ có thể dễ dàng nhìn ngắm nụ cười bí ẩn của nàng hơn thay vì chen lấn nhau mà chưa chắc đã tiếp cận được gần bức tranh nổi tiếng như trước đây. \n Cùng xem lại những hình ảnh từng dòng người chen nhau để tiến được đến gần “nàng Mona Lisa” và những hiện vật quý khác tại bảo tàng Louvre trước khi dịch bệnh Covid - 19 bùng phát, điều mà giờ đây có lẽ sẽ còn lâu mới có thể nhìn thấy lại ở bảo tàng nổi tiếng nhất thế giới này. \n Là bức tranh có kích thước 77cm x 53cm, khá nhỏ bé so với nhiều tác phẩm khác trong phòng trưng bày, nhưng đây chính là tác phẩm hội họa nổi tiếng nhất tại Louvre và cũng là một trong những tác phẩm nổi tiếng nhất thế giới. \n Bức chân dung được vẽ từ thế kỷ 16 này nổi tiếng bởi sự bí ẩn trên gương mặt của thiếu phụ trong tranh. Đặc biệt là khóe miệng cười khó thể đoán định cảm xúc. Trong phòng trưng bày, bức tranh này được đặt ở vị trí trung tâm giữa khán phòng chứ không treo dọc theo 4 vách tường như các tác phẩm khác. Không chỉ thế, Mona Lisa còn được bảo vệ bởi một lớp khung kính chống đạn và có hàng rào ngăn cách chứ không được xem trực tiếp ở cự ly gần như các hiện vật còn lại. \n Nằm trong bộ sưu tập Hy Lạp, La Mã cổ đại của Louvre, tượng Thần Vệ Nữ thành Milo (Venus de Milo) là một tác phẩm điêu khắc Hy Lạp cổ đại nổi tiếng nhất, khắc họa Aphrodite, vị nữ thần tình yêu và sắc đẹp của người Hy Lạp. Tượng được điêu khắc trên chất liệu cẩm thạch, hơi lớn hơn người thật với chiều cao 203cm (80 inches), nhưng đã mất hai tay, bệ nguyên bản. \n Đây là một tác phẩm điêu khắc Hy Lạp cổ bằng đá cẩm thạch, mô tả nữ thần Nike, vị thần tượng trưng cho chiến thắng. Bức tượng được nhà ngoại giao người Pháp Charles Champoiseau phát hiện năm 1863 tại đảo Samothrace, phía Đông Hy Lạp, trong tình trạng bị vỡ thành nhiều mảnh. \n Nhờ phần chân đế và thân, Champoiseau xác định được đây là một bức tượng thần Nike, thường mang hình một phụ nữ có cánh. Các mảnh vỡ được gửi về Paris (Pháp) ghép lại và trưng bày ở bảo tàng Louvre. Mặc dù không còn nguyên vẹn (tượng không có đầu) nhưng Tượng Thần chiến thắng Samothrace vẫn được xem như một trong những tác phẩm điêu khắc nổi tiếng bậc nhất. \n Được xem là một trong những kiệt tác hội họa thời Phục Hưng, bức tranh Đám cưới tại Cana (The Wedding at Cana) là tác phẩm tranh sơn dầu của danh họa Ý Paolo Veronese, được vẽ năm 1563 cho tu viện Benedectine San Giorgio Maggiore ở Venice. \n Bức tranh mô tả lại Đám cưới theo Kinh thánh tại Cana, về phép lạ đầu tiên mà chúa Jesus thực hiện cho loài người. Cụ thể, chúa Jesus và các môn đệ được mời đến dự một tiệc cưới tại Cana. Tuy nhiên, khi tiệc đang ở cao trào thì rượu hết. Trước sự bối rối của gia chủ, chúa Jesus yêu cầu gia nhân đổ đầy nước vào các chum, rồi sau đó biến tất cả thành rượu mới. \n Bức tranh có kích thước 666cm x 990cm, thể hiện một bữa tiệc có 130 thực khách, với chúa Jesus là trung tâm. Điều kỳ lạ là 130 con người ấy làm đủ thứ chuyện có thể xảy ra ở một con người, chỉ trừ việc nói chuyện. Người ta nói rằng Veronese đã vẽ chính mình là một trong số 130 khách mời tham dự bữa tiệc cưới này. \n Lễ đăng quang của Napoléon (Le Sacre de Napoléon) là một bức tranh của Jacques-Louis David, họa sĩ chính thức của Napoléon Bonaparte, hoàn thành năm 1807. Tác phẩm có kích thước rất lớn, dài gần 10 m và cao hơn 6 m, miêu tả buổi lễ lên ngôi hoàng đế của Napoléon Bonaparte, tổ chức tại Nhà thờ Đức Bà Paris ngày 2.12.1804. Bức tranh này cũng là một trong những tác phẩm nổi tiếng được khách tham quan quan tâm tại bảo tàng Louvre. ",
    "tags": [
        "Bảo Tàng Louvre",
        "Mona Lisa",
        "Pháp",
        "Tham Quan",
        "Mở Cửa Sau Dịch Covid - 19",
        "Du Lịch"
    ]
}