{
    "url": "https://thanhnien.vn/khu-du-lich-quy-nui-o-lam-dong-gay-tranh-cai-vi-nhieu-tuong-quai-di-post973545.html",
    "file": [
        "data",
        "2020",
        "973545.json"
    ],
    "title": "Khu du lịch Quỷ Núi ở Lâm Đồng gây tranh cãi vì nhiều tượng quái dị",
    "datetime": "2020-07-11T16:42:00+0700",
    "author": "Lâm Viên",
    "abstract": "Khu du lịch Quỷ Núi (tại thôn Đạ Nghịt, xã Lát, H.Lạc Dương, Lâm Đồng) vừa đưa vào hoạt động từ ngày 6.7, nhưng đang hứng chịu búa rìu dư luận. Vì sao?",
    "content": " Khu du lịch (KDL) Quỷ Núi, toạ lạc dưới thung lũng sâu, bên dòng Suối Cạn, cách trung tâm TP.Đà Lạt khoảng 20km, vừa đưa vào hoạt động từ ngày 6.7, nhưng đang gây tranh cãi. \n Suốt tuần qua, mạng xã hội lan truyền những hình ảnh từ KDL này như hình tượng quỷ để lộ ra những bộ phận thân thể quái dị, quá khổ… Không ít ý kiến cho rằng những hình tượng này phản cảm vì không phù hợp thuần phong mỹ tục. \n Ngày 11.7, PV Thanh Niên có cuộc trao đổi với ông Ngô Quang Phúc, Chủ tịch Hội đồng Quản trị Liên Minh Group, chủ đầu tư KDL Quỷ Núi. Ông Phúc cho biết ông khá bất ngờ trước những phản ứng gay gắt của dư luận. \n Theo ông Phúc, những hình ảnh được cộng đồng mạng chia sẻ là những tượng quỷ trong quá trình xây dựng. Sau khi được lãnh đạo H.Lạc Dương và Sở VH-TT-DL Lâm Đồng góp ý, những tượng đó đã được tháo bỏ. \n Ông Phúc cho biết thêm: “Chúng tôi xây dựng KDL Quỷ Núi theo một điển tích của đồng bào bản địa, hình tượng Quỷ Vương là quỷ hiền lương, quỷ yêu thương không phải quỷ dữ…”. \n Ông cũng thừa nhận trong KDL có những hình tượng kỳ dị, kỳ quái vì đó là quỷ. Có những người khi đến tham quan tỏ ra thích thú nhưng cũng có những người không thích. Đó là cảm nhận riêng của mỗi người. \n Khu vườn sinh thái trong KDL Quỷ Núi với 19.000 đơn vị cây xanh trong đó có hàng chục ngàn cây dương xỉ cổ đại được di thực từ nhiều địa phương khác về. Nơi đây còn quy tụ 116 loài thủy sinh nước ngọt, có loài với kích thước chiều dài bằng cả sải tay người lớn. \n Tại đây có ngôi nhà song sinh là khu bảo tàng cổ vật văn hoá đời sống và văn hoá tâm linh lưu giữ gần 5.000 đơn vị cổ vật và hơn 500 kỷ vật độc đáo. ",
    "tags": [
        "Quỷ Núi",
        "Khu Du Lịch",
        "Tượng Quái Dị",
        "Tượng Phản Cảm",
        "Kỳ Quái",
        "Đà Lạt"
    ]
}