{
    "url": "https://thanhnien.vn/lang-du-dam-chuon-ngam-hoang-hon-an-hai-san-cuc-tuoi-nhung-ngon-re-post973963.html",
    "file": [
        "data",
        "2020",
        "973963.json"
    ],
    "title": "Lãng du đầm Chuồn: Ngắm hoàng hôn, ăn hải sản cực tươi nhưng ngon rẻ",
    "datetime": "2020-07-23T13:33:08+0700",
    "author": "Tuyết Khoa",
    "abstract": "Ngày lênh đênh ngắm sông nước hữu tình, tối lên ghe đi bắt tôm cá cùng ngư dân, thưởng thức hải sản tươi ngon vùng đầm phá lớn nhất Đông Nam Á… Đó là những trải nghiệm thú vị khi bạn đến đầm Chuồn xứ Huế.",
    "content": " Một lần về Huế, nhóm bạn ở Sài Gòn của tôi có dịp ghé chơi đầm Chuồn và mê mẩn đến độ, lần nào về Huế cũng phải check in đầm Chuồn. Chi phí mỗi người về đây ăn chơi \"tẹt ga\" chỉ tốn từ 400 đến 500 ngàn đồng. \n Đầm Chuồn (xã Phú An, huyện Phú Vang) cách trung tâm thành phố Huế khoảng 10 km nên việc di chuyển khá thuận lợi. Để có những trải nghiệm trọn vẹn và thú vị ở đầm Chuồn thì nên lên lịch đi qua đêm và liên hệ trước thuê thuyền và nhà chồ để ở lại. Hiện tại ở đây có khá nhiều hàng quán và một số ngư dân cũng làm dịch vụ nên không khó để liên hệ đặt trước. \n Nhóm bạn chúng tôi thường đi vào buổi chiều, sau khi di chuyển đến đầm Chuồn, đứng trên bờ ngắm toàn cảnh đầm Chuồn mênh mông sông nước thì sẽ xuống thuyền lênh đênh trên phá. \n Thật khó diễn tả cảm xúc ngồi trên thuyền dạo chơi ngắm cảnh nơi đây, một cảm giác bình yên đến lạ. Giữa sông nước rộng lớn là những ngôi nhà chồ, đó là những ngôi nhà bằng tre được dựng giữa phá của ngư dân. \n Cảnh sắc nên thơ ấy cùng với khí trời mát mẻ của buổi chiếu tà khiến tâm hồn trở nên trong trẻo, tan biến hết muộn phiền. Đặc biệt hơn là cảnh hoàng hôn trên phá đẹp hơn tranh. Ánh chiều lan dài trên phá tạo nên mảng màu rộng lớn, nước óng ánh, xa xa những chiếc thuyền ngư dân bắt đầu đi đánh tôm cá đến đêm. \n Điểm dừng chân là nhà chồ của ngư dân, ngồi trên nhà chồ ngắm cảnh và thưởng thức hải sản. Cá tôm được bắt tươi sống dưới đầm mang lên nhà chồ nấu chín. Không cần chế biến cầu kỳ, chỉ cần luộc hấp để nếm trọn vị ngọt ngon của hải sản nơi đây như cá kình, cá dìa, cá nâu, cá hanh, tôm cua… \n Đêm đến, bạn bè cùng nhau đàn hát, trò chuyện giữa cảnh trời trăng thanh gió mát, mênh mông sông nước. Và thêm một điều thú vị không kém là cùng ngư dân đi bắt tôm cá về nấu cháo ăn khuya. \n Và sáng sớm là lúc bạn sẽ vỡ òa trước cảnh bình minh quá tuyệt đẹp của đầm Chuồn. Mặt trời đỏ rực đằng đông chiếu xuống mặt phá lung linh huyền mỹ. Ngày mới bắt đầu từ lúc tờ mờ sáng, đầm phá nhộn nhịp hơn bởi những thuyền, ghe của ngư dân chở cá tôm vào bờ để bán. \n Chúng tôi lên thuyền trở lại bờ nhưng vẫn chưa hết chuyến đi. Bởi đến đầm Chuồn thì không thể không ghé thăm chợ làng Chuồn hay còn gọi là chợ An Truyền, ngôi chợ nhỏ nằm bên bờ đầm, bán khá nhiều đặc sản vùng đầm phá và ăn sáng bằng món đặc sản số một vùng này là món bánh khoái cá kình. \n Cá kình, loại cá đặc sản được xem là một trong những loại cá ngon nhất của vùng đầm phá. Cá mới được ngư dân bắt về nên còn tươi rói, dùng đổ bánh khoái ngon ngọt không gì bằng. Một chuyến đi quá thú vị cho những ai thích du lịch trải nghiệm, thích tìm về thiên nhiên, thích vẻ đẹp hoang sơ, bình dị… ",
    "tags": [
        "Đầm Chuồn",
        "Ngư Dân",
        "Cá Tôm",
        "Hải Sản",
        "Huế"
    ]
}