{
    "url": "https://thanhnien.vn/ve-mien-tay-tan-mat-xem-nghe-an-duoi-dat-lam-tren-troi-post974234.html",
    "file": [
        "data",
        "2020",
        "974234.json"
    ],
    "title": "Về miền Tây tận mắt xem nghề 'ăn dưới đất, làm trên trời'",
    "datetime": "2020-07-21T13:15:00+0700",
    "author": "Henry Dương",
    "abstract": "Thốt nốt là loại cây đặc trưng gắn liền với hình ảnh đời sống của đồng bào dân tộc Khmer An Giang. Thật thú vị khi chứng kiến nghề 'ăn dưới đất, làm trên trời' để cho ra loại đường thốt nốt thơm phức, vàng óng.",
    "content": " Do đặc thù địa hình thổ nhưỡng, ở An Giang chỉ có hai huyện miền núi Tri Tôn và Tịnh Biên cây thốt nốt sinh sôi phát triển tốt. Tất cả các bộ phận của cây thốt nốt đều được tận dụng từ thân, cho đến lá, hoa, quả để phục vụ cho đời sống hằng ngày. \n Cây thốt nốt gắn chặt vớt đời sống người Khmer cũng như cây dừa gắn chặt với người Kinh vậy. Người ta xem đường thốt nốt là đặc sản của địa phương, nhưng đối với người Khmer, đó là món quà quý của đất trời. Những tán đường thốt nốt đã nuôi sống những gia đình người Khmer qua bao thế hệ. \n Chuyện kể rằng, để làm ra đường từ cây thốt nốt là một phát hiện tình cờ và trở thành một huyền thoại của người Khmer được truyền miệng từ đời này sang đời khác. \n Có một người đàn ông Khmer buổi trưa chăn bò nằm ngả lưng dưới tán cây thốt nốt nghỉ trưa. Đang thiu thiu ngủ thì ông cảm thấy có những giọt nước ngọt lịm trong lành tí tách rơi xuống mặt mình. Tò mò, muốn biết những giọt nước ấy từ đâu xuất hiện, trong khi bầu trời lại không mưa, ông bèn leo lên cây thốt nốt thì phát hiện, những giọt nước rơi xuống ban nãy xuất phát từ đọt hoa thốt nốt bị gãy ngang. Ông bèn dùng ống tre hứng đầy những giọt nước thần kỳ ấy đem về khoe với vợ con. \n Do nước thốt nốt để lâu sẽ bị chua không dùng được nên người Khmer mới nghĩ cách chế biến thành rượu và làm đặc lại như đường tán hiện nay. \n Ở An Giang nhiều nghề truyền thống đang dần mai một thì nghề nấu đường thốt nốt vẫn tồn tại với thời gian, bởi nhu cầu sử dụng thiết yếu như một món gia vị đặc trưng làm nên linh hồn của các món ăn trong đời sống hằng ngày như làm nước màu cho món cá kho, nấu bánh canh ngọt... \n Nghề làm đường thốt nốt không diễn ra quanh năm. Sau lễ Ok Om Bok của người Khmer vào tháng 11, cũng là lúc bắt đầu công việc thu mật đường. Nhưng đến cuối tháng 5, khi An Giang bước vào mùa mưa, thân cây thốt nốt trơn trượt khó leo lên để lấy, mật đường không còn nhiều, cũng là lúc kết thúc mùa làm đường. \n Đường thốt nốt được nấu bằng nước tiết ra từ những vết cắt ở bông thốt nốt, chứ không phải từ nước trong trái thốt nốt như nhiều người vẫn nghĩ. Mỗi cây thốt nốt mất 15 năm mới có thể thu hoạch được, một cây chỉ có khoảng 2 - 3 bông cho nước tốt, phần còn lại sẽ chờ thu hoạch trái. Nếu cây cho nước tốt thì mẻ đường sẽ thơm ngon, dễ đánh, màu sắc bắt mắt, dùng để đổ đường tán. Nếu ít nước hoặc nước không trong thì sẽ dùng để nấu đường chảy. \n Với cái nghề “ăn dưới đất, làm trên trời” này đòi hỏi sức khoẻ, sự dẻo dai và khéo léo đến từ những người đàn ông trung niên. \n Để lấy được nước về nấu đường, người thợ phải leo lên những thân cây thốt nốt cao vút. Hàng ngày, phải canh thời gian hoa cho nước thích hợp để trèo lên cây lấy nước. \n Khi lên đến ngọn cây, người ta cắt đi phần ngọn những cuống hoa, dùng thùng nhựa nhỏ để hứng lấy mật hoa. \n Trước đây, người ta dùng ống tre gai, ống to, để hứng nước, bên trong được cho vào một ít vỏ cây sến (một loại thảo dược đặc biệt ở núi Cấm) có tác dụng hạn chế độ lên men, xua đuổi ong và kiến, tăng độ ngọt cho nước thốt nốt. Nhưng sau này, quá trình chuẩn bị rất mất thời gian và tốn nhiều công sức nên được thay thế bằng các thùng nhựa loại nhỏ để nhẹ công mang lên và bên trong được bỏ một ít vôi để làm chậm lại sự lên men của nước thốt nốt. \n Sau công đoạn lấy mật đường đầy trở ngại và nguy hiểm, công đoạn nấu đường cũng lắm gian nan. Nước sau khi được lấy về, trong vòng 24 giờ đồng hồ phải thắng đường ngay, để lâu hơn đường sẽ bị chua. \n Đường được thắng trên một cái chảo lớn, đặt trên trên một cái lò đất để giữ nhiệt, nấu khoảng 4 giờ đồng hồ để cô đặc lại thành đường chảy. \n Với những người thợ nhiều năm kinh nghiệm, chỉ cần nếm qua nước mật đường, họ biết được hàm lượng đường bên trong, để tính toán lượng vôi thêm vào để khử độ chua của đường. \n Trong quá trình nấu, người thợ sẽ canh đổ thêm mật đường vào và khuấy đều để tránh bị khét dưới đáy, làm cho đường liên tục được đun sôi đều đặn. \n Khi quá trình cô đặc đường kết thúc, chảo sẽ được nhắc ra khỏi lò, khuấy liên tục để có được màu vàng tươi óng ánh đặc trưng của đường thốt nốt. \n Tại những lò nấu đường truyền thống, ngoài nước thốt nốt ra hầu như không sử dụng thêm bất kỳ một loại chất phụ gia nào cả. \n Khi nguội, những tinh thể đường sẽ kết tinh lại một cách sánh mịn, khi cắn thử sẽ có vị ngọt bùi tan chảy trong miệng. Đường được nấu xong là đường chảy thô sẽ được đem giao cho các cơ sở sản xuất đổ vào khuôn thành đường tán bán trên thị trường như hiện nay. \n Cuộc sống và thu nhập của những người làm đường phụ thuộc rất lớn vào tự nhiên. Những tháng mùa làm đường kết thúc, những người đàn ông trong gia đình phải trông chờ xem có ai gọi đi làm thuê thì mừng, cũng có những ngày cả gia đình không có một đồng thu nhập nào cả. Nhưng bằng tâm huyết và muốn duy trì cái nghề truyền thống đã có từ lâu đời này không muốn nó bị mai một, họ vẫn cứ bám trụ từ đời này sang đời khác, để cái nghề “ăn dưới đất làm trên trời\" mãi tồn tại cùng thời gian. ",
    "tags": [
        "Đường Thốt Nốt",
        "Cây Thốt Nốt",
        "Du Lịch",
        "Núi Tri Tôn",
        "Miền Tây",
        "An Giang"
    ]
}