{
    "url": "https://thanhnien.vn/de-xuat-dung-1618-phong-khach-san-tphcm-lam-diem-cach-ly-co-tra-phi-post974413.html",
    "file": [
        "data",
        "2020",
        "974413.json"
    ],
    "title": "Đề xuất dùng 1.618 phòng khách sạn TP.HCM làm điểm cách ly có trả phí",
    "datetime": "2020-07-14T20:06:00+0700",
    "author": "Vũ Phượng",
    "abstract": "Sở Du lịch TP.HCM vừa có văn bản gửi UBND TP đề xuất sử dụng 1.618 phòng của các khách sạn 3 - 5 sao làm điểm cách ly có trả phí cho người nước ngoài nhập cảnh vào TP.HCM để làm việc.",
    "content": " Sở Du lịch TP.HCM cho biết đã làm việc với Trung tâm kiểm soát bệnh tật Thành phố (HCDC) và thống nhất đề xuất danh sách 10 cơ sở lưu trú (gồm các khách sạn 3 - 5 sao) sử dụng làm điểm cách ly có trả phí cho chuyên gia người nước ngoài và một số trường hợp đặc biệt với tổng công suất phòng là 1.618 phòng. \n Theo đó, để thuận lợi cho việc giám sát y tế tại các cơ sở lưu trú tham gia làm điểm cách ly, Sở Du lịch, Sở Y tế, Sở Lao động Thương binh và Xã hội đã thống nhất bố trí khách cách ly theo từng đợt (sau khi các cơ sở lưu trú đợt 1 đã phục vụ hết công suất phòng sẽ sử dụng tiếp các cơ sở lưu trú đợt 2 và đợt 3). \n Cụ thể, đợt 1: Đề xuất đưa vào sử dụng 3 cơ sở lưu trú du lịch và 1 cụm cơ sở lưu trú du lịch tổng công suất là 744 phòng. \n Đợt 2: Đề xuất đưa vào sử dụng 3 cơ sở lưu trú du lịch với tổng công suất là 529 phòng. \n Đợt 3: Đề xuất đưa vào sử dụng 3 cơ sở lưu trú du lịch tổng công suất là 345 phòng. \n Sở Du lịch và HCDC cũng đã thông tin đầy đủ các quy định về công tác phòng chống dịch Covid-19 đối với các các sở lưu trú du lịch tham gia làm điểm cách ly có trả phí, các cơ sở lưu trú tham gia làm điểm cách ly có trả phí đã đồng ý và cam kết không nhận khách từ bên ngoài trong thời gian làm điểm cách ly. \n Ngoài ra, Sở Du lịch và HCDC sẽ phối hợp tổ chức cuộc họp phổ biến về các điều kiện làm nơi cách ly, các quy định khi tổ chức cách ly có trả phí tại khách sạn và hướng dẫn các quy trình giám sát cách ly tại HCDC.  ",
    "tags": [
        "Cách Ly Có Trả Phí",
        "Khách Sạn",
        "Cách Ly Tại Khách Sạn",
        "Người Nước Ngoài",
        "Nhập Cảnh Vào Tp.Hcm",
        "Covid-19"
    ]
}