{
    "url": "https://thanhnien.vn/dan-mang-day-song-vi-bai-viet-che-hue-xap-xe-nhang-khoi-nhu-nghia-trang-post974699.html",
    "file": [
        "data",
        "2020",
        "974699.json"
    ],
    "title": "Dân mạng dậy sóng vì bài viết chê Huế 'xập xệ', 'nhang khói như nghĩa trang'",
    "datetime": "2020-07-16T13:16:00+0700",
    "author": "Bùi Ngọc Long",
    "abstract": "Dân mạng đang dậy sóng với một bài viết trên mạng xã hội chê bai xứ Huế là \"ám khí\", \"xập xệ\", \"nhang khói như nghĩa trang\"... Nhiều người yêu Huế nổi giận vì cho rằng bài viết có ngôn từ cảm tính, lời lẽ nặng nề.",
    "content": " Những ngày qua, cộng đồng mạng và những người yêu xứ Huế đã sôi nổi tranh luận vì một bài viết dậy sóng của một người được cho là nữ nhà văn trên mạng xã hội Facebook, chê Huế \"ám khí\", “xập xệ” “nhang khói như nghĩa trang”. \n Hầu hết các trang liên quan đến Huế đều chia sẻ các bài viết, dẫn link, share bài... cùng hàng ngàn bình luận về bài viết của một chủ tài khoản Facebook có tên T.H.D được cho là một nữ nhà văn. \n Bài viết trên trang cá nhân này có tiêu đề “Ám khí” thể hiện những cảm xúc cá nhân. Tuy nhiên, nhiều tài khoản cho rằng những chi tiết mà bài này đưa ra để chê không làm người Huế và những người có tâm tình với Huế “tâm phục, khẩu phục” bởi không mấy xác đáng. Theo họ, những chê bai ấy dường như đã \"phạm húy\" khi chạm vào \"bàn thờ\" tôn kính của văn hóa tâm linh xứ Huế. \n Tài khoản L.V.O không đồng tình với với kiểu so sánh của bài viết này: “Huế của ông nhà thơ của ông nhà văn nào đó ngày càng xập xệ. Hương khói người dân đốt khắp nơi\" hay \"Vẫn nghe người ta nói Huế âm khí nặng nhưng nói thật là mấy cái hương khói này làm tăng cảm giác lang thang ở nghĩa trang hơn. Mà lạ thật, cái mùi nhang nó không hay ho, quyến rũ như Hội An đâu\". \n Chưa hết, sau đó trên trang Văn Hiến Việt Nam, mục Nhàn đàm, đã xuất hiện bài viết có tiêu đề \"Huế - Cần lắm một sự thay đổi các hủ tục cúng lễ triền miên\". Tác giả của bài viết này, theo lời dẫn, thì cũng chính là người đã đăng bài \"Ám khí\" gây tranh cãi trên mạng xã hội. \n Bài viết trên trang Văn Hiến Việt Nam lại thêm một lần nữa khiến nhiều cư dân mạng phản ứng vì tác giả gọi những người phản biện với mình là “dã thú” tuy rằng bài viết có một số góp ý mang tính thiện chí, xây dựng. \n Trên mạng xã hội sau đó có nhiều bài viết phân tích, chỉ ra những “chê bai” của bài viết \"Ám khí\" là không thuyết phục, nếu không muốn nói là thiếu hiểu biết về Huế. \n Nhà giáo, nhà văn Bạch Lê Quang phản bác lại với bài viết \"Gửi em... người đã có những kết luận đầy thiểu năng về Huế - một bài thơ đô thị\". \n Nhà văn Bạch Lê Quang viết: “Khi em cho rằng, cầu Trường Tiền chỉ là cây cầu xập xệ thì không biết trình độ thẩm mỹ của em có vấn đề gì không chứ với mọi người đó là một chiếc cầu tâm ảnh. Người Pháp đến Huế và năm 1899, với tầm nhìn của một đất nước bậc thầy về kiến trúc, họ đã cùng với hãng Eiffel mang về Huế chiếc cầu mộng ảo này nhằm tôn vinh thêm cho dòng sông và cảnh vật nơi đây. Nói cầu xập xệ chắc em đang nhìn nó trong một cơn ngáo đá tâm hồn bất chợt của em chăng...\" \n \"Đi một lúc, em lại thấy nơi đây, khói nhang, âm khí, tiếng cầu kinh mà em gọi là \"không khí nghĩa trang\". Em lại rất lãng mạn (hay hoang tưởng) để có một so sánh rất \"quý hiếm\". Em bảo hương khói nơi đây \"không quyến rũ, hay ho như Hội An\"?\", nhà văn Bạch Lê Quang viết tiếp. \n Một trang cá nhân khác có tên Trang Thùy đăng bài viết, với tựa đề \"thư gửi Chũm\" (\"chũm\" là từ mà người Huế gọi đứa trẻ còn bú mẹ): “Có lẽ Chũm không ngờ sự phản ứng dữ dội của người dân Huế trước những lời lẽ thô thiển của Chũm khi nhận xét một cách thiển cận về Huế. Huế vốn dịu dàng như dòng sông Hương vậy, nhưng dòng sông ấy chỉ hiền hoà khi bình yên còn khi gặp những điều bất bình dòng chảy êm đềm ấy sẽ luôn ẩn giấu những con sóng phẫn nộ dữ dội”. \n FB Trang Thùy cũng viết: “Huế không hàm hồ, không bảo thủ, không \"dã thú\" như những ngôn từ Chũm dùng để phê phán Huế mà Huế luôn có một dòng máu tinh thần tranh đấu trong người… hầu như những bậc cao niên am hiểu và có tâm về Huế đều biết nhưng có lẽ họ không thèm chấp với một \"nhà văn nổi tiếng\" kiểu này nên họ không muốn nói đó mà thôi…” \n Theo nhiều cư dân mạng, nguồn cơn của những “tranh cãi” gay gắt và nặng nề này là do tài khoản T.H.D đã chê bai Huế với ngôn ngữ cảm tính, nhưng lời lẽ rất nặng nề, chạm vào nhiều vấn đề “thiêng liêng”, \"tôn kính\" của người Huế nhưng lại không nêu ra căn cứ xác đáng. Theo ý kiến của một dân mạng, tại Huế hàng chục năm qua đã có hàng chục công trình được trùng tu và công tác trùng tu di tích của Huế được UNESCO đánh giá là chuẩn mực không chỉ trong nước… \n Nhiều người yêu Huế nổi giận cũng bởi Huế gần đây đang thực sự khởi sắc về mọi mặt và thành phố được chăm chút xanh - sạch- sáng từng ngày, từ những ngõ đường, bờ cỏ, lối đi bộ dọc công viên, hai bên bờ sông Hương... ",
    "tags": [
        "Huế Xập Xệ",
        "Dâng Mạng Dậy Sóng",
        "Mạng Xã Hội",
        "Cố Đô Huế",
        "Huế Xanh- Sạch- Sáng"
    ]
}