{
    "url": "https://thanhnien.vn/pho-co-xu-hue-dep-trang-nghiem-tram-mac-trong-mat-du-khach-post975117.html",
    "file": [
        "data",
        "2020",
        "975117.json"
    ],
    "title": "Phố cổ xứ Huế đẹp trang nghiêm, trầm mặc trong mắt du khách",
    "datetime": "2020-07-19T10:21:00+0700",
    "author": "Vân Anh",
    "abstract": "Đền đài thành quách làm nên vẻ đẹp trang nghiêm huyền bí cho xứ sở, nhưng những khu phố cổ lại làm nên cái hồn của đời sống thị dân đất cố đô một thời.",
    "content": " Như cây cầu nối giữa quá khứ và hiện tại, phố cổ Huế vẫn ngày ngày âm thầm tô điểm cho vẻ đẹp bức tranh xứ Huế, lúc trầm mặc bâng khuâng, lúc sôi nổi tấp nập bán buôn. \n Nằm ngay gần nhau và không cách xa mấy chợ Đông Ba, hai con phố Chi Lăng và Bao Vinh tuy đều là phố cổ, nhưng mang trong mình những dấu ấn rất riêng: Từ kiến trúc đến phông nền lịch sử ẩn sau mỗi nếp nhà, ngôi đền, mái chùa. \n Tên cũ của phố cổ Chi Lăng là Gia Hội, trong những cơn nắng hạ, phố cổ Chi Lăng gần như chìm vào giấc ngủ say yên tĩnh lạ lùng. Gia Hội chỉ được hình thành vào thế kỉ 19 nhưng nhanh chóng trở thành khu người Hoa sầm uất ở Huế lúc bấy giờ. Vì thế, dọc phố cổ Chi Lăng- Gia Hội ngày nay còn lưu dấu ấn của nhiều đền chùa mang đậm phong cách kiến trúc người Hoa như đền Chiêu Ứng, chùa Diệu Đế, Chùa Diệu Quang… \n Chi Lăng phát triển theo chiều dài lịch sử của kinh thành Huế, vì thế con phố này có nét đẹp vừa cổ kính kiến trúc nhà vườn vừa pha lẫn với kiến trúc đặc trưng thời kì Pháp thuộc, nơi từng là thủ phủ của nhiều hoàng thân quốc thích khi xưa, hay những ngôi nhà cổ của người Hoa Kiều từ Hải Nam đến định cư. Những ngôi nhà cổ lấp ló trong tán cây, trầm lặng giữa những biến đổi thời cuộc, nhiều ngôi nhà chỉ còn là tàn tích, một số khác vẫn còn giữ trọn vẹn những chi tiết nhỏ bé nhất đậm dấu ấn một thời đã qua, tất cả làm nên vẻ đẹp rất khác lạ mà chỉ Chi Lăng mới có được. \n Chi Lăng còn có những đặc sản nổi danh xứ Huế như tiệm cà phê Dạ Thảo (139 Chi Lăng) có tuổi đời hơn 50 tuổi và là quán cà phê lâu đời nhất còn lại ở Huế, hay món bánh lọc mụ Cai, mè xửng Thiên Hương. Ở Chi Lăng còn có nhiều con ngõ nhỏ dẫn ra bờ sông Hương (nay là đường Trịnh Công Sơn), nơi ẩn chứa những nét hoài cổ mê hoặc mà người ghé thăm nhất thiết không thể vội vàng được nếu muốn khám phá vẻ đẹp Chi Lăng- Gia Hội. \n Khác với vẻ trầm mặc của Chi Lăng, Bao Vinh vẫn còn phảng phất đâu đó trong những nếp nhà rường cổ bằng gỗ, mái ngói thấp thường thấy ở những khu phố chợ trước kia, xen lẫn với những ngôi nhà hai tầng được xây từ thế kỉ 20. Bao Vinh giờ chỉ còn là một khu phố cổ chạy dọc sông Hương, nhưng đó đã từng là khu thương cảng sầm uất chẳng thua gì Hội An khi xưa, đón tiếp nhiều thương thuyền từ Trung Quốc cho đến Tây Phương trao đổi buôn bán. \n Bao Vinh có lịch sử hình thành lâu đời như vậy, nên ở đây còn tồn tại những nếp nhà cổ có tuổi đời lên đến 200 tuổi, chúng khiêm nhường nép mình bên dòng sông Hương hiền hòa, nhìn từ xa Bao Vinh hiện lên đẹp như bức tranh họa đồ chẳng thua kém phố cổ Hội An nổi tiếng. Bao Vinh còn có những nét duyên thầm, như con đường dẫn ra bờ sông hay những biển hiệu vẽ tay gợi về những năm tháng đã qua.  \n Gắn bó với sông nước, đời sống vạn đò cũng trở thành điểm nhấn của khu phố cổ này. Có lẽ còn ít nơi giữa phố thị sầm uất lại có bến đò như ở Bao Vinh, từ đây, người Huế bao đời có thể đến được những ngôi làng thủ công truyền thống như làng Sình hay làng hoa giấy Thanh Tiên. ",
    "tags": [
        "Phố Cổ",
        "Xứ Huế",
        "Cố Đô",
        "Du Lịch",
        "Đi Chơi Huế"
    ]
}