{
    "url": "https://thanhnien.vn/du-khach-di-da-lat-tang-dot-bien-giao-thong-hon-loan-csgt-cang-minh-dieu-tiet-post975917.html",
    "file": [
        "data",
        "2020",
        "975917.json"
    ],
    "title": "Du khách đi Đà Lạt tăng đột biến: Giao thông hỗn loạn, CSGT 'căng mình' điều tiết",
    "datetime": "2020-07-20T12:01:00+0700",
    "author": "Gia Bình",
    "abstract": "3 ngày qua thành phố “không đèn xanh đỏ” Đà Lạt (Lâm Đồng) đón lượng du khách tăng đột biến, CSGT “dãi nắng dầm mưa” ngày đêm căng mình điều tiết giao thông phục vụ du khách.",
    "content": " Sau thời gian dài trầm lắng do ảnh hưởng của đại dịch Covid-19, những ngày qua sau khi học sinh bắt đầu nghỉ hè, du khách khắp nơi đã ùn ùn đổ về thành phố “không đèn xanh đỏ” (không có đèn tín hiệu giao thông - PV) Đà Lạt tham quan, nghỉ dưỡng khiến cho thành phố thơ mộng này chật ních người và phương tiện. \n Đúng dịp cuối tuần, 3 ngày nay ( ngày 17, 18, 19.7), hầu như mọi con đường ở thành phố hoa đều kín người. Từ những con đường dẫn vào thành phố như đèo Prenn, đường ¾, Hoàng Văn Thụ, Hùng Vương, Trần Hưng Đạo, Phan Chu Trinh, Triệu Việt Vương đến các con đường ở khu trung tâm, đặc biệt là ngã tư Phan Chu Trinh, bùng binh Kim Cúc, ngã 3 nhà máy nước, các bùng binh đài phun nước, Hoàng Văn Thụ, 3/2 và ngã 5 đại học, khu vực quảng trường Lâm Viên, hồ Xuân Hương hay chợ đêm Đà Lạt… người và phương tiện chật cứng như nêm, nhiều đoạn đường các phương tiện phải nhích từng chút để di chuyển. \n Xen lẫn trong dòng người này, là hình ảnh của lực lượng cảnh sát giao thông (CSGT), trật tự, công an phường khá vất vả, bởi cả ngày lẫn ngày đêm lo điều tiết giao thông. Do TP.Đà Lạt “không đèn xanh đỏ”, nên vai trò của lực lượng CSGT là rất quan trọng. Và những ngày qua, dù nắng hay mưa, lực lượng CSGT vẫn căng mình để điều tiết giao thông, phục vụ bà con và du khách đi lại thông suốt. Với lượng du khách đông như vậy nếu ở những khu vực giao nhau mà thiếu CSGT thì giao thông lập tức hỗn loạn, kẹt cứng. \n “Hằng ngày, từ 6 giờ sáng ngày hôm nay cho đến 2 giờ sáng ngày hôm sau, lực lượng CSGT-Trật tự luôn luôn có mặt tại các vị trí và các chốt cao điểm để điều tiết giao thông và đảm bảo trật tự công cộng cho nhân dân và du khách đi lại thuận lợi, dễ dàng. \n Ngoài ra, trong công tác tuần tra kiểm soát, chúng tôi tập trung xử lý các loại phương tiện như xe tải đi vào đường cấm, xe taxi đậu đỗ không đúng, đây là những nguyên nhân dẫn đến tai nạn giao thông và đồng thời gây ùn tắc giao thông cục bộ. Cùng với đó, trong thời gian đêm khuya, chúng tôi tiến hành tổ chức tuần tra kiểm soát để và phòng chống đua xe trái phép trên địa bàn”, trung tá Huệ nói thêm. \n Chiều ngày 18.7, anh Nguyễn Đăng Khôi (du khách đến từ TP.HCM), ngồi với nhóm bạn trong quán cà phê ngắm mưa ở TP.Đà Lạt, đã buột miệng: “Trời. Đà Lạt mà như Sài Gòn, mưa thế này mà vẫn đông nghẹt. Nhìn mấy anh CSGT tội nghiệp chưa, ướt mềm hết, kiểu này thì lạnh lắm. Sao thành phố này không lắp đèn “xanh – đỏ” nhỉ. Có đèn “xanh – đỏ” thì những lúc như thế này đỡ cho CSGT nhiều và giao thông đi lại cũng dễ dàng hơn”. \n Theo UBND TP.Đà Lạt, 3 ngày cuối tuần này có đến 99.507 lượt du khách đến với TP.Đà Lạt (tăng đến 42.476 lượt so với dịp tuần trước), riêng ngày chủ nhật hôm nay (19.7) có 38.103 lượt du khách. Phần lớn các khách sạn ở khu trung tâm đều kín phòng, công suất phòng nghỉ bình quân chung của tất cả các khách sạn, nhà nghỉ trên địa bàn Đà Lạt đạt 85% . Điều đáng ghi nhận, những ngày qua, chưa có du khách nào phản ánh với cơ quan chức năng rằng bị “chặt chém” hay bị nâng ép giá không đúng quy định. \n Du khách đến với Đà Lạt khá đông sau đại dịch Covid-19 là điều đáng mừng cho thành phố này, bởi cho thấy dấu hiệu ngành du lịch đang phục hồi mạnh mẽ sau đại dịch. Tuy nhiên với hạ tầng giao thông như hiện nay thì chưa có gì khẳng định được, thành phố hoa “không đèn xanh đỏ” sẽ không bị quá tải hay không bị ùn tắc giao thông trong những dịp cuối tuần sắp đến và dĩ nhiên lực lượng CSGT Đà Lạt cũng luôn trong cảnh vất vả để phục vụ du khách. ",
    "tags": [
        "Đà Lạt",
        "Không Đèn Xanh Đỏ",
        "Csgt Đà Lạt",
        "Điều Tiết Giao Thông",
        "Covid-19",
        "Du Khách",
        "Tăng Đột Biến"
    ]
}