{
    "url": "https://thanhnien.vn/cung-binh-chon-cho-du-lich-vn-voi-de-cu-11-hang-muc-hang-dau-chau-a-post976500.html",
    "file": [
        "data",
        "2020",
        "976500.json"
    ],
    "title": "Cùng bình chọn cho du lịch VN với đề cử 11 hạng mục 'hàng đầu châu Á'",
    "datetime": "2020-07-21T19:46:00+0700",
    "author": "Trần Kim Anh ",
    "abstract": "Mới đây, Tổ chức Giải thưởng Du lịch thế giới - World Travel Awards (WTA) năm 2020 đã công bố thời gian bình chọn cho khu vực châu Á. Theo đó, Việt Nam phủ đều bảng đề cử ở 11 hạng mục du lịch hàng đầu châu Á.",
    "content": " Năm 2020, Du lịch Việt Nam được WTA đề cử 11 hạng mục \"Hàng đầu châu Á\": Thành phố hàng đầu châu Á (Hà Nội); Điểm đến ẩm thực hàng đầu châu Á; Thành phố văn hóa hàng đầu châu Á (Hội An); Điểm đến văn hóa hàng đầu châu Á; Điểm đến hàng đầu châu Á; Điểm đến di sản hàng đầu châu Á; Điểm đến thiên nhiên hàng đầu châu Á; Điểm đến du thuyền trên sông hàng đầu châu Á; Điểm đến du lịch bền vững hàng đầu châu Á; Cơ quan du lịch hàng đầu châu Á (Tổng cục Du lịch Việt Nam) và Điểm đến dành cho giới trẻ hàng đầu châu Á. \n Năm 2019, Du lịch Việt Nam đã được WTA trao giải 4 giải thưởng hàng đầu châu Á bao gồm: Điểm đến, Điểm đến ẩm thực, Điểm đến văn hóa và Điểm đến thành phố văn hóa (Hội An). \n Năm 2019 là năm thứ 2 liên tiếp du lịch Việt Nam đạt được danh hiệu Điểm đến hàng đầu châu Á. Đặc biệt hơn, đây là lần đầu tiên ẩm thực Việt nhận được một giải thưởng uy tín, tầm cỡ thế giới là “Điểm đến ẩm thực hàng đầu châu Á 2019”. \n Tổng cục Du lịch Việt Nam khuyến khích người dân Việt Nam bình chọn tập trung vào 4 giải: Thành phố hàng đầu châu Á (Hà Nội); Điểm đến ẩm thực hàng đầu châu Á; Điểm đến hàng đầu châu Á và Điểm đến di sản hàng đầu châu Á. \n Xin mời độc giả Thanh Niên bình chọn cho du lịch Việt Nam 2020 bằng cách truy cập website World Travel Awards tại địa chỉ: https://www.worldtravelawards.com. Sau khi truy cập, mỗi người đăng ký, tạo tài khoản rồi tiến hành bỏ phiếu bình chọn (mỗi tài khoản chỉ bỏ được 1 phiếu). \n Thời gian bình chọn khu vực châu Á năm 2020 diễn ra từ ngày 15.6 đến hết ngày 24.9.2020. \n Giải thưởng Du lịch thế giới (World Travel Awards) ra đời năm 1993, được ví như giải Oscar của lĩnh vực du lịch. Ông Graham Cooke, nhà sáng lập WTA cho biết: “Hiện nay việc bỏ phiếu đã mở cho một số khu vực, vì vậy đã đến lúc bạn có thể bỏ phiếu cho các tổ chức đang nỗ lực làm cho nền du lịch của họ trở nên xuất sắc hơn. WTA được coi là giải thưởng cao nhất trong ngành du lịch và phiếu bầu của bạn thực sự có thể tạo ra một sự thay đổi mới”. ",
    "tags": [
        "Du Lịch Việt Nam",
        "Bình Chọn",
        "Giải Thưởng Wta",
        "Điểm Đến",
        "Hàng Đầu Châu Á"
    ]
}