{
    "url": "https://thanhnien.vn/so-du-lich-tphcm-va-bao-thanh-nien-hop-tac-thuc-day-du-lich-post976903.html",
    "file": [
        "data",
        "2020",
        "976903.json"
    ],
    "title": "Sở Du lịch TP.HCM và Báo Thanh Niên hợp tác thúc đẩy du lịch",
    "datetime": "2020-07-22T19:58:00+0700",
    "author": "Vũ Phượng",
    "abstract": "Chiều 22.7, Sở Du lịch TP.HCM và Báo Thanh Niên ký thỏa thuận hợp tác truyền thông, tạo kênh thông tin hiệu quả quảng bá các hoạt động của ngành du lịch và các điểm đến với du khách và người dân.",
    "content": " Phát biểu tại buổi ký kết, bà Nguyễn Thị Minh Phương, Trưởng phòng Công nghệ thông tin Du lịch (Sở Du lịch TP.HCM) cho biết, sự hợp tác giữa hai bên nhằm tạo kênh thông tin về du lịch TP.HCM mang tính hai chiều, thông suốt, tin cậy, hiệu quả, kịp thời, đảm bảo tính chính xác để nâng chất lượng công tác truyền thông, quảng bá, giới thiệu, xúc tiến du lịch TP.HCM. \n Nội dung truyền thông được thể hiện trên các phương tiện truyền thông của Báo Thanh Niên như báo giấy, báo điện tử và fanpage các hoạt động du lịch của TP như: chương trình kích cầu du lịch, các sản phẩm du lịch MICE, du lịch văn hóa – lịch sử, du lịch ẩm thực, du lịch y tế… gắn với các hoạt động về đêm, các sự kiện nhằm thu hút và phục vụ du khách trong, ngoài nước. \n Tổng biên tập Báo Thanh Niên đề xuất, thời gian tới, hai bên có thể xem xét tổ chức cuộc thi ảnh, thi viết, những bài viết về hành trình trải nghiệm hay thể hiện dưới một góc độ loại hình nghệ thuật khác như sân khấu, qua đó quảng bá hình ảnh du lịch của TP.HCM. \n “Chúng tôi cam kết hợp tác tốt nhất với Sở Du lịch TP, góp phần đưa ngành du lịch TP.HCM ngày càng khởi sắc. Thời gian tới, hai bên sẽ cùng bàn bạc để đầu tư tổ chức một số sự kiện phục vụ du lịch ở góc độ xã hội hóa”, ông Nguyễn Quang Thông phát biểu. \n Ông Bùi Tá Hoàng Vũ, Giám đốc Sở Du lịch TP.HCM cho biết, TP.HCM có tài nguyên du lịch “khiêm tốn” so với cả nước, nhưng thu hút du khách bởi nhiều nét đặc trưng riêng biệt. Du khách đến với TP.HCM sẽ có cơ hội để tìm hiểu văn hóa, lối sống cởi mở của người dân TP, trải nghiệm những món ăn từ nhà hàng hạng sang cho đến đường phố mang hương vị riêng biệt. \n Theo ông Vũ, trong 7 tháng đầu năm, TP.HCM đã đẩy mạnh được nhiều hoạt động liên kết vùng phát triển du lịch giữa TP với các tỉnh Đồng bằng sông Cửu Long và Đông Nam Bộ. Những tháng cuối năm 2020, Sở tiếp tục tổ chức các sự kiên liên kết với khu vực Tây Bắc, Đông Bắc và Trung Trung Bộ. Giám đốc Sở Du lịch mong muốn Báo Thanh Niên cùng đồng hành truyền thông các sự kiện để người dân dễ dàng tiếp cận được thông tin, góp phần quảng bá du lịch TP.",
    "tags": [
        "Du Lịch",
        "Hợp Tác",
        "Báo Thanh Niên",
        "Sở Du Lịch Tp.Hcm",
        "Thỏa Thuận Hợp Tác"
    ]
}