{
    "url": "https://thanhnien.vn/can-trong-khi-mua-tour-combo-du-lich-gia-sieu-re-tren-mang-xa-hoi-post977231.html",
    "file": [
        "data",
        "2020",
        "977231.json"
    ],
    "title": "Cẩn trọng khi mua tour, combo du lịch giá siêu rẻ trên mạng xã hội",
    "datetime": "2020-07-24T08:38:21+0700",
    "author": "Thanh Niên",
    "abstract": "Mạng xã hội rúng động khi Sở Du lịch Hà Nội giao Thanh tra Sở gửi công văn sang Công an TP, Q.Ba Đình kiểm tra xác minh chuyện phòng vé Anh Anh bán combo du lịch giá rẻ lừa đảo hàng chục tỉ đồng.",
    "content": " Phòng vé Anh Anh (66X ngõ Núi Trúc, phố Núi Trúc, Q.Ba Đình, Hà Nội) được cho bán combo du lịch nhưng đến ngày đi không gửi code vé máy bay cũng như mã phòng khách sạn. Trên mạng xã hội rộ chuyện phòng vé này tuyển nhiều cộng tác viên bán combo du lịch vé máy bay - khách sạn ở các điểm nghỉ dưỡng nổi tiếng: Đà Nẵng, Phú Quốc với hoa hồng hấp dẫn và giá cực rẻ như Hà Nội -Nha Trang (4 ngày - 3 đêm) 2 triệu đồng/người gồm cả máy bay khứ hồi VNA... \n Không chỉ Anh Anh mà theo tìm hiểu của PV Thanh Niên, nhiều nạn nhân cũng bị sập bẫy khi tin vào lời quảng cáo và hình ảnh ấn tượng trên các tài khoản cá nhân xưng là nhân viên của những công ty du lịch có tiếng chào bán tour và combo. Nhiều tài khoản đã đăng tải lời tố cáo và cảnh báo bạn bè, người thân tránh trường hợp tương tự, nhất là chuyện đừng ham rẻ. \n Trao đổi với PV Thanh Niên hôm qua (23.7), anh P.A cho biết được một tài khoản chào mời vé khứ hồi từ Hà Nội - Phú Quốc (5 người lớn, 3 trẻ em) chỉ 15 triệu đồng. Tài khoản này lập cả code vé giả, có mã đặt chỗ, có tên tất cả người khởi hành trên vé; đồng thời lập email đuôi gmail với tên của một công ty du lịch có tiếng để gửi code vé và thông tin, nên anh tin tưởng. Vì bận, anh không gọi điện đến hãng hàng không để kiểm tra, tới lúc có một người bạn phát hiện bị lừa, gọi báo cho anh thì đã muộn, tiền đã chuyển. \n Một nạn nhân khác, cô T.H, kể với PV Thanh Niên hai vợ chồng về hưu nên hè này cả hai muốn đi nghỉ. Do bận nên cô không đến công ty du lịch mà tìm thông tin trên mạng ở các hội nhóm du lịch theo vùng. Khi vào các nhóm, cô được một tài khoản bình luận trả lời các câu hỏi rất nhiệt tình, sau đó “inbox” tư vấn thêm. Cô ngậm ngùi: “Thấy nó nói chuyện rất lễ phép, có hình ảnh con trên Facebook, có điện thoại, email nên càng tin tưởng chứ không phải cô ham rẻ”. Gói combo 4 ngày 3 đêm ở Phú Quốc - khách sạn 4 sao có giá 4,7 triệu/người được cô T.H quyết định nhanh chóng và chuyển khoản luôn 9,4 triệu đồng. Cô cũng được chuyển ngay code vé nên càng không nghi ngờ. Trước ngày đi, gọi điện cho hãng thì được thông báo vé đã bị hủy. Hóa ra, người này đã đặt vé thật nhưng hủy ngay sau đó. Khi phát hiện ra, nhắn tin hỏi thì ngay lập tức cô bị nick Facebook này block dù buổi sáng còn chat bình thường. \n Bạn trẻ H.P, một người hay đi du lịch, cũng bị “mắc bẫy”. Bạn đã chuyển 7,5 triệu đồng sau khi được “tư vấn” kỹ càng bởi một tài khoản với chiêu thức cho xem hóa đơn chuyển khoản của những khách khác để tạo tin tưởng. Thậm chí, kẻ lừa đảo còn làm giả giấy xác nhận đặt phòng của một khu du lịch nổi tiếng y như thật để người mua tin. \n Không đi chơi được, lại mất tiền nên thành viên trong nhóm “những người bị lừa combo du lịch” liên kết với nhau để tố cáo và đưa bằng chứng, số tiền nạn nhân bị lừa cả trăm triệu đồng. Hàng chục người trong hội nhóm này cũng đi tố cáo với công an. \n Trả lời PV Thanh Niên, đại diện một công ty du lịch danh tiếng ở TP.HCM xác nhận có những tài khoản mạo danh địa chỉ, số điện thoại và lập một email giả có tên giống với công ty để đi lừa. Những người bị lừa “hồn nhiên” gọi điện đến công ty trước ngày đi để hỏi thủ tục hoặc phàn nàn thắc mắc. Sau đó, chính công ty đã phải viết lên fanpage của mình để giải thích rõ khi nghe nhiều nạn nhân tâm sự đã mất hàng chục triệu đồng vì tin tưởng các tài khoản mạo danh này. \n Ngoài sự tinh vi, theo cảnh báo của nhiều công ty du lịch, việc mua trên mạng và giao dịch trên mạng là hoàn toàn không an toàn. Để có chuyến nghỉ hè, đi chơi vui vẻ, các công ty du lịch, lữ hành uy tín khuyên khách nên đến tận công ty, có trụ sở đàng hoàng, có lịch sử hoạt động rõ ràng (trang web, fanpage), có biên lai, chứng nhận khi giao dịch... ",
    "tags": [
        "Mua Tour",
        "Du Lịch",
        "Mạng Xã Hội",
        "Vé Máy Bay Giả",
        "Lừa Đảo"
    ]
}