{
    "url": "https://thanhnien.vn/sau-ca-nghi-nhiem-covid-19-trong-cong-dong-cong-ty-du-lich-soc-doi-tour-da-nang-post977430.html",
    "file": [
        "data",
        "2020",
        "977430.json"
    ],
    "title": "Sau ca nghi nhiễm Covid-19 trong cộng đồng: Công ty du lịch 'sốc', dời tour Đà Nẵng",
    "datetime": "2020-07-24T16:16:00+0700",
    "author": "Vũ Phượng",
    "abstract": "Trước thông tin ca nghi nhiễm Covid-19 tại Đà Nẵng, khách hàng mua tour Đà Nẵng đã liên tục gọi điện thoại đến một số công ty du lịch để hỏi thăm tình hình. Nhận định đây là diễn biến mới, nhiều công ty đã hủy, dời tour Đà Nẵng đến hết tháng 8.2020.",
    "content": " Sáng 24.7, thông tin một ca nghi nhiễm Covid-19 trong cộng đồng tại Đà Nẵng được đăng tải trên các phương tiện truyền thông. Ngay sau đó, hàng loạt khách hàng mua tour đi Đà Nẵng đã liên tục gọi điện thoại đến các công ty lữ hành để hỏi về giải pháp. Đặt mục tiêu an toàn cho du khách lên hàng đầu, các doanh nghiệp lữ hành đã đưa ra những phương án kịp thời. \n Ông Lý Việt Cường, Giám đốc Công ty Du lịch Nam Phương Caravan Tour cho biết, hiện công ty không có đoàn khách nào ở Đà Nẵng. Tuy nhiên, sáng nay khi xuất hiện thông tin nghi có ca nhiễm Covid-19 trong cộng đồng ở Đà Nẵng (mà hiện tại kết quả xét nghiệm dương tính-PV), khách mua tour đến TP này đã gọi điện thoại đến công ty bày tỏ những lo lắng của mình.  \n Chính vì thế, những tour đến hoặc đi ngang Đà Nẵng đều được công ty dời lại đến hết tháng 8.2020 để bảo vệ chính nhân viên của công ty và khách hàng của mình, đợi đến khi có thông tin mới đến giữa tháng 8 sẽ tính toán tiếp. \n Ông Cường chia sẻ: \"Chúng tôi làm tour Caravan nên linh hoạt được phần phương tiện. Ngoài các tour đi Đà Nẵng, các tour đến những nơi khác cũng được khách hàng gọi hỏi thăm chứ chưa hủy. Chúng tôi cũng đang chờ thông tin từ cơ quan chủ quản để đưa ra những biện pháp cụ thể\". \n Ông Cường nhận xét đây là \"cú sốc cho du lịch Việt Nam\" vì trong cộng đồng hơn 3 tháng không có lây nhiễm mà nay xuất hiện 1 ca thì cần được công bố nguyên nhân rõ ràng để triệt nguồn lây lan. Trong khi kinh nghiệm từ đầu mùa dịch đến nay, càng đưa ra thông tin chi tiết bao nhiêu thì càng an toàn bấy nhiêu. \n Ông Nguyễn Hoàng Trưởng, Phó giám đốc Việt Sun Travel cũng cho hay, hiện công ty không có khách ở Đà Nẵng, nhưng tâm lý của khách chuẩn bị đến Đà Nẵng khá lo lắng. \n Trước các thông tin được công bố, Việt Sun Travel đang trấn an khách để dời ngày đi đến Đà Nẵng hoặc chuyển tour sang địa điểm khác không phải Đà Nẵng. Theo ông Trưởng, công ty phải chờ đến kết quả xét nghiệm cho ca nghi nhiễm ở Đà Nẵng hết hôm nay, từ đó mới đưa ra các giải pháp cụ thể với khách hàng. \n \"Việc dời tour ít nhiều sẽ ảnh hưởng đến doanh nghiệp tùy theo nhà cung cấp dịch vụ vì sẽ phải bù các khoản thay đổi, rất khó khăn cho doanh nghiệp\", ông Trưởng bày tỏ. \n Theo ông Trần Thanh Vũ, Tổng giám đốc Công ty CP Du lịch quốc tế Vina Group trong ngày 24.7, công ty vừa đưa đoàn gần 1.000 khách kết thúc tour dời Đà Nẵng về TP.HCM theo đúng kế hoạch. Sắp tới có nhiều đoàn đăng ký đến đây, nhưng tình hình hiện tại làm doanh nghiệp rất lo lắng. \n Đoàn gần 1.000 khách trước khi rời Đà Nẵng nghe tin nghi có ca Covid-19 trong cộng đồng đã rất lo lắng, về phía doanh nghiệp, Vina Group đã trấn an khách để chờ thông tin cuối cùng. \n Ông Vũ chia sẻ: \"Đoàn khách đông dời Đà Nẵng cũng giúp chúng tôi giải tỏa một phần áp lực. Chúng tôi luôn phải theo dõi sát sao các tin tức chính thống rồi mới quyết định được, vì vé máy bay đã xuất và dịch vụ cũng đặt rồi nên phải cân nhắc kỹ và đảm bảo an toàn cho du khách là trên hết\". \n Hiện các đoàn đang đi tour đều được công ty đề nghị đeo khẩu trang, hạn chế vào khu vực quá đông người, vệ sinh tay chân sạch sẽ. Hướng dẫn viên luôn phải tuân thủ các quy định của Bộ Y tế và để tinh thần phòng bệnh ở mức độ cao nhất. \n \"Doanh nghiệp đang cố gắng tốt nhất để vận hành, nếu như dịch quay lại chắc chắn sẽ là bài toán vô cùng khó khăn cho các công ty làm du lịch\", ông Vũ e ngại. \n Trao đổi với phóng viên, bà Bà Trần Thị Bảo Thu – Giám đốc Tiếp thị Truyền thông công ty Lữ hành Fiditour nói, công ty hiện có 2 đoàn tham quan Đà Nẵng. \"Nếu khách vẫn muốn tham quan Đà Nẵng thì có thể dời thời gian một chút hoặc chuyển sang điểm khác. Từ đây tới cuối tuần, công ty vẫn có đoàn ra nên chúng tôi đang trao đổi lại với khách\", bà Thu cho biết. \n Ngay sáng nay, Lữ hành Fiditour đã có cuộc họp nóng để tăng cường các biện pháp đảm bảo an toàn tuyệt đối cho du khách. Từ đó phối hợp liền với các đối tác và cơ quan chức năng tại Đà Nẵng. Hiện các khách hàng mua tour của công ty vẫn được tặng combo Quà an toàn. \n Theo bà Thu, trước mắt công ty không đưa khách đến những điểm được cơ quan chức năng địa phương khuyến cáo hoặc phong tỏa để đảm bảo an toàn phòng chống dịch. Còn lại những du khách đang tham quan, công ty và các đối tác cùng phối hợp để đảm bảo an toàn cho du khách. \n \"Ở góc độ công ty, chúng tôi có những phương án và tư vấn để khách đã mua tour Đà Nẵng cũng như các điểm đến khác cảm thấy an toàn, chứ không thể để khách đi chuyến du lịch mà tâm trạng không được thoải mái. Ở góc độ khách hàng, chắc chắn mỗi người cũng cân nhắc nhiều phương án để quyết định\", đại diện Lữ hành Fiditour nói. ",
    "tags": [
        "Tour Đà Nẵng",
        "Du Lịch Việt",
        "Nghi Nhiễm Covid-19",
        "Trong Cộng Đồng",
        "Điểm Du Lịch",
        "Hủy Tour Đà Nẵng"
    ]
}