{
    "url": "https://thanhnien.vn/sau-ca-nghi-nhiem-covid-19-khach-du-lich-da-nang-nhieu-nguoi-lo-mot-so-huy-ve-post977436.html",
    "file": [
        "data",
        "2020",
        "977436.json"
    ],
    "title": "Sau ca nghi nhiễm Covid-19: Nhiều khách du lịch Đà Nẵng lo, một số hủy vé",
    "datetime": "2020-07-24T20:15:00+0700",
    "author": "Trần Kim Anh ",
    "abstract": "Thông tin về một bệnh nhân nam 51 tuổi nghi nhiễm Covid-19 đang được điều trị bệnh tại bệnh viện Bệnh viện (BV) C Đà Nẵng khiến nhiều khách du lịch lo lắng, một số người đang chuẩn bị đi du lịch đã vội vàng hủy vé.",
    "content": " Như Thanh Niên đã đưa tin, bệnh nhân nam 57 tuổi nghi nhiễm Covid -19 sống tại Q.Liên Chiểu, TP.Đà Nẵng. Kết quả xét nghiệm sàng lọc lần 1 ngày 23.7 cho kết quả dương tính với SARS-CoV-2. \n Chị Phạm Thanh Thủy (23 tuổi, ngụ Hải Phòng) chia sẻ chị đến Đà Nẵng để du lịch tự do cùng gia đình và hiện tại đang ở tại Homestay An Bàng (Hội An). “Theo dự định sáng ngày mai 25.7 cả gia đình tôi sẽ bay về Hải Phòng nhưng tôi hơi lo lắng vì lo sợ rằng chuyến bay sẽ bị hủy. Ngày mai là về nên chiều nay cả gia đình ở lại khách sạn nghỉ ngơi mai bay chuyến sớm nhất về. Nghe tin về ca bệnh nghi nhiễm ở Đà Nẵng thì tôi hơi lo không biết mai có về được không?”, chị Thủy cho biết. \n Chị Thủy cũng chia sẻ thêm, nếu có gì thay đổi thì cả gia đình chị sẽ ở lại homestay cho đến khi được đặt vé máy bay thì sẽ đặt chuyến sớm nhất để về Hải Phòng. \n Tương tự, chị Nguyễn Thu Hà từ Hà Nội theo tour du lịch của công ty vào Đà Nẵng từ ngày 23.7, vừa qua sau khi biết thông tin ca nghi nhiễm Covid-19 mới, đoàn chị đã trở về lại resort để đảm bảo an toàn. \n Chị nói: “Nghe tin này cả đoàn mình đều vô cùng lo lắng, bạn bè mình cũng nhắn tin hỏi mình dồn dập vì biết mình đang ở Đà Nẵng. Mình lo lắm nhưng vẫn khá an tâm vì đi đâu mình cũng có thói quen đeo khẩu trang và mình tin tưởng Nhà nước sẽ kiểm soát tốt dịch bệnh. Như kế hoạch ban đầu, 9 giờ tối mai đoàn mình sẽ bay về lại Hà Nội nhưng trong tình hình này vẫn chưa biết thế nào và không biết có phải cách ly sau khi trở về không”. \n Trước những thông tin về bệnh nhân nghi nhiễm Covid-19, bên cạnh những du khách đang mắc kẹt tại Đà Nẵng, những du khách đã đặt tour du lịch trước đó cũng đồng loạt hủy vé vì lo ngại sẽ bị ảnh hưởng nếu Đà Nẵng bị phong tỏa vì ca nhiễm bệnh mới. \n Chị Bùi Kiều Anh đến từ Hà Nội đã lên kế hoạch cùng cả gia đình đến Đà Nẵng du lịch vào ngày 29.7, vì vậy mà vé máy bay chị đã đặt từ đầu tháng, chuyển tiền 100% khách sạn tại Đà Nẵng, Hội An. Tuy nhiên thông tin ca nghi nhiễm Covid-19 mới tại Đà Nẵng khiến chị quá lo vì nhà có người già và trẻ nhỏ. \n “Tổng phí mình đã đặt là 31 triệu đồng bao gồm cả tiền phòng và vé cho 8 người lớn và 2 trẻ dưới 2 tuổi. Mình có trao đổi với đại lý du lịch, bên ấy nói nếu có công văn cấm bay thì sẽ được hoàn lại tiền vé máy bay, còn tiền phòng mình chưa được thông báo. Thực sự là mình rất tiếc vì tiền phòng và vé không phải là số tiền nhỏ. Nhưng nếu đi trong thời điểm này mình vẫn thấy lo và có lẽ sẽ không đi đâu vì đoàn còn người già và trẻ nhỏ”, chị chia sẻ. \n Anh Lê Đăng Minh, hiện đang ở sân bay Đà Nẵng chờ chuyến bay để về nhà sau chuyến du lịch cho biết hiện tại sân bay Đà Nẵng đang đông nghẹt du khách. Anh Minh đến Đà Nẵng từ ngày 21.7 và đã đi du lịch nhiều điểm ở Đà Nẵng. Anh cũng cho biết thêm hầu hết các điểm du lịch đều đông du khách vì đang là mùa cao điểm du lịch. Anh bày tỏ bản thân may mắn vì đã kết thúc chuyến du lịch sớm.  ",
    "tags": [
        "Khách Du Lịch",
        "Covid-19",
        "Đà Nẵng",
        "Ca Nghi Nhiễm"
    ]
}