{
    "url": "https://thanhnien.vn/sau-ca-nhiem-covid-19-thu-416-phong-dich-cho-du-khach-den-da-nang-the-nao-post977645.html",
    "file": [
        "data",
        "2020",
        "977645.json"
    ],
    "title": "Sau ca nhiễm Covid-19 thứ 416, phòng dịch cho du khách đến Đà Nẵng thế nào?",
    "datetime": "2020-07-25T11:55:00+0700",
    "author": "Vũ Phượng",
    "abstract": "Trước thông tin bệnh nhân tại Đà Nẵng chính thức là ca nhiễm Covid-19 thứ 416, nhiều du khách không quá hoang mang vì đường tour không ghé các điểm bệnh nhân này đến và được áp dụng nhiều biện pháp bảo đảm an toàn.",
    "content": " Ngày 24.7, trước thông tin bệnh nhân ở Đà Nẵng chính thức là ca nhiễm Covid-19 thứ 416 của Việt Nam, nhiều công ty du lịch phải họp khẩn, đưa ra các biện pháp bảo đảm an toàn cho du khách đang đi tour Đà Nẵng và đưa ra ngay các phương án để hỗ trợ khách hàng dời hoặc đổi tour khi có yêu cầu. \n Bà Nguyễn Nguyệt Vân Khanh (Phó giám đốc Ban Tiếp Thị, Công ty Du lịch Vietravel) cho biết, trong ngày 24.7, công ty có 63 đoàn khách tại Đà Nẵng. Chi nhánh Vietravel Đà Nẵng đang phối hợp chặt chẽ với Sở Y tế, Sở Du lịch TP.Đà Nẵng và các cơ quan chức năng liên tục cập nhật tình hình đến khách hàng đang đi tour. \n Theo đại diện Vietravel, khách hàng không quá lo lắng trước thông tin trên do những điểm trong chương trình tham quan không phải các điểm mà bệnh nhân 416 đã đến. Ngoài ra, biện pháp điều tra dịch tễ, xác định người tiếp xúc gần để khoanh vùng cách ly của Sở Y tế Đà Nẵng cũng khiến du khách yên tâm hơn. \n \"Bên cạnh việc thực hiện các biện pháp phòng, chống dịch Covid-19 theo hướng dẫn của Tổng cục Du lịch, Sở Du lịch địa phương, Ban chỉ đạo phòng chống dịch Covid-19, công ty còn phát khẩu trang y tế và nước rửa tay khô cho du khách trong tour\", bà Khanh thông tin. \n Ông Trần Thanh Vũ (Tổng giám đốc Công ty CP Du lịch quốc tế Vina Group) cũng cho hay, trong ngày 24.7, đoàn khách của công ty 100 người vừa từ TP.HCM ra Đà Nẵng. Trước khi khởi hành, một số hành khách bày tỏ lo lắng của mình, nhưng sau khi được công ty trấn an và giải thích lịch trình tour không đi qua nơi khoanh vùng của dịch, du khách đã yên tâm và tiếp tục hành trình tham quan Đà Nẵng. \n Ông Vũ nói: \"Trước đó, khách đến Đà Nẵng hay di chuyển trên máy bay đều không đeo khẩu trang, nhưng bây giờ khách đi tour đã chủ động đeo khẩu trang trong suốt hành trình, chủ động rửa tay bằng xà phòng sát khuẩn, dung dịch rửa tay. Có thể thấy mỗi du khách đã tự có ý thức để bảo vệ mình cho chuyến du lịch an toàn\". \n Để đảm bảo an toàn, trong 14 ngày sau khi kết thúc tour, công ty Vietravel vẫn cập nhật thông tin sức khỏe của du khách. Đồng thời, có người kiểm tra, giám sát thường xuyên việc thực hiện các biện pháp an toàn của các đối tác cung ứng dịch vụ như đã cam kết để khách có chương trình tour an toàn. \n Cả hai công ty có khách đang đi tour Đà Nẵng cho biết, về phía dịch vụ vận chuyển, nhà hàng, khách sạn và điểm tham quan, công ty yêu cầu phải bố trí nước rửa tay, xà phòng, dung dịch sát khuẩn trên các phương tiện vận chuyển, khu vực công cộng nơi tiếp xúc khách hàng, có bảng thông báo khách rửa tay, khử trùng tay thường xuyên. \n Trong phần ăn uống, các công ty du lịch đặt yêu cầu nhà hàng có phương án phân chia đồ ăn theo từng phần riêng cho khách, trong trường hợp có giới hạn về nhân sự hỗ trợ hoặc giới hạn về đồ dùng (đĩa/chén/tô) không thể thực hiện phương án này, nhà hàng để sẵn các bộ đũa; muỗng riêng của từng món ăn và nhân viên phục vụ lưu ý khách dùng những bộ muỗng; đũa này để gắp các thức ăn từ những phần ăn chung. \n Ngoài ra, phương tiện vận chuyển được khử trùng định kỳ thường xuyên trước khi chuyên chở khách và sau khi kết thúc hành trình tour với các dung dịch sát khuẩn theo quy định và hướng dẫn của Bộ Y tế. \n Dù vậy, ở góc độ tâm lý người đi du lịch, một số khách đã mua tour Đà Nẵng vẫn thường xuyên gọi điện thoại đến các công ty cung cấp dịch vụ để cập nhật tình hình, dời hoặc đổi tour. Nhiều công ty cũng linh động hỗ trợ khách dời ngày đi Đà Nẵng hoặc đổi sang điểm du lịch an toàn khác.  ",
    "tags": [
        "Đà Nẵng",
        "Du Lịch Đà Nẵng",
        "Tour Đà Nẵng",
        "Covid-19",
        "Du Khách",
        "Du Khách Ở Đà Nẵng",
        "Phòng Dịch",
        "An Toàn",
        "Bệnh Nhân 416"
    ]
}