{
    "url": "https://thanhnien.vn/du-lich-khanh-hoa-diem-den-ua-thich-cua-du-khach-post978538.html",
    "file": [
        "data",
        "2020",
        "978538.json"
    ],
    "title": "Du lịch Khánh Hòa: Điểm đến ưa thích của du khách",
    "datetime": "2020-07-28T09:37:24+0700",
    "author": "Nguồn: Sở TT-TT Khánh Hòa",
    "abstract": "Đón 40 ngàn lượt khách nội địa trong tháng 6.2020, tăng 82% so với tháng 5.2020 đã là con số “trong mơ” của ngành du lịch Khánh Hòa.",
    "content": " Nhìn bãi biển Nha Trang vào mỗi buổi chiều trong thời điểm này mới thấy hết sự phục hồi kỳ diệu của ngành du lịch Khánh Hòa sau thời gian giãn cách xã hội vì dịch Covid. Nếu như trong tháng 5, bãi biển chỉ có khách của riêng thành phố Nha Trang thì trong tháng 6, đặc biệt là sau thời gian nghỉ hè của học sinh, vào nửa đầu tháng 7, khách tắm biển chủ yếu là các đoàn du lịch từ các tỉnh phía Bắc vào và TP.HCM ra nghỉ hè. Những chuyến bay nối tiếp từ Hà Nội, TP.HCM, Đà Nẵng đáp xuống sân bay Cam Ranh, chở toàn khách du lịch, chả thua gì giai đoạn trước khi có dịch, đủ để thấy sự nhộn nhịp của thành phố biển này. \n Báo cáo của ban tổ chức hội thảo Diễn đàn du lịch ấn tượng Việt Nam, chủ đề “Nha Trang biển gọi” mới đây, cho biết: Tính đến giữa tháng 7.2020, đã có 74% trong tổng số 50 ngàn phòng khách sạn từ 3 đến 5 sao ở Nha Trang đã hoạt động trở lại. Đây là con số thật sự ấn tượng nếu biết rằng, cách đây chừng 2 tháng, gần 100% số phòng khách sạn ở Nha Trang đã phải “tắt đèn” vì không có người ở. Nếu tính cả cơ sở lưu trú thì đến nay đã có 800/1.082 cơ sở đi vào hoạt động và tất cả các điểm du lịch, các điểm tham quan đã vận hành trở lại. Các khu resort ở bán đảo Cam Ranh và cả ở phía Dốc Lết, TX.Ninh Hòa cũng đông nghịt du khách. \n Ghi nhận lượng khách tham quan, nghỉ dưỡng trong khu vực Vịnh Nha Trang đạt trên 58 ngàn lượt khách, tăng 3,9 lần so với tháng 5.2020. Lượng khách nội địa thông qua Cảng hàng không quốc tế Cam Ranh trong tháng 6.2020 đạt 337 ngàn lượt, tăng 2,6 lần so với tháng 5.2020. \n Số khách tăng vọt khiến nhiều quán ăn “trở tay không kịp”, nhất là vào những ngày cuối tuần. Buổi tối, đi dọc các hàng quán trên hai tuyến đường Trần Phú và Phạm Văn Đồng không còn một chỗ trống, đông đúc như hồi trước khi có dịch Covid. \n Để du lịch Khánh Hòa phục hồi một cách mạnh mẽ như trên, một phần là nhờ chúng ta đã kiểm soát được dịch Covid, tạo sự an tâm cho du khách đi lại, nhưng một phần cũng nhờ vào sự “tự thân vận động” của địa phương này. Ông Trần Việt Trung, Giám đốc Sở Du lịch Khánh Hòa nói: “Chúng tôi tìm đến các cơ hội chứ không chờ cơ hội đến”. Theo ông Trung, ngay từ khi cả nước còn thực hiện giãn cách xã hội, ngành du lịch Khánh Hòa đã chuẩn bị các điều kiện để sẵn sàng đón khách mà không bị bất ngờ ngay sau khi kiểm soát được dịch bệnh. Từ ngày 22.5 ngành du lịch Khánh Hòa đã triển khai gói kích cầu du lịch nội địa bằng việc bắt tay với các doanh nghiệp lữ hành, trước tiên là nhắm đến thị trường gần thuộc các tỉnh miền Trung. Hàng loạt chương trình kích cầu đã được triển khai tiếp theo như chương trình Caravan, chương trình giao lưu với các doanh nghiệp phía Bắc, các tỉnh miền Trung và miền Nam. Từ nay đến cuối năm, ngành du lịch sẽ liên tục tiến hành các hoạt động kích cầu chứ không để đứt đoạn, đồng thời chuẩn bị các phương án đón khách quốc tế nếu tình hình dịch bệnh trên thế giới được kiểm soát hoàn toàn. \n Theo đánh giá của Tổng cục Du lịch VN, Khánh Hòa là một trong những địa phương triển khai gói kích cầu du lịch nội địa đạt hiệu quả cao. Họ tung ra nhiều gói kích cầu hấp dẫn để kéo du khách đến với mình. Chẳng hạn như trong tháng 8 tới, gói kích cầu mang tên “Fly now, shop now và Nha Trang now” với nhiều ưu đãi hấp dẫn như vé máy bay, mua sắm và trải nghiệm tại các điểm tham quan, nghỉ dưỡng với giá ưu đãi nhất. Trong đó, đáng chú ý là khu du lịch Vinpearl tại Hòn Tre sẽ tung ra nhiều gói ưu đãi như “Vinpearl sale sốc - Cơn lốc hè 2020” nhưng luôn thực hiện đúng như cam kết là “giá rẻ nhưng chất lượng không thay đổi”. \n Trong lúc chờ thế giới khống chế được dịch Covid-19 để đón du khách quốc tế như trước đây, bằng các gói kích cầu du lịch nội địa mà ngành du lịch Khánh Hòa đang triển khai sẽ tiếp tục mang lại hiệu quả cho địa phương này. ",
    "tags": [
        "Sở Tt-Tt Khánh Hòa",
        "Du Lịch Khánh Hòa",
        "Du Lịch Nội Địa",
        "Biển Nha Trang"
    ]
}