{
    "url": "https://thanhnien.vn/sau-ca-covid-19-trong-cong-dong-diem-tham-quan-tphcm-vang-bong-khach-du-lich-post978696.html",
    "file": [
        "data",
        "2020",
        "978696.json"
    ],
    "title": "Sau ca Covid-19 trong cộng đồng, điểm tham quan TP.HCM vắng bóng khách du lịch",
    "datetime": "2020-07-29T11:42:00+0700",
    "author": "Vũ Phượng",
    "abstract": "Các điểm du lịch ở TP.HCM đang trên đà hồi phục sau dịch Covid-19. Nhưng khi nhiều ca nhiễm Covid-19 trong cộng đồng xuất hiện ở Đà Nẵng, TP.HCM siết chặt các biện pháp phòng dịch thì các điểm đến lại vắng du khách.",
    "content": " Sau thời gian giãn cách xã hội vào tháng 4.2020, nhiều chương trình kích cầu du lịch được Sở Du lịch TP.HCM phối hợp với các đơn vị kinh doanh dịch vụ lữ hành đưa ra nhằm kéo khách nội địa đến tham quan du lịch tại TP.HCM, đồng thời kêu gọi chính người dân TP đi du lịch TP. \n Trao đổi với PV, đại diện một số điểm tham quan ở TP.HCM thừa nhận dù có nhiều chương trình được tung ra, nhưng lượng khách đến các điểm này vẫn chưa được như kỳ vọng và chưa thể quay lại như khi chưa có dịch Covid-19, do trước đó khách quốc tế chiếm thị phần khá lớn. \n Sau khi nhiều ca nhiễm Covid-19 trong cộng đồng được phát hiện tại Đà Nẵng, TP.HCM cũng siết chặt các biện pháp phòng dịch bệnh. Ghi nhận của PV, các điểm tham quan ở TP.HCM có lượng khách du lịch thưa thớt hơn. Dù UBND TP đã đưa thông báo yêu cầu đeo khẩu trang nơi công cộng nhưng một số người còn khá thờ ơ. \n Ông Nguyễn Khoa Luân, Giám đốc Công ty Ảnh Việt (cung cấp dịch vụ xe buýt 2 tầng dạo quanh TP) cho biết, khách trải nghiệm xe buýt 2 tầng tham quan TP.HCM đang tăng dần sau dịch nhưng vẫn chưa được như thời điểm chưa có dịch. \n Ông Luân nói, trước đây, công ty ông phục vụ 99% là du khách quốc tế, nhưng giờ thì hoàn toàn là khách trong nước, chỉ có một số ít khách quốc tế sinh sống ở Việt Nam trải nghiệm dịch vụ này.  \n \"Nếu khoanh vùng được dịch, TP.HCM vẫn là điểm đến an toàn thì dịp này có thể là cơ hội để lượng khách nội địa đến với thành phố mang tên Bác nhiều hơn. Tuy nhiên, đặt trường hợp ngược lại, thì đây là thách thức lớn cho những người làm du lịch\", ông Luân chia sẻ. \n Cũng theo ông Luân, ngành du lịch vừa có tín hiệu đáng mừng sau thời gian dài giãn cách xã hội thì nay tình hình dịch bệnh lại diễn biến phức tạp trở lại. Nhưng ông Luân tin rằng, với sự chấp hành và ý thức của người dân, đợt dịch này cũng sớm được kiểm soát như trước đó.  \n Một bảo vệ ở Bưu điện TP cũng cho hay, các đoàn khách đến tham quan, chụp ảnh và mua quà lưu niệm tại Bưu điện TP dần đông đúc hơn. Nhưng khi vừa có một số ca Covid-19 trong cộng đồng ở Đà Nẵng, Quảng Ngãi thì điểm tham quan này chỉ lác đác vài người, nhân viên bán hàng ngồi ngủ gật vì vắng. \n Theo quan sát của PV, trong khoảng 2 giờ đồng hồ, cũng chỉ có 1 đoàn du khách gồm khoảng 15 khách dừng xe để chụp ảnh và tham quan cụm Nhà thờ Đức Bà - Bưu điện TP. \n Đại diện Bảo tàng Chứng tích Chiến tranh cũng cho hay, khách đến sau dịch có lai rai nhưng khá vắng vì hiếm khi có khách quốc tế. Hiện bảo tàng có chương trình mua 3 vé tặng 1 nhưng phần đông là khách nội địa hoặc chính người dân TP.HCM đến tham quan.  \n Những ngày này, một số nhóm sinh viên, học sinh cũng tự tổ chức đi tham quan bảo tàng nhưng vẫn không bù lại được lượng khách quốc tế trước đó. Được biết, trước kia, bảo tàng phục vụ gần 2.000 lượt khách tham quan/ngày, thì nay chỉ còn khoảng 200 - 300 khách.  \n Anh Võ Văn Tuấn (ngụ Q.Phú Nhuận, TP.HCM) đưa con đi tham quan bảo tàng cho biết: \"Tôi đưa con đi đến bảo tàng chỉ vì cháu nói thích coi máy bay. Bảo tàng khá vắng vẻ, nhưng có nhiều hiện vật như máy bay, bom, vũ khí mà tôi có thể vừa đưa con đi vừa chỉ cho bé biết đó là gì\". \n Ông Phan Văn Thư (61 tuổi, du khách Đà Lạt) đi cùng gia đình 4 người đến tham quan bảo tàng thì bày tỏ, ông đang trong chuyến du lịch ở TP.HCM bất ngờ nghe tin có ca nhiễm trong cộng đồng ở Đà Nẵng nên khá lo lắng. Nhưng vì lịch trình đã lên rồi nên sẵn chuyến đi khám bệnh này, ông đưa người thân của mình tham quan do không biết khi nào mới có dịp nữa\". \n Đại diện Đài quan sát Saigon Skydeck - Bitexco Financial Tower cũng cho hay, hiện khách đến tham quan giảm khoảng 90% so với thời điểm trước khi có dịch.  \n Để đảm bảo an toàn cho du khách, đài quan sát vẫn trang bị bình rửa tay, tài liệu về phòng chống dịch do Sở Du lịch phát tại các cửa ra vào tòa nhà cũng như cửa Skydeck. Ngoài ra, tại đây luôn bố trí bảo vệ túc trực nhắc khách đeo khẩu trang, rửa tay sát khuẩn và đo thân nhiệt khách trước khi vào tham quan. ",
    "tags": [
        "Du Lịch",
        "Khách Du Lịch",
        "Điểm Tham Quan",
        "TP.HCM",
        "Vắng Du Khách",
        "Covid-19"
    ]
}