{
    "url": "https://thanhnien.vn/da-nang-giup-du-khach-o-khach-san-an-uong-gia-re-hoac-mien-phi-trong-14-ngay-post978764.html",
    "file": [
        "data",
        "2020",
        "978764.json"
    ],
    "title": "314 du khách kẹt lại Đà Nẵng được ăn ở khách sạn giá rẻ hoặc miễn phí 14 ngày",
    "datetime": "2020-07-28T22:13:00+0700",
    "author": "Nguyễn Tú",
    "abstract": "Chiều 28.7, Sở Du lịch TP.Đà Nẵng cho biết, thành phố còn 314 du khách chưa rời Đà Nẵng. TP đã có các chính sách hỗ trợ họ trong thời gian 14 ngày lưu trú sắp đến.",
    "content": " Theo Sở Du lịch Đà Nẵng, từ ngày 26.7, các đơn vị kinh doanh du lịch tại TP.Đà Nẵng đã ngừng đón và phục vụ du khách, chỉ phục vụ những du khách chưa kết thúc hành trình. \n Hiện nay, lượng du khách do các đơn vị lữ hành Đà Nẵng tổ chức và khai thác đã kết thúc chương trình và trở về địa phương, cách ly y tế theo yêu cầu. Tuy nhiên, với các khách đi lẻ, khách tự đặt dịch vụ lưu trú và một số khách do các công ty lữ hành các địa phương khai thác, đến chiều 28.7, vẫn còn lại 314 khách ở Đà Nẵng. \n Đối với những khách này, Sở Du lịch đã đề nghị các khách sạn có mức giá hỗ trợ tối đa trong thời gian cách ly, Sở cũng chuẩn bị 6 khách sạn với giá hỗ trợ 200.000 - 300.000 đồng/phòng 2 người, 300.000 đồng/phòng 5 người (không gồm ăn uống), có bếp chung để tự nấu nướng. \n Một số khách đang ở khách sạn A25 (137 Nguyễn Du, Q.Hải Châu) chưa rời được Đà Nẵng, đã được khách sạn miễn phí phòng và ăn uống tại khách sạn trong 14 ngày. \n Sở cũng yêu cầu khách không rời khỏi nơi lưu trú trong thời gian trên, trừ trường hợp cấp thiết mua lương thực, thực phẩm, thuốc men, cấp cứu. \n Các cơ sở lưu trú cũng đề nghị khách kê khai cụ thể lịch trình di chuyển và lưu hồ sơ để trích xuất khi cần theo yêu cầu của cơ quan có thẩm quyền. Sở Du lịch khuyến nghị cơ sở lưu trú hỗ trợ mua giúp khách các nhu yếu phẩm cần thiết và chịu trách nhiệm trước pháp luật trong trường hợp xảy ra tình trạng lây nhiễm dịch bệnh do không chấp hành nghiêm quy định phòng, chống dịch. \n Sở Du lịch cùng Hiệp hội Du lịch đã bố trí 3 xe vận chuyển miễn phí khách từ các khách sạn đang ở đến các khách sạn có giá hỗ trợ tốt hơn, đồng thời cung cấp đường dây nóng ông Nguyễn Xuân Bình (Phó Giám đốc Sở Du lịch Đà Nẵng): 0943.109.009; Tổ phản ứng nhanh du lịch: 0919.247.009 (gặp Lê Hồng Phương), Trung tâm Hỗ trợ du khách Đà Nẵng: 02363550111; bà Nguyễn Thu Thủy (Chánh Văn phòng Sở): 0914000558... để hỗ trợ du khách. \n Danh sách các khách sạn hỗ trợ cho khách còn ở lại Đà Nẵng: \n 1.Khách sạn Biển Vàng (63 phòng, 118 Phạm Văn Đồng, Q.Sơn Trà - 0906633600): 300.000 đồng/đêm/phòng 2 người, không gồm chi phí ăn uống. \n 2.Khách sạn Maison Phương (40 phòng, 69-71 Hà Bổng, Q.Sơn Trà - 0905318838) 300.000 đồng/đêm/phòng 2 người, 500.000 đồng/đêm/phòng 4 người, không gồm chi phí ăn uống, có bếp tự nấu. \n - Căn hộ (có bếp): 400.000 đồng/đêm/phòng 2 người (có ăn sáng), 500.000 đồng/đêm/phòng 3 người (có ăn sáng), 600.000 đồng/đêm/phòng 4 người (có ăn sáng). \n 3.Khách sạn Thanh Hà (30 phòng, 95 Dương Đình Nghệ, Q.Sơn Trà - 0914136829), 300.000 đồng/phòng 5 khách, không gồm ăn uống, có bếp. \n  4.Khách sạn Vitalis Riverside (16 phòng, 105 Trần Hưng Đạo, Q.Sơn Trà, 0982 751 291) 200.000/đêm/phòng 2 người, ăn uống tự túc. \n 5.Khách sạn Ken (13 phòng, 12 Hồ Xuân Hương, Q.Ngũ Hành Sơn - 0948 501 123) 200.000 đồng/đêm/phòng 2 người và 300.000 đồng/đêm/phòng 4 người; có bếp, máy giặt. ",
    "tags": [
        "Đà Nẵng",
        "Du Khách",
        "Cách Ly",
        "Hỗ Trợ Du Khách Chưa Rời Đà Nẵng",
        "Dịch Covid-19",
        "Sở Du Lịch Đà Nẵng"
    ]
}