{
    "url": "https://thanhnien.vn/khoe-tau-thoat-khoi-da-nang-giua-dich-covid-19-doan-du-khach-di-tu-binh-duong-post978720.html",
    "file": [
        "data",
        "2020",
        "978720.json"
    ],
    "title": "Khoe 'tẩu thoát' khỏi Đà Nẵng giữa dịch Covid-19: Đoàn du khách đi từ Bình Dương",
    "datetime": "2020-07-29T09:35:00+0700",
    "author": "Đỗ Trường",
    "abstract": "Liên quan vụ đăng ảnh khoe đoàn du khách 'tẩu thoát' khỏi Đà Nẵng giữa dịch Covid-19 để đến Huế, Sở VH-TT-DL Bình Dương lập đoàn kiểm tra đột xuất chi nhánh Công ty du lịch Sentourist, nơi dẫn đoàn du khách nói trên.",
    "content": " Trao đổi với Thanh Niên, bà Nguyễn Thị Mỹ Ngân (Giám đốc Công ty du lịch Sentourist) thừa nhận sau khi đưa khách ra Huế, một nhân viên của công ty đã đăng Facebook không đúng sự thật rằng đoàn \"tẩu thoát khỏi Đà Nẵng\" nên gây hiểu lầm trong cộng đồng mạng. \n Chiều 28.7, ông Nguyễn Khoa Hải (Giám đốc Sở VH-TT-DL Bình Dương) cho biết ngay sau khi có thông tin về đoàn du lịch từ Đà Nẵng ra Huế không được giám sát y tế, lãnh đạo Sở đã chỉ đạo thành lập đoàn kiểm tra, thanh tra tại chi nhánh Công ty du lịch Sentourist (trụ sở tại P.Hiệp An, TP.Thủ Dầu Một, Bình Dương) và sẽ sớm có kết quả thông tin cho báo chí. \n Ông Hải cũng cho hay khi có kết quả thanh kiểm tra, sẽ tham mưu cho UBND tỉnh Bình Dương có các biện pháp giám sát y tế nếu đoàn khách du lịch có lưu trú tại Đà Nẵng. \n Ngày 28.7, Sở Du lịch tỉnh Thừa Thiên – Huế cũng kiểm tra lịch trình của đoàn du khách này. Qua đó sở xác định, đoàn du khách khi đến Huế đã lưu trú tại khách sạn Duy Tân, có khai báo y tế theo quy định. Sở TT-TT tỉnh Thừa Thiên – Huế cũng đã mời người liên quan đến thông tin gây hoang mang dư luận nói trên đến làm việc.  \nNgày 28.7, Sở Du lịch tỉnh Thừa Thiên – Huế cũng kiểm tra lịch trình của đoàn du khách này. Qua đó sở xác định, đoàn du khách khi đến Huế đã lưu trú tại khách sạn Duy Tân, có khai báo y tế theo quy định. Sở TT-TT tỉnh Thừa Thiên – Huế cũng đã mời người liên quan đến thông tin gây hoang mang dư luận nói trên đến làm việc. \n Trả lời PV Thanh Niên, bà Nguyễn Thị Mỹ Ngân cho biết, đoàn du lịch có 16 người ở Bình Dương đi bằng máy bay ra Đà Nẵng khoảng 7 giờ 30 ngày 26.7. “Thời điểm này ở Đà Nẵng chưa bùng phát dịch và chúng tôi cũng chưa biết về tình hình dịch”, bà Ngân phân trần. \n Theo bà Ngân, sau khi đoàn du lịch xuống sân bay đã đi thăm chùa Linh Ứng (Q.Sơn Trà, TP.Đà Nẵng), chụp hình lưu niệm và ăn trưa. \n Bà Ngân cho biết, thời điểm trưa 26.7, khi nghe tin ở Đà Nẵng có dịch Covid-19, những người trong đoàn đã có tâm lý e ngại và yêu cầu đổi lịch trình đi Hội An (Quảng Nam) và ra Huế (Thừa Thiên - Huế). Sau đó, công ty đã đổi lịch trình đi bằng xe hợp đồng 29 chỗ đưa khách đi tham quan và đến chiều tối 26.7 thì đưa khách ra Huế. Dự kiến ngày 29.7, đoàn khách du lịch sẽ về đến Bình Dương. \n Trong khi đó, Văn phòng UBND tỉnh Thừa Thiên – Huế cho biết, sau khi dư luận phản ứng việc hành xử của nhân viên Sentourist, ngày 28.7 trên fanpage được cho là của công ty này đã có đăng một bức thư giải thích sự việc, đồng thời “xin đính chính ngôn từ dùng không đúng làm hoang mang cộng đồng” của nhân viên hãng du lịch này. Người đứng tên bức thư là bà Nguyễn Thị Mỹ Ngân. PV Thanh Niên đã vào fanpage của công ty này để kiểm chứng nhưng trang này đã đóng. ",
    "tags": [
        "Đà Nẵng",
        "Đoàn Du Khách",
        "Thoát Khỏi Đà Nẵng",
        "Đi Huế",
        "Trốn Cách Ly"
    ]
}