{
    "url": "https://thanhnien.vn/tranh-dich-covid-19-khach-du-lich-voi-va-doi-doi-tour-cho-het-dich-post979046.html",
    "file": [
        "data",
        "2020",
        "979046.json"
    ],
    "title": "Tránh dịch Covid-19, khách du lịch vội vã đổi, dời tour chờ hết dịch",
    "datetime": "2020-07-31T10:36:00+0700",
    "author": "Vũ Phượng",
    "abstract": "Trước diễn biến phức tạp của dịch Covid-19, khách du lịch mua tour Đà Nẵng phần đông đổi sang Nha Trang, Phú Quốc; một số khách dời luôn tour du lịch thời điểm này, chờ khi hết dịch mới chọn ngày khởi hành.",
    "content": " Tháng 7 và tháng 8 được các công ty du lịch kỳ vọng là thời điểm để vực dậy sau dịch vì dịch kiểm soát được, học sinh nghỉ hè, lượng khách du lịch mua tour sẽ nhiều hơn. Hơn nữa, đây cũng được xem là cơ hội để thúc đẩy du lịch nội địa phát triển. \n Tuy nhiên, sau ca Covid-19 trong cộng đồng ở Đà Nẵng và một số tỉnh thành khác, tình hình khách đã mua tour có nhiều biến động. \n Sau chuyến du lịch đến Đà Nẵng vào đúng thời điểm râm ran tin có một bệnh nhân nhiễm Covid-19, chị Lan Chi (khách hàng của Công ty du lịch Vietravel) đã có những tâm sự về chuyến đi “kỷ niệm” này. \n Chị Lan Chi kể, chị đã lên lịch đi trước đó gần 3 tháng, canh ngày con thi lên lớp 10 xong, canh vé máy bay rẻ, tìm các dịch vụ tốt nhất cho cả đoàn 30 người. Trước chuyến đi, chị háo hức đến mất ngủ. \n Giữa trưa 24.7 có thông tin một bệnh nhân dương tính với Covid-19 đúng lúc cả đoàn háo hức đi cáp treo lên Bà Nà nhận phòng nghỉ đêm. Dù lo lắng, nhưng chị Chi biết không thể thay đổi được gì. Cả đoàn thống nhất tiếp tục đi nhưng sẽ tự bảo vệ bản thân, đeo khẩu trang, rửa tay liên tục và khai báo y tế đầy đủ, đồng thời yêu cầu công ty du lịch phục vụ ăn khu vực riêng cho đoàn. \n Trưa 26.7 cả đoàn của chị Lan Chi vừa ăn trưa vừa lo lắng, sau đó di chuyển vội ra sân bay. Chị Chi bộc bạch: “Chúng tôi sợ đủ thứ, sợ sân bay đóng cửa, sợ phải đi cách ly tại Đà Nẵng, sợ và lo lắng cho cả đoàn còn vướng lại. Nhưng tới lúc cầm được vé mừng rơi nước mắt”. \n Cũng từ sự vụ trên mà đường dây nóng của các công ty du lịch liên tục nhận điện thoại dời, đổi tour của khách. Bà Nguyễn Nguyệt Vân Khanh (Phó giám đốc ban Tiếp thị, Công ty Vietravel) cho biết, các tour Đà Nẵng của công ty được hoãn đến hết ngày 10.8. Ngoài ra,  công ty cũng đã dừng tour đến Lý Sơn (Quảng Ngãi) đến hết 9.8.2020. \n Đại diện Vietravel cho hay, công ty đã chủ động tư vấn các điểm đến có dịch vụ tốt, chất lượng đảm bảo khác để du khách lựa chọn như: Quy Nhơn, Nha Trang, Phú Quốc. Bên cạnh đó, các hành trình gần di chuyển bằng xe như miền Tây, Vũng Tàu… cũng được du khách rất quan tâm.  \n Công ty Lữ hành Saigontourist cũng cho biết đang tạm dừng tất cả các tour đến Đà Nẵng cho đến khi có những thông báo mới về tình hình dịch bệnh. Với những khách đã mua tour Đà Nẵng trong thời gian tới, công ty đang thực hiện chuyển đổi cho du khách sang các điểm đến an toàn khác, chưa có cảnh báo của các cơ quan chức năng như: Nha Trang, Phú Quốc, Đà Lạt, Cát Bà… và tiếp tục thực hiện nghiêm các quy định về an toàn phòng chống dịch cho du khách trong suốt chuyến đi. \n Theo ông Nguyễn Minh Mẫn, Giám đốc Truyền thông Công ty TST Tourist, các tour trong khu vực từ Đà Lạt, Phan Thiết, Phú Quốc, Côn Đảo, Tây Nam bộ là hướng ưu tiên để tư vấn khách trong giai đoạn hiện nay, phù hợp với kỳ nghỉ ngắn của du khách. \n “Tháng 8 là tháng cao điểm hè, nhu cầu du khách khám phá miền Trung như kế hoạch trước đó đã phải thay đổi vì từ tin tức cập nhật của các tỉnh gần Đà Nẵng cho thấy việc đảm bảo an toàn cho du khách là điều quan trọng cần ưu tiên, vì vậy TST tourist nỗ lực hết sức mình để cùng đối tác giải quyết hết sức mình cho các nhu cầu. Tuy nhiên, xu hướng tư vấn đổi tuyến để du khách vừa có kỳ nghỉ đúng kế hoạch vừa an toàn vẫn là cách xử lý mang lại tính hợp lý cao nhất”, ông Mẫn chia sẻ. \n Ông Trần Thanh Vũ (Tổng giám đốc Công ty CP Du lịch quốc tế Vina Group) cũng cho biết, hiện các tour trong thời gian tới đến thời điểm tháng 9, công ty giải quyết theo nhu cầu của khách hàng, có đoàn đang chờ đến hết dịch sẽ đi và chưa có ngày cụ thể. Có đoàn để nghị đổi hành trình khác khi mọi thứ tốt đẹp. \n “Nhiều đoàn vẫn chưa chốt điểm đến cụ thể vì tâm lí du khách cũng đang xem và ngóng tình hình dịch bệnh được kiểm soát như thế nào, còn lây lan qua các tỉnh khác nữa hay không”, ông Vũ nói. \n Ngoài ra, do một phần tâm lý khách du lịch nên với Vina Group, ngoài Đà Nẵng, các tour đến Nha Trang, Đà Lạt, Phú Quốc, Hà Nội,… cũng có một số đoàn thay đổi ngày khởi hành. \n Để đảm bảo an toàn cho du khách đã mua tour, các công ty du lịch đều đang áp dụng các biện pháp phòng, chống dịch theo yêu cầu của Bộ Y tế, ngoài ra, với các đối tác phục vụ ăn uống, nghỉ dưỡng, điểm tham quan, các công ty cũng yêu cầu thực hiện việc vệ sinh, trang thiết bị, bố trí dụng cụ ăn, khu vực ăn phù hợp để phòng chống dịch. ",
    "tags": [
        "Khách Du Lịch",
        "Du Khách",
        "Dời Tour Đà Nẵng",
        "Mua Tour Du Lịch",
        "Du Lịch Thời Dịch Covid-19",
        "Covid-19"
    ]
}