{
    "url": "https://thanhnien.vn/tham-can-cu-tu-cuc-mien-nam-can-canh-lich-su-thoi-chien-post979373.html",
    "file": [
        "data",
        "2020",
        "979373.json"
    ],
    "title": "Thăm căn cứ T.Ư Cục miền Nam, cận cảnh lịch sử thời chiến",
    "datetime": "2020-08-03T15:57:00+0700",
    "author": "Giang Phương",
    "abstract": "Được xây dựng trong cuộc kháng chiến chống Mỹ cứu nước, Căn cứ T.Ư Cục miền Nam ngày nay là điểm đến không thể thiếu trong chuyến hành trình khám phá vùng đất cách mạng Tây Ninh.",
    "content": " Nhắc đến Di tích quốc gia đặc biệt Căn cứ T.Ư Cục miền Nam tại tỉnh Tây Ninh, nhiều người sẽ tò mò và ngạc nhiên bởi đây đã là một địa điểm quá quen thuộc trong lịch sử Việt Nam về cuộc kháng chiến chống Mỹ cứu nước hào hùng của dân tộc. \n Căn cứ T.Ư Cục miền Nam nằm ở ấp Tân Tiến, xã Tân Lập, huyện Tân Biên, tỉnh Tây Ninh, giáp khu rừng lịch sử văn hóa Chàng Riệc và cách TP.Tây Ninh 60 km. Địa điểm nằm biệt lập giữa rừng xanh đang dần khiến cho chuyến hành trình khám phá vùng đất Tây Ninh của du khách trở nên thú vị hơn. Ngày 10.5.2012, Thủ tướng Chính phủ công nhận khu di tích này là di tích quốc gia đặc biệt. \n Đến đây, thời gian như lắng đọng lại giữa dòng chảy của xã hội khiến cho tất cả được cảm nhận những điều vừa quen nhưng vừa mới lạ. Ở đó, còn có cảm giác xen lẫn sự thú vị để khám phá khi đến vùng đất lịch sử hào hùng. \n Tại nhà trưng bày, hàng ngàn hiện vật, hình ảnh sinh đồng thời chiến tranh là minh chứng cho một trận chiến khốc liệt đã đi qua trên mảnh đất này. Nó lưu giữ những giá trị lịch sử về sự hào hùng của cha ông trong cuộc kháng chiến bảo vệ từng tấc đất thiêng liêng của Tổ quốc. \n Tranh thủ ngày hè, em Lê Thị Việt Hằng (học sinh lớp 11) cùng gia đình từ TP.Tân An, tỉnh Long An đến Tây Ninh tìm về Căn cứ T.Ư Cục miền Nam. Theo Hằng, căn cứ địa cách mạng là chính là những bài học lịch sử thực tế nhất mà em được cảm nhận. “Chưa bao giờ chúng em được cảm nhận lịch sử gần đến thế này”, Hằng nói. \n Theo thống kê, trung bình hằng năm, Căn cứ quốc gia đặc biệt T.Ư Cục miền Nam có khoảng 1.000 đoàn khách với khoảng hơn 50.000 lượt khách về tham quan. Các đoàn khách về T.Ư Cục miền Nam gồm học sinh, sinh viên, các đoàn cán bộ của các cơ quan tổ chức về nguồn hay cựu chiến binh và lãnh đạo cấp cao của Đảng và Nhà nước cũng về thăm. \n Dẫn chúng tôi tham quan khu phục chế là những căn nhà lợp bằng lá trung quân của cán bộ lãnh đạo từng ở và làm việc thời chiến, anh Cao Hoài Phương, cán bộ thuộc Ban quản lý các khu di tích lịch sử Cách mạng miền Nam, hào hứng nói: “Đây từng là một nơi rất đặc biệt bởi nó lưu giữ lại ký ức một thời về hoàn cảnh ở và làm việc của các vị lãnh đạo T.Ư Cục miền Nam thời kháng chiến. Từ đó, giúp các thế hệ trẻ hình dung lại những năm tháng gian khổ nhưng hào hùng của cha ông trong công cuộc kháng chiến chống Mỹ cứu nước ở chiến trường miền Nam”. ",
    "tags": [
        "T.Ư Cục Miền Nam",
        "Lịch Sử Thời Kháng Chiến",
        "Tây Ninh"
    ]
}