{
    "url": "https://thanhnien.vn/trai-nghiem-mot-ngay-o-long-an-post979483.html",
    "file": [
        "data",
        "2020",
        "979483.json"
    ],
    "title": "Trải nghiệm một ngày ở Long An",
    "datetime": "2020-10-07T13:38:00+0700",
    "author": "Lê Hồng Hạnh",
    "abstract": "Chỉ cách TP.HCM 30 km, Long An hiện đang là địa điểm lý tưởng cho các gia đình vào cuối tuần vì có thể tham quan nhiều điểm di tích lịch sử, trải nghiệm ẩm thực độc đáo của địa phương và về trong ngày.",
    "content": " 6 giờ sáng, tôi có mặt tại trụ sở Công ty TST Tourist (số 10 đường Tú Xương, Q.3, TP.HCM) theo đoàn đi khám phá Long An. Chỉ mất chưa đến một giờ đồng hồ, đoàn chúng tôi đến địa điểm tham quan đầu tiên. \n Chùa cổ Tôn Thạnh (thuộc xã Mỹ Lộc, huyện Cần Giuộc, tỉnh Long An) có lịch sử hơn 200 năm tuổi, là nơi nhà thơ, nhà chí sĩ yêu nước Nguyễn Đình Chiểu đã sống và viết những áng văn bất hủ… Trong đó, bài Văn tế Nghĩa sĩ Cần Giuộc ra đời ngay tại nơi này. Đến đây, đoàn chúng tôi được nghe kể về lịch sử của Chùa và được tham quan xung quanh khuôn viên chùa, không gian chùa yên tĩnh và có nhiều cây nên khá mát mẻ. \n 7 giờ 45 phút, đoàn chúng tôi tạm biệt chùa Tôn Thạnh, đi Quốc lộ 50 đến quán Cháo lòng 175 Hồ Văn Huê (thị trấn Cần Đước) để ăn sáng. Cháo lòng ở Cần Đước rất đặc biệt tuy dân dã mà thơm ngon. Phần dồi sả và lòng sẽ được để riêng để ăn kèm với cháo. Đặc biệt nước mắm ở đây thay vì dùng tỏi, ớt để tăng hương vị thì được dùng chung với sả. Vì đã đói bụng nên tất cả các thành viên trong đoàn đều ăn rất ngon miệng. \n Không chỉ với có nhiều địa điểm tham quan hấp dẫn, du khách còn được thưởng thức nhiều món ăn được nấu theo công thức đặc biệt đậm chất miền Tây. \n Rời quán cháo lòng, đoàn xuất phát tham quan lò lạp xưởng Cô Châu (63B Quốc lộ 50, KP1B, thị trấn Cần Đước). Lạp xưởng Cô Châu cách quán cháo 175 khoảng 1 km. Đây là một trong những lò lạp xưởng tươi ngon, nổi tiếng tại địa phương, kết hợp giữa cách chế biến truyền thống và phương tiện sấy hiện đại, vệ sinh an toàn. Là nơi huyện Cần Đước chọn làm nơi phát triển thương hiệu đặc sản lạp xưởng Cần Đước phục vụ du khách. \n Đến đây, chúng tôi được mời thưởng thức những loại lạp xưởng ở quán, điều làm tôi ấn tượng nhất khi đến lạp xưởng Cô Châu là thái độ phục vụ chu đáo tận tình của chủ quán với du khách. Sau đó, đoàn vào bên trong để “mở mang tầm mắt” cách chế biến lạp xưởng. \n Ngoài những món ăn ngon, Long An còn hấp dẫn khách du lịch bởi các địa điểm gắn liền với các cột mốc lịch sử. Với những du khách ham học hỏi và yêu thích lịch sử Việt Nam thì càng không thể bỏ qua.   \n Không thể không nhắc đến Đồn Rạch Cát (ấp Long Ninh, xã Long Hựu Đông, huyện Cần Đước, tỉnh Long An). Đồn Rạch Cát là pháo đài quân sự đồ sộ vào loại nhất nhì Việt Nam, do chính quyền Pháp xây dựng từ năm 1904 đến năm 1910. \n Đây là pháo đài phòng thủ ven biển kiên cố, có kiến trúc độc đáo đối xứng và là vị trí chiến lược trong phòng thủ vùng cửa sông và cửa biển từ Vũng Tàu đi vào Gia Định. Du khách đến tham quan nên để ý vì đây là khu quân sự với doanh trại quân đội hiện đang trú đóng nên nghiêm cấm chụp ảnh, quay phim đối với đoàn khách thông thường. \n Địa điểm tham quan tiếp theo là nhà cổ Trăm Cột (thuộc xã Long Hựu Đông, huyện Cần Đước, tỉnh Long An). Nhà Trăm Cột là công trình kiến trúc điêu khắc cổ xây dựng theo lối nhà Rường của xứ Huế. Đây là ngôi nhà tiêu biểu cho tầng lớp giàu có của Cần Đước hơn 100 năm trước. \n Bà Trần Thị Ngỏ (chủ nhân hiện tại của ngôi nhà, cháu dâu đời thứ ba của ông Trần Văn Hoa, người xây dựng nhà Trăm Cột) kể lại: “Nhà trăm cột được xây vào năm 1998 và hoàn thành vào năm 2003, tức là mất 2 năm xây dựng và 3 năm chạm trổ. Nhà được chạm trổ theo 3 chủ đề, chủ đề thứ nhất là chủ đề Tứ linh và Tứ thời. Tứ linh là 4 con vật linh thiêng là Long, Lân, Quy, Phụng. Tứ thời thể hiện qua 4 mùa Xuân, Hạ, Thu, Đông thể hiện qua 4 cặp kèo là mai, lan, trúc, cúc. Thợ mộc làm xong thì thợ chạm mới bắt đầu ngồi chạm trên không. Chủ đề chạm thứ 2 là Phước, Lâm, Môn (cầu những điều lành vào gia chủ). Chủ đề thứ 3 là Phước, Lộc, Thọ”. \n Cũng tại nhà trăm cột, cả đoàn được thưởng thức bữa trưa với những món ăn đậm chất Nam bộ và nghỉ trưa. Sau khi nghỉ ngơi lấy lại sức, đoàn chúng tôi tiếp tục tham quan những địa điểm du lịch tâm linh khác ở Cần Đước như chùa Phước Lâm, đình Vạn Phước. \n Đường vào nhỏ nên để vào chùa Phước Lâm và đình Vạn Phước, đoàn phải đi bộ khoảng 10 - 15 phút. \n Nội thất chánh điện chùa Phước Lâm còn giữ được những nét cổ kính dù trải qua nhiều lần trùng tu với hơn 40 tượng Phật, Bồ Tát, Ngọc Hoàng, Thị Giả, Thập Điện Diêm Vương, Thiện, Ác, Hộ Pháp, Kim Cương… và nhiều bộ bao lam, hoành phi, liễn đối được sơn son thếp vàng rực rỡ. Đa số tượng Phật có chất liệu gỗ, đồng được chế tác từ thế kỷ XIX với một phong cách nghệ thuật mang đậm nét văn hóa Phật giáo Nam bộ. Năm 2001, chùa Phước Lâm đã được Bộ Văn Hóa Thông Tin ra quyết định xếp hạng Di tích cấp Quốc gia. \n Do điều kiện đình Vạn Phước đang tu sửa lớn, vì vậy khi đến thăm đình, đoàn chúng tôi được sắp xếp để ngồi ở ngoài khuôn viên đình dưới gốc đa lâu năm của đình nghe đờn ca tài tử. Những nghệ nhân lâu năm trình diễn một cách điêu luyện, gốc đa mát rượi, hương thơm của lúa xộc vào mũi. Được hòa vào không gian thiên nhiên của sân đình giúp tôi xua đi tất cả những cảm giác mệt mỏi trước đó vì thời tiết nắng nóng. \n Rời khỏi đình Vạn Phước, đoàn xuất phát đến tiệm gạo Bảy Sánh (18 TL826 Mỹ Lệ, Cần Đước) ngay tại trung tâm Chợ Đào. Chợ Đào nổi tiếng là nơi duy nhất có loại gạo Nàng thơm Chợ Đào, loại gạo trồng 6 tháng chỉ dành tiến dâng cho vua nổi tiếng dẻo thơm thượng hạng. Trong đó, Bảy Sánh là thương hiệu uy tín và được người dân Cần Đước yêu thích nhất. \n 19 giờ 30, xe lăn bánh dần rời Cần Đước, hầu hết mọi người đều rất thoải mái vì được hiểu thêm về các di tích lịch sử, ẩm thực của Long An và lấy lại năng lượng để lại bắt đầu một ngày làm việc mới. ",
    "tags": [
        "Lễ 2.9",
        "Long An",
        "Du Lịch",
        "TP.HCM",
        "Quốc Khánh 2.9"
    ]
}