{
    "url": "https://thanhnien.vn/bai-bien-khach-san-nha-hang-vung-tau-vang-du-khach-vi-covid-19-post980230.html",
    "file": [
        "data",
        "2020",
        "980230.json"
    ],
    "title": "Bãi biển, khách sạn, nhà hàng Vũng Tàu vắng du khách vì Covid-19",
    "datetime": "2020-08-02T12:26:00+0700",
    "author": "Nguyễn Long",
    "abstract": "Dịch Covid-19 diễn biến phức tạp, các khách sạn và nhà nghỉ bị khách hàng hủy phòng hàng loạt khiến bãi biển Bãi Sau, TP.Vũng Tàu (Bà Rịa - Vũng Tàu) nhiều ngày qua vắng khách.",
    "content": "Hầu hết các khách sạn, nhà nghỉ ở khu vực Bãi Sau đã chật kín phòng đến hết tháng 8 do được khách hàng đặt trước đó. Tuy nhiên, khi dịch bệnh Covid-19 đang bùng phát trở lại ở các địa phương khác khiến khách hàng hủy phòng hàng loạt.\n “Khách sạn của tôi đã được các công ty du lịch đặt phòng từ trước nên trong tháng 8 ngày nào cũng đầy phòng. Thế nhưng, 2 ngày qua, các công ty du lịch đồng loạt hủy phòng. Không chỉ đoàn của công ty mà nhiều gia đình đặt phòng trước cũng hủy”, chị T. (chủ khách sạn 3 sao N.H ở đường Thùy Vân, TP.Vũng Tàu) cho hay. \nTheo chị T. không chỉ các khách sạn cao cấp mà nhiều nhà nghỉ trên đường La Văn Cầu, Phan Văn Trị… ở khu vực Bãi Sau cũng đều có khách hủy phòng.\nNhiều khách sạn, nhà nghỉ ở khu vực Bãi Trước cũng bị khách hủy phòng hàng loạt.\nÔng Lê Thanh Lâm (Giám đốc KDL Biển Đông) cho biết, từ giữa tháng 7, các nhà hàng của khu du lịch đều đông khách đến ăn hải sản. Có ngày, toàn khu du lịch tiếp hàng ngàn thực khách và du khách đến ăn hải sản, tắm biển. \n“Dịp nghỉ hè, các công ty cho công nhân đi du lịch nên thường thì đặt nhà hàng trước. Có nhà hàng được nhiều công ty đặt ăn một lần cho trên 1.000 khách. Thế nhưng, do dịch Covid-19 mà các công ty hủy đặt bàn”, ông Lâm cho hay.\n“Ngày 1.8, toàn khu du lịch Biển Đông chỉ tiếp đúng một đoàn khách 150 người đến nhà hàng ăn nữa là hết khách”, ông Lâm chua xót.\nKhông phải ảnh hưởng của áp thấp nhiệt đới mà bãi tắm ở khu vực Bãi Sau vắng khách xuống tắm biển, ông Lâm cho hay.\n“Mặc dù tỉnh Bà Rịa - Vũng Tàu hay chính quyền thành phố chưa có lệnh cấm tắm biển, tụ tập đông người do dịch bệnh Covid-19 nhưng 2 ngày qua khách đã không còn xuống các bãi tắm đông như từ giữa tháng 7 nữa. Người dân, du khách đã ý thức hơn trong việc phòng chống dịch Covid-19 nên đã không còn đi du lịch hay tập trung đông người”, ông Lâm nói tiếp.\nTheo ghi nhận của phóng viên, các bãi biển ở khu vực Bãi Sau vắng khách hẳn so với những ngày trước đây. Lác đác dọc bãi biển dài hơn 3km chỉ có vài trăm người dân, du khách xuống biển.\nNếu trước đây, vào chiều tối, đường Thùy Vân hay kẹt xe thì mấy ngày nay chỉ có vài ô tô du lịch chạy qua lại.\nKhông chỉ ở Bãi Sau, bãi biển Bãi Trước hay các khu công viên dọc đường biển TP.Vũng Tàu, nhiều điểm check in của giới trẻ cũng vắng du khách, người dân lui tới.",
    "tags": [
        "Hủy Phòng",
        "Vũng Tàu",
        "Bãi Sau",
        "Đường Thùy Vân",
        "Du Khách",
        "Nhà Hàng",
        "Covid-19"
    ]
}