{
    "url": "https://thanhnien.vn/cach-ly-tra-phi-o-khach-san-nhu-cau-co-sao-chua-ap-dung-mo-rong-post980689.html",
    "file": [
        "data",
        "2020",
        "980689.json"
    ],
    "title": "Cách ly trả phí ở khách sạn: Nhu cầu có, sao chưa áp dụng mở rộng?",
    "datetime": "2020-08-05T12:07:00+0700",
    "author": "Diệu Mi",
    "abstract": "TP.HCM vừa cho phép 8 khách sạn làm nơi cách ly có trả phí phục vụ chuyên gia nước ngoài nhập cảnh Việt Nam. Trước đó, Hạ Long ở Quảng Ninh cũng thực hiện cách ly tại khách sạn có trả phí. Đây cũng là nhu cầu của nhiều người ở khu cách ly tập trung, hoặc nhiều người Việt trở về từ nước ngoài.",
    "content": "Trong giai đoạn dịch Covid-19 bùng phát từ cuối tháng 7 đến nay, nhiều người đang phải cách ly tập trung tại nhiều khu vực, ở nhiều địa phương khách sạn, resort bỏ không? Vậy vì sao việc cách ly có trả phí chưa được thực hiện mở rộng?\n Mới đây, UBND TP.HCM đã phê duyệt cho phép 8 khách sạn với công suất 1.485 phòng làm nơi cách ly có trả phí để phục vụ chuyên gia, nhà quản lý, lao động trình độ cao từ nước ngoài nhập cảnh vào Việt Nam. \n Thực tế, được ở cách ly có trả phí ở khách sạn, khu nghỉ dưỡng cũng là nhu cầu của nhiều người đang ở khu cách ly tập trung. \n Mới đây, ông Nguyễn Thế Khải (Tổng giám đốc Công ty Du lịch Hoàn Mỹ, vừa từ Hoa Kỳ trở về Việt Nam vào đêm 30.7 và đang được cách ly) nêu ý kiến cá nhân cho biết khu cách ly khá rộng rãi, thoáng mát nhưng cá nhân ông vẫn lo lắng vấn đề lây nhiễm chéo. \n Là một người làm du lịch, ông cùng nhiều người cũng đề xuất được cách ly có trả phí ở khách sạn hoặc resort vì những nơi này hiện vắng bóng du khách. \n “Nhu cầu là có, các khách sạn, resort cũng sẽ có thêm doanh thu trong mùa dịch khi thực hiện cách ly có trả phí. Ai không muốn tốn tiền vào đây thì ở lại các doanh trại, lúc này doanh trại cũng thông thoáng hơn”, ông Khải bày tỏ. \n Trên mạng xã hội, tài khoản N.D.H.T cũng cho biết anh và những người ở cùng phòng với khá lo lắng vì lúc mới về cách ly được sắp xếp ở cùng phòng với bệnh nhân Covid-19 thứ 603. “Đến đây thì có nhiều người/phòng nên nếu bản thân có mệnh hệ gì cũng phiền mọi người xung quanh...”, anh T. nói. \n Theo anh T., ở khu cách ly này mọi thứ đều tốt, các anh chiến sĩ rất nhiệt tình với anh em trong đoàn. Nhưng nếu được tách ra ở phòng riêng, khu riêng thì nếu mình hay ai có nghi nhiễm cũng không ảnh hưởng đến người khác, nhất là những người lớn tuổi. \n Một lãnh đạo chuyên về quản lý cơ sở lưu trú du lịch cho biết, các khách sạn, khu nghỉ dưỡng muốn đăng ký là nơi cách ly có trả phí thì phải đáp ứng yêu cầu của QĐ 1246 ban hành ngày 20.3.2020 của Bộ Y tế. Theo quy định này các khách sạn phải đáp ứng hoàng loạt tiêu chí, trong đó đa phần là cách tiêu chí về bảo đảm cách ly an toàn, tránh tiếp xúc... \n Theo Quyết định này, nhân viên của khách sạn phải là người của khách sạn, làm nhiệm vụ vận chuyển thức ăn cung cấp dịch vụ cho khách; vòng ngoài sẽ có dân quân tự vệ, công an địa phương, dân phòng, có trạm gác để đảm bảo an ninh, an toàn khu vực xung quanh của điểm cách ly. \n Vị này nói: “Ngoài thực hiện các yêu cầu nghiêm ngặt của Quyết định 1246, các tỉnh có thể yêu cầu nhân viên phục vụ không tiếp xúc với khách ở trong phòng cho đến 14 ngày. Khách không được ra khỏi phòng, đến bữa ăn nhân viên đẩy xe đến trước cửa phòng, lễ tân gọi điện thoại cho khách ra mở cửa lấy đồ mang vô chăn, chăn, drap, nệm thì để sẵn trong phòng để khách tự thay”. \n Theo tìm hiểu của phóng viên, hiện nay việc cách ly có trả phí ở khách sạn mới áp dụng cho nhóm người là chuyên gia, nhà quản lý, nhà đầu tư nước ngoài nhập cảnh Việt Nam mà chưa áp dụng cho những nhóm người khác là vì nhiều lý do như: chưa đủ lực lượng y tế để đáp ứng, việc vận động khách sạn tham gia khó khăn, mặt khác cơ quan chức năng chưa có kinh nghiệm nên phải áp dụng trên từng nhóm đối tượng,… \n Trong bối cảnh các địa phương có số lượng người trong diện cách ly cao, các khách sạn - resort tại địa phương trong mùa dịch bệnh trống phòng, các công dân từ nước ngoài đang lần lượt được vận chuyển về nước... nếu có nguồn lực và doanh nghiệp - người dân cùng san sẻ, chung tay thì sẽ giảm thiểu áp lực đáng kể cho lực lượng chức năng cũng như các khu cách ly chính quy bị quá tải.  \n Phòng chống lây nhiễm cho những người thực hiện nhiệm vụ cách ly y tế tập trung tại khách sạn \n 1. Thực hiện các biện pháp phòng hộ cá nhân trong quá trình làm nhiệm vụ tại khách sạn. Rửa tay bằng xà phòng hoặc dung dịch sát khuẩn trước và sau mỗi lần vào/ra phân khu cách ly \n 2. Tự theo dõi sức khỏe và áo cáo cho cán bộ y tế hàng ngày. Khi có các triệu chứng nghi ngờ mắc bệnh thì đeo khẩu trang, tránh tiêos xúc với người khác và báo cho cán bộ y tế phụ trách tại khách sạn để dược xử trí kịp thời. \n 3. Cán bộ y tế lập danh sách, theo dõi sức khỏe hàng ngày cán bộ, nhanna viên ở các bộ phận làm nhiệm vụ thường xuyên tại phân khu cách ly. ",
    "tags": [
        "Cách Ly Có Trả Phí",
        "Cách Ly Ở Khách Sạn",
        "Resort",
        "Khu Cách Ly Tập Trung",
        "Khách Sạn Vắng Khách",
        "Dùng Khách Sạn Làm Nơi Cách Ly Có Trả Phí"
    ]
}