{
    "url": "https://thanhnien.vn/9x-lua-35-ti-bang-chieu-ban-tour-du-lich-ve-sieu-re-nan-nhan-noi-gi-post982114.html",
    "file": [
        "data",
        "2020",
        "982114.json"
    ],
    "title": "9X lừa 3,5 tỉ bằng chiêu bán tour du lịch, vé siêu rẻ: Nạn nhân nói gì?",
    "datetime": "2020-08-09T10:09:54+0700",
    "author": "Giang Vũ",
    "abstract": "9X quê ở Lai Châu lừa đảo 3,5 tỉ đồng chỉ bằng chiêu lừa mua combo du lịch như đặt phòng, vé máy bay giá rẻ ở các điểm nghỉ dưỡng nổi tiếng. Nhiều nạn nhân ngậm đắng nuốt cay vì bị lừa hàng chục triệu đồng.",
    "content": " Mới đây, như Thanh Niên đã đưa tin, Công an huyện Nghi Lộc (Nghệ An) vừa phối hợp Công an tỉnh Lai Châu bắt giữ Trần Thị Ngọc (sinh năm 1997, quê Lai Châu) để điều tra hành vi sử dụng công nghệ cao lừa đảo chiếm đoạt tài sản. \n Năm 2017, Trần Thị Ngọc nhặt được CMND mang tên Nguyễn Thị Uyên Nhi nên ra ngân hàng Vietcombank lập tài khoản số 0451000423342. Ngọc tiếp tục tạo tài khoản Facebook với cái tên Nhi Nguyễn, Nguyễn Thị Uyên Nhi, Mạn Đà La và giao dịch bằng số điện thoại 0963129291 và 0789126659 (đăng ký số điện thoại cũng nhờ CMND nhặt được) để lừa đảo người dùng mạng xã hội (Facebook, Zalo). \n Tính đến khi bị bắt, Ngọc đã lừa đảo 3,5 tỉ đồng của các nạn nhân khắp cả nước bằng chiêu mua combo du lịch như đặt phòng, vé máy bay giá rẻ ở các điểm nghỉ dưỡng nổi tiếng như Phú Quốc, Đà Nẵng.  \n Nạn nhân Hoàng Oanh làm bên hãng xe du lịch ở Phú Quốc (Kiên Giang) bị Ngọc lừa gần 26 triệu đồng thông qua giao dịch trên nick Nguyễn Thị Uyên Nhi. Oanh bức xúc kể: \"Sau một thời gian sinh và chăm con, em quay lại công việc của gia đình. Vì nhiều khách đặt xe có hỏi kèm phòng khách sạn, nên em làm thêm bên mảng đặt phòng cho khách. Lần đầu em đặt phòng là bị dính ngay cú lừa của nick Uyên Nhi\". \n Theo đó, ngày 24.6 Oanh đăng lên trang \"Hội săn voucher giá rẻ\" với nội dung cần tìm phòng. Nick Nguyễn Thị Uyên Nhi trả lời đầu tiên và nhắn tin cho Oanh về loại phòng với các tiêu chí và giá hợp lý so với khách Oanh cần. \n \"Thật sự lúc ấy em quá tin người, cộng với chưa có kinh nghiệm nên em đã đặt phòng bên bạn ấy. Bạn có gửi mail xác nhận nên em càng tin. Ngày 25.6, em tiếp tục mua thêm 2 phòng và vé máy bay. Khi bạn ấy gửi code vé cho em, em kiểm tra không ra. Gọi điện thì bạn ấy bảo để xem lại. Sau khi trao đổi qua lại em dự tính có gì đó không ổn liền hỏi thẳng bạn ấy thì bạn vẫn trấn an em rằng bạn ấy sẽ đền vé máy bay khác vì bạn ấy cũng bị đại lý vé lừa\", Oanh kể. \n Thế nhưng, đợi mãi không thấy hồi âm, Oanh gọi cho khách sạn để kiểm tra thì bên khách sạn xác nhận không có tên Oanh đặt phòng. \"Thế là em biết mình bị lừa, gọi cho Uyên Nhi thì không nghe máy. Sau đó em liên hệ với những người cùng đặt hàng Uyên Nhi, kiểm tra lại thông tin cũng bị lừa nốt\", Oanh chua xót kể khi trót chuyển tiền để nick Uyên Nhi đặt phòng và vé máy bay cho mình. \n Không dừng lại ở đó, Ngọc còn giả danh công ty du lịch để tạo uy tín nhằm lừa tiền được nhiều người. Đại diện của Công ty Saigontours cho Thanh Niên biết, sau khi nhận thông tin từ một số khách bị Ngọc dưới danh nghĩa nick Uyên Nhi lừa đảo, công ty mới tá hỏa tìm hiểu thì biết Ngọc đã tự tạo email có tên saigontouristravel@gmail.com, tạo chữ ký dưới mail mạo danh nhân viên Saigontours và để cả địa chỉ, số điện thoại công ty để khách tin tưởng mà chuyển tiền. \n Công ty Saigontours đã nhắn tin cho nick Nguyễn Thị Uyên Nhi đề nghị dừng ngay việc mạo danh nhưng không được hồi âm. Sau đó, công ty đã đăng thông tin lên fanpage để cảnh báo khách hàng. \n Một nạn nhân khác, anh Văn Long cho biết cuối tháng 7.2020, anh dự định cùng gia đình nghỉ mát tại Vinpear Land Phú Quốc. Là người hay đi du lịch, anh Long thường xuyên đặt voucher qua các group. Cũng như những lần trước, anh chuyển 50% tiền đặt cọc (hơn 10 triệu đồng) cho Ngọc nhưng không nhận được hồi âm mới hay mình bị lừa như nhiều người khác. \n Một nạn nhân của Ngọc (từng học chuyên ngành luật) cho rằng, có nhiều yếu tố khiến cho mọi người tin tưởng. Thứ nhất, Ngọc nhặt được CMND mang tên Nguyễn Thị Uyên Nhi và ra ngân hàng lập tài khoản. Những người bị lừa đa phần tin ai đó có tài khoản ngân hàng và CMND thì dù giao dịch qua mạng cũng yên tâm nhưng thực tế lại không như vậy. \n Chưa kể, trường hợp như anh Long khi biết bị lừa đã lập tức báo cho ngân hàng nhờ họ xác nhận và phong tỏa tài khoản nhận. Khi ngân hàng hướng dẫn anh quay trở về ngân hàng nơi anh chuyển tiền để làm công văn xác nhận, anh làm theo hướng dẫn nhưng đến nay thì số tiền cũng đã \"ra đi\". \n Thượng tá Nguyễn Trọng Tuệ (Trưởng công an huyện Nghi Lộc) người điều tra vụ án lừa đảo này cũng cho rằng, ngân hàng cần xem lại thủ tục mở tài khoản cho chặt chẽ hơn. Ông cho biết, đơn tố cáo của các nạn nhân gửi đến công an có đề cập đến việc họ gọi điện cho ngân hàng Vietcombank tố cáo tài khoản Nguyễn Thị Uyên Nhi 0451000423342 lừa đảo. \n Anh Long và nhiều nạn nhân cho rằng, nếu ngân hàng nhanh chóng đưa ra phương án hoặc hành động ngăn chặn tạm thời tài khoản để bảo vệ khách hàng thì những người lừa đảo sẽ không có cơ hội.   ",
    "tags": [
        "Lừa Đặt Phòng",
        "Lừa Qua Mạng",
        "Vé Máy Bay Giá Rẻ",
        "Phòng Giá Rẻ",
        "Lừa Đặt Vé",
        "9X Lừa Đảo"
    ]
}