{
    "url": "https://thanhnien.vn/nguoi-viet-le-loi-khi-den-ky-quan-thien-nhien-the-gioi-trong-con-bao-covid-19-post983469.html",
    "file": [
        "data",
        "2020",
        "983469.json"
    ],
    "title": "Người Việt 'lẻ loi' khi đến kỳ quan thiên nhiên thế giới trong cơn bão Covid-19",
    "datetime": "2020-08-13T12:57:53+0700",
    "author": "PGS-TS Phạm Bích Ngọc",
    "abstract": "Tôi đến khu du lịch nổi tiếng Grand Canyon (bang Arizona, Mỹ), một trong 7 kỳ quan thiên nhiên của thế giới, vào những ngày hè tháng 7. Dịch Covid-19 đã khiến nơi đây trở nên vắng vẻ lạ thường.",
    "content": " Vào năm ngoái có gần 6 triệu du khách đến đây tham quan. Các khách sạn lúc nào cũng chật cứng. Đường lái xe hay đường leo núi luôn tấp nập. Hiện tượng kẹt xe thường xảy ra hầu hết trong những ngày cao điểm của mùa hè các năm trước. \n Du khách đến từ khắp nơi trên thế giới. Tất cả các điểm dịch vụ đều trong tình trạng quá tải. Muốn đến thăm nơi đây vào mùa hè phải đặt trước chỗ hơn cả năm. Đoàn tàu lửa nổi tiếng Grand Canyon Railroad có lúc chở đến 1.700 người trên một chuyến chưa kể trẻ em, ngày đêm xuôi ngược. Các thị trấn phục vụ du lịch ở chân núi cũng phồn thịnh. \n Thế nhưng năm nay, dịch Covid-19 hoành hành, không khí nơi đây thay đổi không ngờ. Cơn bão Covid-19 càn quét đến cả những vùng sâu, vùng xa và đã ảnh hưởng nghiêm trọng đến khu bảo tồn thiên nhiên.  \n Khu bảo tồn người da đỏ (Indian Reservation) phải đóng cửa mấy tháng liền. Người dân ở đây chia sẻ rằng người ốm, người chết rất nhiều trong khu tự trị. Nếu đến đây vì tò mò, bị phát hiện sẽ đóng phạt đến 1.000 USD. \n Bang Arizona hiện nay vẫn nằm trong top 10 bang có tỷ lệ nhiễm Covid-19 cao nhất nước Mỹ, có lúc lên đến vị trí thứ 3 báo động đỏ. Chủ khách sạn và các nhân viên buồn rầu nói: “Từ đầu năm đến nay, khách sạn gần như trống không”. Phần lớn nhân viên bị nghỉ làm, một người phải kiêm nhiều việc nếu muốn tiếp tục được sử dụng như: đầu bếp phải chạy bàn, làm nhân viên lễ tân… \n Nhiều nhà trọ quy mô nhỏ phải đóng cửa hoặc sang chủ. Chỗ bán vé các điểm tham quan chỉ có 2 nhân viên trong khi trước đây có đến 7 nhân viên làm việc suốt ngày. \n Tôi đã gặp hai du học sinh My và Ngọc Hạ, sinh viên trường đại học Arizona, ở đây. Hai em chia sẻ: “Trường đại học của em đang đóng cửa. Việc làm thêm tại nhà hàng và tiệm nail bị ngưng trệ. Em tranh thủ thời gian đi du lịch khám phá các cảnh đẹp địa phương\". \n Thổ dân (Native American) bán đồ lưu niệm làm bằng tay trên các tuyến đường gần khu du lịch buồn ngơ ngẩn. Người bán nhiều hơn người mua và hầu như các quầy hàng lưu niệm đều đóng lúc 16 giờ vì có mở cửa trễ cũng không có khách. Chuyến tàu chưa đến nửa số khách. Ai nấy đều đeo khẩu trang. Nghệ sĩ trên tàu cũng phải đeo khẩu trang để biểu diễn. Thị trấn nhỏ dựa vào du lịch giờ đìu hiu, dân cư bỏ đi gần hết để tìm đất sống sót qua đợt dịch này. \n Đàn chó sói ở gần khu du lịch đã quen được du khách cho ăn uống bây giờ xơ xác. Vì quá đói nên chúng bạo dạn vào tận khu vực khách ở để xin ăn. \n Tuy nhiên sự vắng vẻ này lại đem đến sự bình yên cho động vật hoang dã. Tôi thấy từng đàn tuần lộc đi thảnh thơi trên đường mà không sợ khách làm phiền hay bị tai nạn. Thỏ hoang chạy tung tăng ở các khu đồng cỏ phía sau các khách sạn. Lượng rác thải gần như không còn nữa. Chim chóc đua nhau nhảy nhót trên những tán cây. Buổi tối khu du lịch yên ắng, chỉ có tiếng côn trùng rả rích. Bầu trời đầy sao, trong vắt đẹp tuyệt vời. Nơi đây đã được trả lại sự hoang sơ và an nhiên vốn có. \n Trước khi rời đi, tôi có đến chào người bạn gặp gỡ trên đường lữ hành của mình. Tôi động viên anh: “Sau đại dịch mọi thứ sẽ trở lại như cũ. Cố lên nhé người bạn mới quen của tôi!” ",
    "tags": [
        "Covid-19",
        "Grand Canyon",
        "Du Lịch Sinh Thái",
        "Mỹ",
        "Kỳ Quan Thiên Nhiên Thế Giới"
    ]
}