{
    "url": "https://thanhnien.vn/nhieu-khach-san-3-5-sao-o-tphcm-dang-nhan-nguoi-cach-ly-co-tra-phi-post983955.html",
    "file": [
        "data",
        "2020",
        "983955.json"
    ],
    "title": "Nhiều khách sạn 3 - 5 sao ở TP.HCM đang nhận người cách ly có trả phí",
    "datetime": "2020-08-12T19:27:00+0700",
    "author": "Vũ Phượng",
    "abstract": "Nhiều khách sạn từ 3 - 5 sao ở TP.HCM đang tiếp nhận cách ly có trả phí đối với các chuyên gia người nước ngoài. TP cũng đang tiếp tục vận động khách sạn đủ điều kiện cách ly làm điểm cách ly có trả phí.",
    "content": " Sở Du lịch TP.HCM vừa có báo cáo danh sách cơ sở lưu trú du lịch huy động làm cơ sở cách ly gửi Bộ VH-TT-DL. Trong đó, nhiều khách sạn 3 - 5 sao đã và đang tiếp nhận khách là chuyên gia người nước ngoài đến cách ly có trả phí. \n Đơn vị này cho biết, thời gian qua đã phối hợp cùng Sở Y tế TP tổ chức vận động, khảo sát và tham mưu đề xuất UBND TP chấp thuận chủ trương công nhận 15 cơ sở lưu trú du lịch (trong đó 8 điểm là khách sạn từ 3 - 5 sao) làm điểm cách ly có trả phí cho người nhập cảnh và 5 cơ sở lưu trú du lịch (trong đó có 2 khách sạn 4 sao, 2 khách sạn 5 sao) làm điểm cách ly tập trung cho thành viên tổ bay của các hãng hàng không. \n Theo đó, 2 khách sạn 5 sao cho đoàn bay cách ly tập trung nằm ở Q.3 và Q.Phú Nhuận với công suất phòng lần lượt là 165 và 120 phòng mỗi nơi. 2 khách sạn 4 sao cách ly tập trung dành riêng cho đoàn bay đều nằm ở Q.Tân Bình với tổng công suất phòng là 459 phòng. Còn lại là 54 phòng ở khu căn hộ dịch vụ tại Q.Tân Bình. Tất cả các cơ sở này tiếp nhận đoàn bay cách ly tập trung từ ngày 11.6 cho đến nay. \n Bên cạnh đó, các điểm lưu trú du lịch được dùng làm điểm cách ly có trả phí với nhà đầu tư, chuyên gia người nước ngoài nhập cảnh về TP.HCM gồm 5 resort, nhà nghỉ ở H.Cần Giờ với tổng công suất phòng là 209 tiếp nhận khách từ ngày 23.3 cho đến ngày 7.4.2020. \n Hai nhà nghỉ khác ở H.Cần Giờ cũng dành 56 phòng để tiếp nhận khách cách ly có trả phí từ ngày 23.3 cho đến nay. \n Một khách sạn 5 sao ở Q.Tân Bình cũng đang tiếp nhận chuyên gia người nước ngoài cách ly có trả phí từ 24.7 cho đến nay, công suất phòng đáp ứng việc cách ly của khách sạn này là 273 phòng. 1 khách sạn 5 sao ở Q.3 với 165 phòng đăng ký nhận khách từ tháng 9.2020. \n Còn lại 697 phòng khách sạn từ 3 - 5 sao khác ở các Q.7, Q.5, Q.1 và Q.Tân Bình cũng sẵn sàng để đón khách là chuyên gia người nước ngoài đến cách ly có trả phí. ",
    "tags": [
        "Cách Ly Có Trả Phí",
        "Chuyên Gia Người Nước Ngoài",
        "Sở Du Lịch",
        "Khách Sạn 3 Sao",
        "5 Sao",
        "TP.HCM"
    ]
}