{
    "url": "https://thanhnien.vn/hang-ngan-nguoi-lam-du-lich-mat-viec-nghi-khong-luong-cho-het-dich-covid-19-post984492.html",
    "file": [
        "data",
        "2020",
        "984492.json"
    ],
    "title": "Hàng ngàn người làm du lịch mất việc, nghỉ không lương chờ hết dịch Covid-19",
    "datetime": "2020-08-17T13:07:00+0700",
    "author": "Vũ Phượng",
    "abstract": "Theo thống kê của Sở Du lịch TP.HCM, có hàng ngàn người làm du lịch gồm: hướng dẫn viên, nhân viên của các khách sạn, nhà hàng, công ty lữ hành bị giảm lương, mất việc hoặc nghỉ không lương chờ hết dịch Covid-19.",
    "content": " Phát biểu trong cuộc họp trực tuyến với Tổng cục Du lịch mới đây, bà Huỳnh Phan Phương Hoàng (Phó tổng giám đốc Công ty Du lịch Vietravel) cho biết tính đến ngày 5.8.2020, ở công ty đã có 22.302 lượt khách hủy tour (tương đương doanh thu 102 tỉ đồng). Tuy nhiên nếu tình hình dịch bệnh vẫn diễn biến phức tạp thì dự báo doanh thu và lượt khách tiếp tục bị hủy sẽ tăng thêm. \n “Để chuẩn bị cho các chuyến đi của du khách, các đơn vị đã đặt dịch vụ với một số đối tác cung ứng dịch vụ. Khi xảy ra sự kiện bất khả kháng như các đợt dịch bùng phát trong đợt 1 và đợt 2, một số đối tác áp dụng quy định phạt, hủy, một số không. Tuy nhiên các đối tác bảo lưu để chuyển qua các giai đoạn khác, trong khi các đơn vị lữ hành phải chuyển trả tiền tour cho khách hàng, điều này đặt các doanh nghiệp lữ hành vào thế khó khi phải xoay xở tài chính, nhất là các đơn vị không nhiều nguồn vốn”, bà Hoàng nêu ý kiến. \n Ông Trần Thanh Vũ (Tổng giám đốc Công ty CP Du lịch quốc tế Vina Group) thì cho hay, khoảng 90% tour của công ty bị cắt giảm, nhân viên phải tập trung ở văn phòng để học các kỹ năng nghiệp vụ, một nhóm khác được công ty đăng ký các khóa học tại các trường chuyên đào tạo du lịch nhằm bồi dưỡng kiến thức. \n Ông Vũ thông tin, 70% khách dời tour nằm ở phân khúc doanh nghiệp. Dạng nhóm khách 20 – 30 cũng thông cảm với doanh nghiệp nên đồng ý dời tour chờ dịch ổn mới xác định thời gian đi lại. \n “Khách hủy tour yêu cầu hoàn tiền mà không cần chờ đợi chủ yếu là khách lẻ. Đặt mình trong tâm lý khách, chúng tôi hiểu khách có thể khách muốn lấy lại tiền cho chắc vì không biết công ty có phá sản không, có hoạt động được sau dịch nữa không. Và đây cũng là điều khó cho doanh nghiệp vì một số resort, khách sạn, ngay cả vé máy bay áp dụng chương trình khuyến mãi nên không hoàn, không hủy. Nhưng chúng tôi vẫn chọn cách hoàn lại tiền cho khách để khách thoải mái, vui vẻ quay lại với mình vào lần sau”, ông Vũ bày tỏ. \n Theo ông Vũ, ngay từ khi dịch cao điểm ở đợt đầu năm, các hướng dẫn viên chuyên đi tour outbound (đưa khách Việt ra nước ngoài) đã tự nguyện xin tạm nghỉ việc không lương để chờ thị trường du lịch ổn định trở lại. \n Bên cạnh đó, tất cả các bộ phận của Vina Group đều bị giảm từ 30 – 50% lương. Theo ông Vũ, dự tính khi du lịch ổn định trở lại thì sẽ về lại lương ban đầu cho toàn công ty. Nhưng hoạt động du lịch vừa khởi sắc chưa đầy 2 tháng, công ty chưa kịp xây dựng lại kế hoạch thì lại gặp dịch đợt tiếp theo. \n Ông Nguyễn Minh Mẫn, Giám đốc Marketing Công ty Du lịch TST cũng cho biết, tất cả các đường tour du lịch trong nước khởi hành của TST trong tháng 8.2020 đã hủy và chờ tín hiệu từ việc khống chế dịch Covid-19. \n Trong giai đoạn này, công ty thường xuyên phải cập nhật tin tức từ tâm dịch Đà Nẵng và cả các địa phương liên quan đến các ca bệnh để có những quyết định nhanh trong việc chọn phương án trở lại thị trường như đã từng áp dụng đối với kế hoạch tour hè ngay sau đợt dịch trước được kiểm soát. \n “Hy vọng rằng tháng 9 sẽ khống chế được dịch để tiếp tục khai thác những tháng cuối năm, đặc biệt là giai đoạn mùa thu từ cuối tháng 9 năm nay. Dù vậy, công ty TST cố gắng đảm bảo số lượng nhân sự thường trực trên 70 người nồng cốt, nhằm đảm bảo có thể triển khai nhanh các kế hoạch phục hồi. Về chính sách lương đối với nhân sự đang làm việc, TST vẫn đảm bảo mức thu nhập cơ bản và phụ cấp”, ông Mẫn nói. \n Bà Nguyễn Thị Ánh Hoa (Phó giám đốc Sở Du lịch TP.HCM0 cũng cho biết, trong 6 tháng đầu năm 2020, TP.HCM có 57 doanh nghiệp lữ hành rút giấy phép hoạt động. Trong số các doanh nghiệp hiện còn hoạt động thì 90% tạm ngưng hoạt động, 10% còn lại chủ yếu giải quyết công nợ với khách hàng, hầu như tour tuyến hiện nay đã hủy hết. Đối với khối lữ hành, cũng có khoảng 80 - 90% nhân viên tạm nghỉ việc không hưởng lương. \n Đối với khách sạn khối 3 - 5 sao, khoảng 90% lao động phải nghỉ không hưởng lương, 8% chấm dứt hợp đồng lao động, và chỉ có 2% bố trí trực bảo trì cơ sở vật chất, doanh thu khách sạn giảm 85%. \n Tương tự, các khách sạn 1 - 2 sao, doanh thu giảm 95%, khoảng 82% lao động tạm nghỉ không hưởng lương, 6% chấm dứt hợp đồng lao động, chỉ còn một số ít thực hiện các công tác duy trì. Các cơ sở lưu trú khác, doanh thu cũng giảm trên 90%, lao động nghỉ không hưởng lương trên 80%. ",
    "tags": [
        "Mất Việc",
        "Nghỉ Không Lương",
        "Người Làm Du Lịch",
        "Dịch Vụ",
        "Khách Sạn",
        "Dịch Covid-19"
    ]
}