{
    "url": "https://thanhnien.vn/dich-covid-19-huong-dan-vien-du-lich-viet-bo-nghe-xoay-xo-du-viec-song-qua-ngay-post984566.html",
    "file": [
        "data",
        "2020",
        "984566.json"
    ],
    "title": "Dịch Covid-19, hướng dẫn viên du lịch Việt bỏ nghề xoay xở đủ việc sống qua ngày",
    "datetime": "2020-08-19T12:49:23+0700",
    "author": "Vũ Phượng",
    "abstract": "Hướng dẫn viên (HDV) tạm nghỉ việc không lương vì dịch Covid-19 đã tìm đủ nghề để mưu sinh như: bán cháo, bảo vệ, bán hàng online,… khiến các công ty du lịch cũng lo thiếu hụt nhân sự khi thị trường trở lại bình thường.",
    "content": " Trải qua nhiều sự cố như thiên tai, dịch bệnh... nhưng chưa bao giờ HDV du lịch lại phải nghỉ việc lâu như đợt dịch Covid-19 này. \n TP.HCM có hơn 5.000 HDV, chưa kịp mừng vì du lịch khởi sắc trở lại từ tháng 6 thì cuối tháng 7, một lần nữa, những HDV du lịch lại rơi vào cảnh thất nghiệp. \n HDV du lịch vốn là nghề năng động, đòi hỏi những người làm nghề nhạy bén, có kỹ năng xử lý tình huống linh hoạt. Vì thế, khi công việc bị ảnh hưởng bởi dịch Covid-19, họ tìm nhiều cách để khởi nghiệp, kiếm thu nhập duy trì cuộc sống. \n Hết 3 tháng, một số HDV xoay xở được và ổn định với công việc mới đã mang tiền đến trả lại cùng những lời cảm ơn xúc động. Tuy nhiên, có những người vẫn đang chật vật tìm một công việc phù hợp. \n Mượn 5 triệu từ quỹ này, anh L.D (HDV) mở một quầy cháo riêu cua, đặc sản của quê mình tại Q.Gò Vấp. Nhưng mới đây, anh đã phải “dẹp tiệm” vì bán quá ế. \n “Hết hạn 3 tháng tôi vẫn chưa trả lại được tiền cho quỹ vì đang gặp khó khăn. Tôi hỏi bạn bè nghề nghiệp nhưng không có công việc phù hợp với mình. Tôi tính nhờ gia đình hỗ trợ thêm để mở bán bánh mì nướng, nhưng dịch vẫn như thế này không biết có bán nổi không”, anh D. tâm sự. \n Anh L.V.P (HDV lâu năm) cũng khiến mọi người “khá sốc” khi đăng ảnh lên trang cá nhân trong bộ đồng phục bảo vệ cùng dòng thông báo nghề mới. Dù vậy, mọi người đều động viên và chúc anh hoàn thành tốt công việc của mình. \n Vừa qua, anh Hiếu mới nhận được 1 triệu đồng tiền hỗ trợ ảnh hưởng dịch Covid-19 từ gói 62.000 tỉ của Chính phủ. Anh cho biết, dù HDV ở TP.HCM đông như vậy nhưng có chưa tới 10 người nhận được tiền hỗ trợ này vì nhiều lý do. \n “Hồ sơ nhận yêu cầu nhiều loại giấy tờ, HDV nào làm việc trong các công ty thì dễ chứng minh, còn HDV tự do thì sẽ khó do không có hợp đồng lao động. Chưa kể, nhiều nơi còn yêu cầu xác minh từ nơi thường trú, thành ra tiền hỗ trợ chưa chắc bù đủ tiền xe đi đi về về nên nhiều người bỏ cuộc”, anh Hiếu nhận định. \n Bà Nguyễn Thị Ánh Hoa, Phó giám đốc Sở Du lịch TP.HCM cho biết, không chỉ HDV và những người làm các công việc khác trong lĩnh vực lữ hành, lưu trú cũng phải tạm nghỉ việc không hưởng lương. Trong thời gian này, họ thường phải tìm một công việc khác để đảm bảo các nhu cầu của cuộc sống, khi du lịch hoạt động trở lại thì họ sẽ quay lại với công việc của mình. \n Theo bà Hoa, một số doanh nghiệp chuyển đổi hình thức hoạt động tạo công ăn việc làm ở lĩnh vực dịch vụ khác cho nhân viên của mình có thu nhập cho đến khi du lịch hoạt động trở lại. Một số cơ sở lưu trú cũng tạo điều kiện ký các loại giấy tờ để giải quyết cho nhân viên làm hồ sơ để hưởng gói hỗ trợ 62.000 tỉ đồng. \n Bà Huỳnh Phan Phương Hoàng, Phó tổng giám đốc Công ty Du lịch Vietravel cũng cho rằng, trong đợt dịch vừa qua, Chính phủ đã ban hành chính sách hỗ trợ cho người lao động bị mất việc làm, tuy nhiên hiện tại người lao động trong lĩnh vực này vẫn chưa tiếp cận được các gói hỗ trợ. Một số lao động phải tìm công việc khác để đảm bảo đời sống, do vậy khi du lịch được hồi phục, các doanh nghiệp sẽ không có đủ nhân sự kinh nghiệm để tái khởi động lại các hoạt động kinh doanh nếu không duy trì được đội ngũ nhân sự. \n Ông Trần Thanh Vũ, Tổng giám đốc Công ty CP Du lịch quốc tế Vina Group thì chia sẻ, các doanh nghiệp lữ hành đang ở trong thế khó. Ông Vũ phân tích: “Chi quá nhiều tiền nuôi nhân sự trong khi chưa chắc doanh nghiệp đã tồn tại được qua sau dịch buộc một số công ty du lịch phải cho HDV tạm nghỉ việc không lương. Với những HDV chuyển nghề cảm thấy ổn, không quay trở lại nghề khi thị trường du lịch về bình thường thì thiếu hụt nhân sự là điều dễ xảy ra”. \n Ông Vũ cho biết, thông thường công việc dồn dập, ai cũng tập trung giải quyết công việc nên việc học các lớp kỹ năng nâng cao tay nghề, nghiệp vụ là điều khó sắp xếp. Dịch Covid-19 khiến nhiều đường tour bị hủy, hoãn, đây cũng là thời gian rảnh hiếm hoi của HDV và những bộ phận khác trong công ty. \n Thay vì bỏ phí thời gian chờ dịch được khống chế, thời gian này công ty mời các chuyên gia về để đào tạo các kỹ năng cho nhân viên. Đồng thời, một số bộ phận sẽ được cử đi học tại các trường chuyên đào tạo về du lịch để nâng cao nghiệp vụ chuẩn bị sẵn sàng tung các kế hoạch khi dịch được khống chế. \n Ông Nguyễn Minh Mẫn, Giám đốc Marketing Công ty Du lịch TST cũng thông tin, số HDV cơ hữu theo biên chế của công là trên 20 nhân sự. “Bên cạnh một số nhân sự phải tìm việc phụ trong thời gian chờ đợi ngày quay lại, đây cũng là dịp nguồn nhân lực của công ty có thêm những trải nghiệm xã hội đồng thời với việc tập trung đào tạo trực tuyến. Như vậy, nhân sự vẫn nuôi dưỡng được đam mê nghề nghiệp, vừa có thêm thu nhập và kiến thức”, ông Mẫn chia sẻ. ",
    "tags": [
        "Hướng Dẫn Viên",
        "Đổi Nghề",
        "Dịch Covid-19",
        "Hướng Dẫn Viên Du Lịch",
        "Đổi Nghề Mưu Sinh",
        "Thiếu Nhân Sự Sau Dịch",
        "Công Ty Du Lịch"
    ]
}