{
    "url": "https://thanhnien.vn/covid-19-vo-hieu-hoa-goi-kich-cau-du-lich-o-quang-ninh-post985808.html",
    "file": [
        "data",
        "2020",
        "985808.json"
    ],
    "title": "Covid-19 'vô hiệu hoá' gói kích cầu du lịch ở Quảng Ninh",
    "datetime": "2020-08-19T09:28:33+0700",
    "author": "Lã Nghĩa Hiếu",
    "abstract": "Đang triển khai hiệu quả gói kích cầu du lịch khoảng 200 tỉ đồng, mọi nỗ lực vực dậy kinh tế du lịch ở Quảng Ninh lại có nguy cơ đổ bể vì dịch Covid-19 bùng phát trở lại ở nhiều địa phương trong toàn quốc.",
    "content": "Điểm đến an toàn cũng bị hủy tour\n Chỉ cách đây vài tuần, từ quán xá vỉa hè cho đến nhà hàng, khách sạn ở Hạ Long (Quảng Ninh) còn ken đặc du khách, thì nay gần như vắng lặng. Mặc dù Quảng Ninh vẫn chưa có trường hợp mắc Covid-19 mới và là điểm đến an toàn hiện tại, nhưng do tâm lý lo lắng lây lan dịch bệnh, khách hàng của các công ty du lịch đã đồng loạt hủy tour. \n Đang chỉ đạo nhân viên lau dọn bàn ghế, anh Hoàng Văn Trọng, chủ nhà hàng Trọng Vân ở khu du lịch Bãi Cháy (TP.Hạ Long) than thở: “Những tưởng dịch qua, nhà hàng gỡ lại 5 tháng tê liệt từ đầu năm, nhưng khi dịch Covid-19 tái bùng phát trở lại ở nhiều tỉnh, thành, chỉ riêng 1 tuần qua tôi phải hủy 30 hợp đồng ăn uống trị giá gần 300 triệu đồng. Trong khi mùa hè sắp qua, lượng khách đến Hạ Long sẽ ít đi, thậm chí không còn nữa. Vậy là cả năm nay làm ăn thua lỗ!”. \n Cùng chung cảnh ngộ, các khách sạn ở khu du lịch Bãi Cháy thời gian này gần như “móm nặng” vì du khách ồ ạt hủy hợp đồng. Anh Vũ Tuấn Lộc, Giám đốc điều hành khách sạn Manalonis, cho biết từ đầu tháng 8, khi dịch Covid-19 diễn biến phức tạp là các công ty lữ hành thông báo hủy hợp đồng đặt phòng. Lúc đầu du khách còn cố đi, nhưng đến khi dịch lan ra nhiều tỉnh thành thì họ ồ ạt hủy tour. “Hơn 1 tuần nay, chúng tôi đã phải cho nhân viên dọn phòng tạm nghỉ việc gần hết. Năm nay chắc nhiều khách sạn phải ôm khoản nợ lớn hoặc phá sản, bởi 1 năm mà chỉ kinh doanh được 2 - 3 tháng thì trụ làm sao nổi?!”, anh Lộc thở dài. \n Minh chứng rõ nét cho việc du lịch Quảng Ninh đang điêu đứng ở thời điểm này là các cảng tàu du lịch quốc tế Hạ Long, Tuần Châu những ngày này vắng như “chùa Bà Đanh”, dù vẫn đang mùa cao điểm du lịch hè do học sinh năm nay được nghỉ hè muộn. Nếu cách đây vài tuần, các cảng tàu này đông nghịt người, trung bình mỗi ngày đón khoảng 2 vạn khách, ngày cao điểm lên tới hơn 3 vạn, thì từ 12.8 đến nay, mỗi ngày, hơn 500 tàu du lịch trên vịnh Hạ Long chỉ đón được hơn… 100 khách. \n Mới đây, tại kỳ họp tháng 5, HĐND tỉnh Quảng Ninh quyết định phê chuẩn triển khai gói kích cầu du lịch trị giá khoảng 200 tỉ đồng, thông qua việc miễn, giảm giá vé tham quan vịnh Hạ Long. Thế nhưng, trước bối cảnh dịch bệnh phức tạp như hiện nay, gói kích cầu trên đã bị vô hiệu hóa. Tình cảnh càng bi đát hơn khi hơn 100 chủ tàu đồng loạt viết đơn xin dừng hoạt động vì kinh doanh ế ẩm. \n Ông Nguyễn Văn Phượng, Chi hội phó tàu du lịch Hạ Long, cho biết 100 chủ tàu chở khách tham quan vịnh Hạ Long đã viết đơn gửi đến cơ quan thuế xin tạm dừng hoạt động từ ngày 1 - 29.8. Hiện, hơn 500 tàu du lịch trên vịnh Hạ Long có hàng nghìn nhân viên trực tiếp làm việc, trong đó, chỉ tính riêng 173 tàu lưu trú đã có gần 2.000 nhân viên. Tuy nhiên, trong đợt dừng hoạt động vì dịch Covid-19 bắt đầu từ ngày 12.3, các chủ tàu cũng như nhân viên hầu như không được hỗ trợ gì từ khoản 62.000 tỉ đồng của Chính phủ, do chưa đủ điều kiện. \n Ông Phạm Đình Huỳnh, Phó trưởng Ban quản lý vịnh Hạ Long, cho biết với tình hình dịch bệnh phức tạp như năm nay, ngay cả đơn vị cũng “phá sản” mục tiêu thu ngân sách. Thậm chí, vừa rồi đơn vị phải cắt giảm lao động vì không đủ tiền chi trả lương nhân viên. Trong khi đó, đại diện Sở Du lịch Quảng Ninh cũng khẳng định, năm nay các mục tiêu tăng trưởng chắc chắn sẽ âm. “Thật đáng tiếc dịch bùng phát lại khi Quảng Ninh đang triển khai gói kích cầu du lịch nội địa khá hiệu quả, và khách du lịch đến Hạ Long gần đây còn đông hơn cả khi chưa có dịch Covid-19 trước đó. Thậm chí, chúng tôi cũng đã hợp tác với Đà Nẵng để liên minh kích cầu thị trường, nhưng dịch bệnh đã làm hỏng tất cả”, vị đại diện Sở Du lịch tỉnh Quảng Ninh buồn bã nói. \n Theo Sở Du lịch tỉnh Quảng Ninh, như mọi năm, sau mùa du lịch hè, địa phương này đón hàng vạn khách từ Trung Quốc và kéo dài cho đến tháng 3 sang năm. Tuy nhiên, diễn biến phức tạp của dịch Covid-19 giai đoạn này sẽ càng đẩy các doanh nghiệp du lịch lâm vào cảnh khốn khó. \n Năm 2020, ngành du lịch Quảng Ninh đặt mục tiêu đón 15,5 triệu lượt khách, trong đó có 6,5 triệu lượt khách quốc tế. Tổng doanh thu từ du lịch đạt 34.000 tỉ đồng. \n Tuy nhiên, trước tình hình dịch Covid-19 tái bùng phát trở lại và đang diễn biến ngày càng phức tạp, các mục tiêu trên của Du lịch Quảng Ninh đã hoàn toàn bị phá sản. ",
    "tags": [
        "Kích Cầu Du Lịch",
        "Quảng Ninh",
        "Covid-19"
    ]
}