{
    "url": "https://thanhnien.vn/huong-dan-vien-du-lich-nhan-vien-khach-san-that-nghiep-giam-gio-lam-vi-covid-19-post986064.html",
    "file": [
        "data",
        "2020",
        "986064.json"
    ],
    "title": "Hướng dẫn viên du lịch, nhân viên khách sạn thất nghiệp, giảm giờ làm vì Covid-19",
    "datetime": "2020-08-20T13:53:00+0700",
    "author": "Dương Lan",
    "abstract": "Do ảnh hưởng của dịch Covid-19, nhân viên khách sạn, hướng dẫn viên du lịch chịu cảnh thất nghiệp, giảm giờ làm vì không có khách. Không có thu nhập, cuộc sống của họ trở nên vất vả hơn bao giờ hết.",
    "content": " Dịch Covid-19 quay trở lại, 4 công ty đối tác của anh Nguyễn Đức Hà (23 tuổi, ở quận Đống Đa, Hà Nội, hướng dẫn viên tự do cho các công ty du lịch trên địa bàn Hà Nội) đồng loạt thông báo tạm dừng các tour du lịch. \n 4 năm làm hướng dẫn viên, công việc chính của anh Hà là đưa du khách đến tham quan những địa điểm du lịch của Việt Nam. Trước khi dịch Covid-19 xuất hiện, anh thường xuyên đồng hành cùng du khách trong nước đến mọi miền của Tổ quốc.  \n Anh Hà cho biết, từ tháng 5 – 6, anh mới có lại tour dẫn. Đợt dịch đầu, anh phải nghỉ ở nhà vì công ty anh không có khách. Mùng 3 Tết anh bị hủy tour đầu tiên, kể từ khi đó, thu nhập của anh giảm xuống rất nhiều so với trước kia. \n “Dịch tạm qua, tôi quay trở lại đi làm được khoảng hơn 1 tháng thì đợt dịch lần 2 bùng phát nên cũng phải nghỉ do không có khách. Không có tour dẫn, đồng nghĩa với việc không có kinh tế, nguồn thu về du lịch gần như đóng băng nên tôi cảm thấy khá chật vật trong cuộc sống”, anh Hà cho hay. \n Anh Hà là hướng dẫn viên tự do, chỉ cộng tác cho các công ty du lịch nên không có lương hàng tháng. Thu nhập phụ thuộc vào số lượng tour dẫn, không có khách đồng nghĩa anh không có tiền, cuộc sống khó khăn hơn rất nhiều. \n Anh Hà cho biết, trước khi xuất hiện dịch Covid-19, thu nhập trung bình của anh từ 20 - 25 triệu đồng/tháng với tần suất đi dẫn khoảng 25 ngày. Thời điểm hiện tại, thu nhập gần như không có, anh buộc phải dùng số tiền tiết kiệm trước đó và nhận hỗ trợ từ gia đình để chi tiêu, trang trải cho cuộc sống. \n Dịch Covid-19 đang có những diễn biến phức tạp, anh Hà buộc phải tìm thêm nghề tay trái với hy vọng tạo ra thu nhập giữa thời buổi khó khăn. Tuy nhiên, ngành du lịch có đặc thù riêng, do đó khi bắt đầu với các ngành khác liên quan đến kinh tế, anh phải học lại từ đầu, mất rất nhiều thời gian. \n “Để vượt qua giai đoạn khó khăn này, mình cũng tìm thêm nghề mới để thử sức như làm bất động sản, quản lý nhân sự… Nhưng những ngành này kiến thức mình có như trang giấy trắng nên phải học, kinh nghiệm không có nên tìm việc rất khó khăn”, anh Hà buồn bã. \n “Hôm qua, chuyến đi cuối tháng 8 cũng bị hủy, hiện tại mình cảm thấy rất chán và nhớ nghề, chỉ mong dịch mau chóng qua đi để quay trở lại đi làm. Và cũng muốn có được những chính sách hỗ trợ với những người thất nghiệp như mình để bớt đi phần nào khó khăn trong cuộc sống ở thời điểm hiện tại”, anh Hà tâm sự. \n Chị Lê Thị Dinh (23 tuổi, ở đường Kim Ngưu, quận Hai Bà Trưng) làm lễ tân khách sạn được hơn 1 năm nay. Do không có khách vì dịch Covid-19, chị bị giảm giờ làm nên lương hàng tháng cũng phải giảm theo. \n Hơn 1 năm làm lễ tân, đây là lần đầu tiên chị rơi vào hoàn cảnh phải giảm giờ làm do khách sạn buộc thu hẹp quy mô kinh doanh, không có khách thuê phòng. Hệ thống khách sạn nơi chị làm việc phải đóng cửa 7, 8 cơ sở, nhân viên bị nghỉ việc cũng khá nhiều. \n Trước kia, chị làm lễ tân 8 tiếng/ngày với mức thu nhập 9 - 10 triệu đồng/tháng nhưng hiện tại mức lương của chị bị giảm gần một nửa do ít việc và khách sạn làm ăn khó khăn. \n “Tiền lương giảm nhưng mình vẫn phải chi các khoản cho tiền nhà, tiền ăn uống, tiền học phí học thêm nên gần như không có dư ra để gửi về gia đình. Giờ chi tiêu gì cũng phải cân đo đong đếm, tiền ăn cũng phải giảm đi một chút để vượt qua giai đoạn này”, chị Dinh cho hay. \n Dù bị giảm giờ làm nhưng chị Dinh cũng cảm thấy may mắn vì vẫn được khách sạn giữ lại làm lễ tân. Tuy nhiên, thời gian tới chị đang có ý định kinh doanh online, bán các mặt hàng ăn uống để có thêm thu nhập bù cho khoản tiền thưởng và giảm giờ làm để tiếp tục trang trải cuộc sống. \n “Giờ đi làm công việc không được đều như trước, khách vắng nên tiền thưởng cũng không có nhưng dù sao mình cảm thấy cũng may mắn vì chưa bị mất việc”, chị Dinh chia sẻ. \n Cũng rơi vào hoàn cảnh thất nghiệp như nhiều hướng dẫn viên du lịch khác, anh Đỗ Đức Nguyên (26 tuổi, quê ở huyện Thái Thuỵ, Thái Bình) buộc phải tìm nghề tay trái để kiếm thêm thu nhập. \n Anh Nguyên cho hay, bản thân anh làm hướng dẫn viên tự do, ăn lương theo tour nên không có thu nhập trong khoảng thời gian ảnh hưởng vì dịch Covid-19 này. \n May mắn hơn các đồng nghiệp khác, trước khi làm hướng dẫn viên du lịch, anh Nguyên có kinh nghiệm dạy tiếng Trung nên thời gian này anh nhận thêm học sinh dạy kèm ngoại ngữ, kiếm thêm thu nhập vượt qua khoảng thời gian mất việc. \n “Theo như mình biết, các đồng nghiệp phải xoay xở bằng nhiều nghề để trang trải cuộc sống như chạy Grab, bán hàng online… Mình có may mắn hơn mọi người cũng biết chút ngoại ngữ nên nhận dạy kèm để kiếm tiền nuôi bản thân, gia đình”, anh Nguyên cho hay. \n Anh Nguyên là lao động chính trong gia đình, thu nhập khó khăn do dịch, anh buộc phải tính toán nhiều trong chi tiêu hơn bởi lẽ trước kia làm hướng dẫn viên thu nhập tương đối khá, đôi khi chi tiêu cũng... mất kiểm soát. \n “Giờ cũng chỉ mong dịch bệnh được kiểm soát để công việc được ổn định trở lại. Cũng mong đội ngũ hướng dẫn viên du lịch và công ty lữ hành được hưởng trợ cấp phần nào để san sẻ sự khó khăn đối với nghề bị thiệt hại nặng nề này”, anh Nguyên bày tỏ. ",
    "tags": [
        "Hướng Dẫn Viên Du Lịch",
        "Dịch Covid-19",
        "Mất Việc",
        "Giảm Giờ Làm",
        "Nhân Viên Du Lịch"
    ]
}