{
    "url": "https://thanhnien.vn/hdv-du-lich-mua-khong-tour-thoi-covid-19-xin-lam-xe-om-boc-vac-cung-khong-xong-post986313.html",
    "file": [
        "data",
        "2020",
        "986313.json"
    ],
    "title": "HDV du lịch mùa không tour thời Covid-19: Xin làm xe ôm, bốc vác cũng… không xong",
    "datetime": "2020-08-21T13:35:00+0700",
    "author": "Vũ Phượng",
    "abstract": "Chưa biết khi nào mới có tour để đi dẫn trở lại, anh Lâm Văn Diệp (33 tuổi, quê Bình Định, hướng dẫn viên du lịch) đã nộp đơn khắp nơi xin làm xe ôm công nghệ nhưng không được, xin làm bốc vác cũng bị lừa tiền...",
    "content": " Từng trải qua những ngày tour đưa Tây ba lô đi khám phá Sài Gòn nhiều không đếm xuể vậy mà vì dịch Covid-19, mọi tour của anh Diệp đều bị hủy… vô thời hạn. Tìm nhiều nghề để qua đợt dịch này, nhưng chuyện khởi nghiệp của anh chàng hướng dẫn viên du lịch thật chẳng dễ dàng. \n Anh Diệp quê ở Hoài Ân, một huyện miền núi của tỉnh Bình Định. Cha mẹ anh quanh năm làm rẫy, nuôi thêm vài con heo, con bò để kiếm tiền nuôi con ăn học. Hiểu được sự nhọc nhằn của đấng sinh thành, ngày mới bước chân vào đại học, anh Diệp đặt quyết tâm sớm trở thành một hướng dẫn viên chuyên nghiệp. \n Ngay từ năm hai đại học, sau vài tour đi theo học kinh nghiệm và qua lớp kiểm tra kỹ năng, kiến thức của một công ty du lịch, anh được xếp lịch dẫn khách nội địa đi tour trong nước. Ngoài những đoàn là đưa học sinh đi tham quan, đoàn lớn đầu tiên của anh là một công ty ở Q.9 đi Phan Thiết. \n Anh kể, trước ngày đẫn đoàn tôi được anh chị đi trước dặn dò kỹ càng, suốt đoạn đường tour nên nói chuyện gì, thuyết minh thế nào và gắn kết mọi người ra sao. Với vốn kiến thức sẵn có, cùng với tính nhiệt tình, kết thúc tour 2 ngày 1 đêm, anh nhận được tổng cộng 2,3 triệu đồng cả tiền công tác phí và tiền tip của khách. \n “Cầm tiền trên tay là tôi điện thoại về khoe cha mẹ liền, ở quê đâu có tin, nghĩ sao còn sinh viên mà một tour 2 ngày đã kiếm được nhiêu đó tiền. Tôi chỉ cười, nói điện thoại mà video call được thì tôi cầm tiền để trước mặt cho ba mẹ tin”, anh Diệp nhớ lại. \n Sau những tour được khách khen, anh liên tục được công ty sắp xếp để đưa khách đi tour nội địa. Phần vì mê tour, phần vì muốn tự kiếm tiền trang trải học phí, sinh hoạt, anh Diệp thừa nhận anh từng bỏ học khá nhiều để đi làm. \n “Có hôm tôi đang ở Đà Lạt thì bạn gọi hỏi sao không đi thi, lúc đó tôi mới giật mình nói quên lịch. Rồi học kỳ sau đó tôi phải đăng ký học lại. Ham làm quá, may mà vẫn ra trường được”, anh cười nói. \n Sau hôm nhận bằng tốt nghiệp, anh được dẫn tour khách Tây đi khám phá khu Phạm Ngũ Lão nên đã chụp hình để gửi về báo với gia đình. Cả nhà ai nấy đều mừng rỡ vì tương lai xán lạn phía trước của cậu con trai. \n 11 năm dẫn tour, anh Diệp trải qua nhiều công ty khác nhau và có cả quãng thời gian làm tự do, nhưng dù ở đâu, lịch tour vẫn được xếp kín mít không có thời gian nghỉ ngơi. Sức trẻ ham làm, lại mê tour nên anh đã có những ngày tháng được sống hết mình với nghề. Khoản dư dả kiếm được, anh đầu tư vào một số kế hoạch cho tương lai, nhưng mọi chuyện không hoàn toàn suôn sẻ. \n Đợt tết vừa qua, báo chí bắt đầu đưa tin về dịch Covid-19 ở nước ngoài, tuy nhiên chương trình tour đưa khách Việt đi Singapore đón giao thừa của anh vẫn được diễn ra bình thường. Đó cũng là tour quốc tế cuối của anh trước khi bước vào kỳ nghỉ dài hơi này. \n Khi ngưng hết tour, anh về quê thăm gia đình, hết giãn cách xã hội, anh quay lại Sài Gòn và bắt đầu chuỗi ngày tìm việc. Đây cũng có lẽ sẽ là quãng thời gian đáng nhớ nhất của cuộc đời vì các thử thách cứ đến liên tiếp với anh. \n Nộp đơn xin vào chạy GrabBike, GoViet (giờ là Gojek), BAEMIN, Bee nhưng anh đều không được gọi đi phỏng vấn. Anh chia sẻ: “Bạn bè hướng dẫn viên của tôi ai dư dả thì về quê chờ hết dịch, còn lại ai cũng nộp đơn, chưa kể các ngành nghề khác bị mất việc họ cũng nộp đơn nên thành ra các hãng đều dư người. Tôi bắt đầu chạy xe ngoài đường để xem mình có thể buôn bán được gì không”. \n Sau nhiều vòng chạy quanh TP, anh Diệp quyết định bán trà chanh trước cổng trường đại học. Ngày nắng, số tiền lời kiếm được từ 200.000 – 300.000 đồng, bù lại, ngày mưa anh phải mang hết về “uống trừ cơm”. \n Nghĩ không ổn, lại đọc được tin có một quỹ hỗ trợ hướng dẫn viên khởi nghiệp không lấy lãi, anh liền mượn 5 triệu, cộng với toàn bộ số tiền còn lại của mình đầu tư mở bán món cháo cua đồng vào tháng 6.2020. \n Anh nói về ý tưởng của mình: “Món này tôi đi dẫn tour thấy ở miền Tây ăn nhiều nhưng tôi nấu biến tấu theo kiểu quê Bình Định, mở quầy nhỏ ở Gò Vấp hy vọng là bán được. Mà bán được thiệt, dần dần cũng đông, nhưng tới đầu tháng 7 tour hè quay lại, lúc đó dịch ổn, nhớ nghề quá nên tôi dẹp quầy để đi tour. Mới được 2 tour thì dịch lại bùng phát”. \n Tiếp tục quay lại thời ế tour, sợ dịch ít người ra đường, tiền thuê mặt bằng, cộng với các khoản khác nên anh Diệp không mở lại quầy cháo mà tiếp tục đi tìm việc. Thành ra 5 triệu mượn quỹ hỗ trợ, dù đã đến hạn trả nhưng anh cũng đành khất lại. \n Anh định mở quầy bán bánh mì, nhưng rảo một vòng quanh khu nhà ở, thấy các xe bánh mì nằm san sát nhau, lại thôi… \n Theo các thông tin tuyển dụng trên mạng xã hội, anh nộp đơn vào làm ở một nơi tuyển bốc vác và đóng phí 700.000 đồng. “Nghề nào cũng là nghề, mình còn trẻ khỏe, thôi đi làm bốc vác cho khỏe người, kiếm tiền trên sức lao động của mình. Nghĩ vậy tôi mới chọn nghề này”, anh tâm sự. \n Ngày nhận việc, khác hẳn với thỏa thuận ban đầu, công ty yêu cầu làm nhiều giờ hơn, khối lượng công việc nặng hơn và yêu cầu làm đủ 10 ngày thì mới nhận lại được 700.000 đồng. Biết bị lừa, anh ấm ức và nói sẽ báo công an. Liên tiếp những ngày sau đó, anh bị nhóm người lạ điện thoại hù dọa, khủng bố cuộc gọi, tin nhắn. \n Vừa không có việc, vừa liên tiếp khởi nghiệp, tìm việc thất bại khiến anh Diệp suy nghĩ nhiều, đầu óc căng thẳng. Chàng hướng dẫn viên du lịch nói: “Tôi bế tắc, nghĩ đủ hướng mà không ra nên quyết định về quê ở với cha mẹ ít hôm cho nhẹ đầu, biết đâu sẽ nghĩ ra cách gì đó để mưu sinh, lúc ấy tôi sẽ quay lại Sài Gòn”. \n Theo Sở Du lịch TP.HCM, trong 6 tháng đầu năm 2020, TP.HCM có 57 doanh nghiệp lữ hành rút giấy phép hoạt động. Trong số các doanh nghiệp hiện còn hoạt động thì 90% tạm ngưng hoạt động, 10% còn lại chủ yếu giải quyết công nợ với khách hàng, hầu như tour tuyến hiện nay đã hủy hết. ",
    "tags": [
        "Hướng Dẫn Viên Du Lịch",
        "Ế Tour",
        "Hướng Dẫn Viên",
        "Hủy Tour",
        "Khởi Nghiệp",
        "Tìm Việc",
        "Dịch Covid-19"
    ]
}