{
    "url": "https://thanhnien.vn/so-du-lich-tphcm-du-bao-doanh-nghiep-gap-kho-gap-boi-vi-dich-quay-lai-post986999.html",
    "file": [
        "data",
        "2020",
        "986999.json"
    ],
    "title": "Sở Du lịch TP.HCM dự báo doanh nghiệp gặp 'khó gấp bội' vì dịch quay lại",
    "datetime": "2020-08-22T11:13:00+0700",
    "author": "Vũ Phượng",
    "abstract": "Từ 25.7, dịch Covid-19 bùng phát trở lại gây ảnh hưởng nghiêm trọng đến hoạt động kinh doanh của các doanh nghiệp lữ hành vừa phục hồi. Dự báo ngành du lịch sẽ gặp khó khăn, trắc trở gấp bội so với giai đoạn trước đây.",
    "content": " Sở Du lịch TP.HCM cho biết, sau khi dịch Covid-19 cơ bản được kiểm soát, cả nước bước vào giai đoạn bình thường mới, ngành du lịch bước vào giai đoạn phục hồi. Tuy nhiên, từ 25.7, dịch bệnh bùng phát trở lại tại một số tỉnh thành đã ảnh hưởng nghiêm trọng đến tình hình hoạt động kinh doanh của các doanh nghiệp du lịch vừa mới hồi phục. \n Theo Sở Du lịch, giai đoạn dịch bệnh vừa bùng phát, thống kê lượng khách quốc tế đến TP.HCM trong 3 tháng đầu năm 2020 ước 1.385.750 đạt 15,35% kế hoạch năm 2020 và giảm 34,2% so với cùng kỳ (3 tháng 2019 là 2.257.994). \n Số lượng khách và doanh thu của doanh nghiệp lữ hành giảm mạnh, từ 50% trở lên, đặc biệt thị trường Trung Quốc, Đài Loan, Hồng Kông giảm từ 70 - 90% so với cùng kỳ, các thị trường khác vẫn bị ảnh hưởng nặng nề do diễn biến tình hình dịch bệnh Covid-19 ngày càng phức tạp và tâm lý e ngại sự lây lan của dịch bệnh nên đã hủy hàng loạt các chương trình tham quan trong nước và quốc tế. \n Công suất phòng bình quân của các cơ sở lưu trú du lịch từ 3 - 5 sao đạt khoảng 30% - 50%. Đối với các cơ sở lưu trú du lịch từ 1-2 sao, khách lưu trú chủ yếu là khách thuê giờ hoặc khách lẻ. \n Tình hình hoạt động của doanh nghiệp và lao động trong ngành du lịch gặp rất nhiều khó khăn, các đơn vị lữ hành khách sạn chia ca, các ngày trong tuần để cách giãn nhân sự và thỏa thuận mức lương hợp lý theo năng suất hoạt động của đơn vị để ổn định bộ máy duy trì hoạt động kinh doanh trong giai đoạn khó khăn này. Đa số các doanh nghiệp kinh doanh thị trường quốc tế (inbound, outbound) đã thông báo tạm ngưng hoạt động dài hạn và một số đơn vị đề nghị trả giấy phép kinh doanh lữ hành để rút số tiền ký quỹ hoạt động chi trả lương cho nhân viên. \n Mặc dù còn tồn tại những khó khăn, thử thách nhưng sau khi dịch Covid-19 cơ bản được kiểm soát (tháng 5 - 7.2020), cả nước bước vào giai đoạn bình thường mới, khoảng 35% - 40% doanh nghiệp đã hoạt động trở lại. Ngành du lịch của cả nước nói chung và TP.HCM nói riêng bước vào giai đoạn phục hồi gắn với việc phát động chương trình “Người Việt Nam đi du lịch Việt Nam”. \n Vì vậy, hoạt động doanh nghiệp du lịch trên địa bàn TP bắt đầu khởi sắc, các doanh nghiệp du lịch đã sử dụng nguồn vốn dự trữ còn lại để tái khởi động hoạt động kinh doanh \n Sở Du lịch TP.HCM cho biết, từ ngày 25.7, dịch Covid-19 bùng phát trở lại đã ảnh hưởng nghiêm trọng đến tình hình hoạt động kinh doanh của các doanh nghiệp lữ hành vừa mới phục hồi. Dự báo trong thời gian tới, các doanh nghiệp sẽ gặp nhiều khó khăn, trở ngại gấp bội so với giai đoạn trước đây. \n Theo báo cáo, đánh giá sơ bộ từ phía các doanh nghiệp lữ hành, đa số khách hàng đã hủy các chương trình du lịch đến Đà Nẵng, các tuyến du lịch Miền Trung, Phú Quốc, Nha Trang, Hà Nội, Đà Lạt cho đến tháng 9.2020. Mỗi ngày các doanh nghiệp lữ hành chỉ phục vụ vài đoàn khách, chủ yếu di chuyển bằng đường bộ đến các địa phương không có người nhiễm Covid-19 và gần TP.HCM như Vũng Tàu, Phan Thiết và các tỉnh Đồng bằng sông Cửu Long. Tuy nhiên, số lượng tour tổ chức chi bằng 3 - 5% số chuyến so với dự kiến ban đầu. \n Theo thống kê của Sở đến thời điểm 17.8.2020, khoảng 90% - 95% các doanh nghiệp lữ hành đã tạm ngưng hoạt động, chỉ một số ít doanh nghiệp còn hoạt động để xử lý các công nợ với đối tác, khách hàng, nhân viên luân phiên chia ca làm việc trực tuyến tại nhà hoặc nghỉ không hưởng lương đến khi hết dịch Covid-19 sẽ đi làm lại. \n Đối với hoạt động cơ sở lưu trú, các đơn đặt phòng trong tháng 7 và tháng 8 tại các khách sạn đa số bị hủy; các hợp đồng hội nghị, tiệc cưới, nhà hàng (quy mô 30 khách trở lên) cũng bị hủy. Điều này một lần nữa tác động đến kết quả kinh doanh và tình hình nhân sự của các khách sạn, một số khách sạn bắt đầu thực hiện tinh giản biên chế, chia ca làm việc 2 - 3 ngày trong tuần. Công suất phòng hiện nay giảm 91,5% so với cùng kỳ, số lượng lao động giảm 61% so với cùng kỳ (trong đó 87.4% lao động nghỉ không lương và 12.6 % chấm dứt hợp đồng lao động). ",
    "tags": [
        "Du Lịch",
        "Doanh Nghiệp Du Lịch",
        "Sở Du Lịch Tp.Hcm",
        "Gặp Khó Gấp Bội",
        "Ảnh Hưởng Của Dịch",
        "Covid-19"
    ]
}