{
    "url": "https://thanhnien.vn/nganh-du-lich-tphcm-de-xuat-2-kich-ban-tai-khoi-dong-khi-het-dich-post987181.html",
    "file": [
        "data",
        "2020",
        "987181.json"
    ],
    "title": "Ngành du lịch TP.HCM đề xuất 2 kịch bản tái khởi động khi hết dịch",
    "datetime": "2020-08-24T09:48:00+0700",
    "author": "Vũ Phượng",
    "abstract": "Nắm bắt tình hình kinh doanh và lắng nghe những ý kiến đề xuất của doanh nghiệp lữ hành và cơ sở lưu trú, Sở Du lịch TP.HCM đã đề xuất 2 kịch bản hỗ trợ doanh nghiệp, tái khởi động khi hết dịch Covid-19.",
    "content": " Sở Du lịch TP.HCM cho biết, trước những khó khăn, thiệt hại nặng nề do dịch bệnh gây ra, Chính phủ, các Bộ ngành Trung ương và TP đã có những chính sách kịp thời nhằm hỗ trợ doanh nghiệp trong thời gian qua; đa số các doanh nghiệp đồng tình, đánh giá cao các chính sách hỗ trợ này. \n Sở Du lịch đã tổng hợp các chính sách và biên soạn thành cẩm nang hướng dẫn triển khai đến doanh nghiệp du lịch và người lao động để tạo thuận lợi cho doanh nghiệp, người lao động trong việc tiếp cận với các chính sách hỗ trợ. \n Kết quả bước đầu, 7/50 doanh nghiệp (lữ hành, cơ sở lưu trú) gặp khó khăn trong liên hệ với ngân hàng được hỗ trợ giảm lãi suất cho vay; 453 cơ sở lưu trú du lịch được giảm 10% giá bán điện; 21 công ty lữ hành và 436 hướng dẫn viên được hưởng chính sách giảm phí, lệ phí. \n Tuy nhiên, một số doanh nghiệp lữ hành vẫn còn gặp một số khó khăn trong việc tiếp cận các chính sách hỗ trợ như: Do không có tài sản thế chấp nên các doanh nghiệp khó tiếp cận các gói vay tín chấp của ngân hàng; hầu hết người lao động, doanh nghiệp lữ hành (đặc biệt là các doanh nghiệp vừa và nhỏ) vẫn chưa tiếp cận được gói hỗ trợ 62.000 tỉ của Chính phủ.  \n Ngoài ra, do tình hình áp dụng chính sách tại mỗi địa phương có những đặc thù riêng; các quy định, điều kiện nhận được tiền hỗ trợ của Chính phủ chưa có hướng dẫn cụ thể đối với nghề hướng dẫn viên nên phải thực hiện nhiều thủ tục xác nhận 5 chuẩn hộ nghèo, chứng minh về thu nhập trước khi mất việc, xác nhận không lao động ở quê... \n Bà Nguyễn Thị Ánh Hoa, Phó giám đốc Sở Du lịch TP.HCM cho biết, trên cơ sở nắm bắt tình hình kinh doanh và lắng nghe những ý kiến đề xuất của các doanh nghiệp lữ hành và cơ sở lưu trú du lịch trên địa bàn TP, Sở sẽ phối hợp các đơn vị liên quan tham mưu UBND TP chỉ đạo triển khai các nhóm giải pháp theo 2 kịch bản hỗ trợ doanh nghiệp nhằm tái khởi động trong thời gian tới. \n Kịch bản 1: Dịch bệnh được khống chế trong tháng 9.2020 \n Nếu trường hợp này xảy ra, Sở sẽ tiếp tục triển khai chương trình kích cầu du lịch TP.HCM và kích cầu du lịch nội địa. Đẩy mạnh việc triển khai các nội dung liên kết hợp tác phát triển với các tỉnh thành đã ký kết và tổ chức ký kết hợp tác liên kết phát triển với các tỉnh vùng Tây Bắc, Đông Bắc và Trung Trung bộ, trong đó, chú trọng các tour thu hút các phân khúc khách khác nhau như doanh nhân, học sinh - sinh viên, công nhân... \n Đồng thời, Sở tiếp tục rà soát đề xuất các chính sách hỗ trợ doanh nghiệp của Chính phủ và các Bộ ban ngành. Đẩy mạnh công tác truyền thông, tuyên truyền để doanh nghiệp du lịch và du khách đảm bảo các tiêu chí an toàn trong phòng, chống dịch bệnh, đảm bảo sức khỏe cho người dân và du khách khi tham gia các chương trình du lịch. \n Kịch bản 2: Dịch bệnh kéo dài đến hết quý IV năm 2020 \n Bên cạnh các nhóm giải pháp trên, Sở sẽ tập trung các nhóm giải pháp tái cơ cấu, đào tạo lại nguồn nhân lực trong ngành du lịch; hỗ trợ doanh nghiệp tại cơ cấu, định hướng lại thị trường khách du lịch và xây dựng các sản phẩm mới chuẩn bị tái khởi động kinh doanh khi dịch bệnh được khống chế. \n Phó giám đốc Sở Du lịch TP.HCM cho biết sẽ đề xuất UBND kiến nghị Chính phủ chỉ đạo các Bộ, ngành tham mưu chính sách hỗ trợ cho doanh nghiệp kinh doanh dịch vụ du lịch chậm nộp thuế thu nhập cá nhân, thuế giá trị gia tăng trong năm 2020 trong khoảng thời gian từ 6 đến 12 tháng, giảm 50% thuế thu nhập doanh nghiệp và thuế giá trị gia tăng trong năm 2020; tiếp tục giảm tiền điện, nước; phí dịch vụ internet... \n “Sở cũng đề xuất UBND kiến nghị Chính phủ chỉ đạo Ngân hàng Nhà nước Việt Nam có giải pháp để các Ngân hàng thương mại hỗ trợ doanh nghiệp vay 50% tiền ký quỹ hoạt động kinh doanh dịch vụ lữ hành và phải hoàn lại trong vòng 1 năm để có nguồn vốn tái khởi động, hoạt động kinh doanh nhằm giúp các doanh nghiệp lữ hành tiếp tục duy trì hoạt động, hạn chế trường hợp rút Giấy phép để lấy lại tiền ký quỹ và hoạt động kinh doanh lữ hành không phép”, bà Hoa thông tin. \n Ngoài ra, Sở còn đề xuất UBND kiến nghị Chính phủ Chỉ đạo Bộ GTVT có ý kiến để các hãng hàng không có những chính sách hỗ trợ doanh nghiệp lữ hành bằng hình thức hoàn trả tiền đặt cọc vé máy bay đối với các thông báo hủy trước trong khoảng thời gian hợp lý. \n Cùng với đó là những chính sách hỗ trợ về công tác đào tạo bồi dưỡng nguồn nhân lực cho ngành du lịch để duy trì và chuẩn bị sẵn sàng lực lượng lao động nhằm tái khởi động ngành du lịch khi dịch bệnh Covid-19 được kiểm soát. ",
    "tags": [
        "Du Lịch",
        "Tái Khởi Động",
        "Kịch Bản Tái Khởi Động",
        "Hỗ Trợ Doanh Nghiệp",
        "Covid-19",
        "Sở Du Lịch Tp.Hcm"
    ]
}