{
    "url": "https://thanhnien.vn/dai-ha-gia-hang-loat-phong-nghi-hang-sang-van-e-dip-nghi-le-29-post987985.html",
    "file": [
        "data",
        "2020",
        "987985.json"
    ],
    "title": "Đại hạ giá, hàng loạt phòng nghỉ hạng sang vẫn ế dịp nghỉ lễ 2.9",
    "datetime": "2020-08-26T09:10:53+0700",
    "author": "Hải Bình",
    "abstract": "Kỳ nghỉ lễ 2.9 năm nay không còn là cơ hội “vàng” kích cầu du lịch do ảnh hưởng của dịch Covid-19 tái bùng phát.",
    "content": " Khách sạn cao cấp cũng giảm giá 3/4 \n Nếu trước đây, mỗi kỳ nghỉ lễ 2.9, trên các trang mạng chuyên bán voucher, đặt phòng nghỉ dưỡng, villa, homestay quanh Hà Nội, việc mua bán, trao đổi thông tin vô cùng sôi động; khách đi du lịch, nghỉ dưỡng phải đặt phòng nghỉ trước cả tháng, thậm chí sẵn sàng chi thêm tiền để mua dịch vụ, thì do ảnh hưởng của dịch Covid-19, năm nay hầu như không có gói combo, chương trình du lịch nào được tung ra trước kỳ nghỉ lễ này, thay vào đó là nhan nhản mời chào giảm giá, thanh lý phòng nghỉ. \n Đơn cử, giá villa, resort ở khu vực Hòa Bình, Vĩnh Phúc, Sơn Tây (Hà Nội) cao điểm 2.9 mọi năm lên tới 2,5 - 3,5 triệu đồng/căn/đêm, thì nay chỉ còn 1,3 - 1,8 triệu/căn/đêm. Xa hơn như Pù Luông (Thanh Hóa), Sa Pa (Lào Cai), Yên Bái… giá phòng ưu đãi dưới 1 triệu đồng/đêm, không cả phụ thu cuối tuần, dịp lễ. \n Thậm chí, trên một số trang mạng còn rao bán phòng nghỉ dành cho gia đình nghỉ tại khách sạn 5 sao Sofitel Legend Metropole Hà Nội - nơi được coi là đẳng cấp sang trọng bậc nhất thủ đô, với giá ưu đãi 1,2 triệu đồng/người/đêm (trong khi giá gốc 5 triệu đồng/người/đêm). \n Chị Ngọc Quỳnh, chuyên nhận đặt phòng online, cho biết: “Quỹ phòng nghỉ đi từ 28.8 - 2.9 khu vực Hòa Bình, Thạch Thất, Sơn Tây (Hà Nội)… còn rất nhiều, giá rẻ hơn từ 30 - 50% so với cùng kỳ năm ngoái, nhưng ít khách đặt lắm. Dịch bệnh chúng tôi không dám “ôm” voucher, mà làm CTV cho các villa, homestay. Nếu có khách đặt, chúng tôi được hưởng phần trăm hoa hồng, lợi nhuận ít nhưng rủi ro thấp”. \n Không chỉ người bán ế ẩm, ngay cả người đã trót mua voucher nghỉ dưỡng cũng muốn rao bán lại với giá thanh lý. Chị Phương Hoa, nhân viên văn phòng ở Q.Ba Đình (Hà Nội), chia sẻ: “Hồi tháng 5, tôi mua 10 voucher nghỉ dưỡng FLC giá 1,7 triệu/đêm, tính để dành 2.9 cả gia đình đi nghỉ. Nhưng giờ đang mùa Covid, ai cũng ngại không muốn đi, kế hoạch bị “vỡ trận”. Hạn voucher cũng chỉ đến 31.12 nên tôi đành rao bán thanh lý 1,3 triệu đồng (bao gồm ăn sáng và nhiều tiện ích), chấp nhận lỗ 4 triệu còn hơn bỏ phí, vậy mà nhiều người còn chê đắt, mặc cả xuống 1 triệu đồng/voucher”. \n Trong khi đó, các công ty du lịch lớn thời điểm này gần như không đưa ra kế hoạch hay chùm tour du lịch vào kỳ nghỉ lễ. Ông Trần Trung Kiên, Phó trưởng phòng Tiếp thị và truyền thông Công ty Vietrantour, chia sẻ: “Có nhiều khách du lịch thấy tình hình dịch bệnh tại miền Bắc được kiểm soát cũng đã liên hệ với công ty hỏi về tour 2.9. Tuy nhiên, chúng tôi khuyến cáo du khách chưa nên đi du lịch vào thời điểm này để đảm bảo an toàn cho mọi người”. \n Một trong những điểm đến được du khách ưu thích nhất trong kỳ nghỉ lễ 2.9 là Mộc Châu (Sơn La). Những năm gần đây, tết Độc lập ở Mộc Châu đã trở thành ngày hội truyền thống với nhiều hoạt động hấp dẫn thu hút du khách thập phương. Tuy nhiên, năm nay, do lo ngại dịch bệnh, chính quyền địa phương đã quyết định dừng tổ chức Ngày hội văn hóa các dân tộc H.Mộc Châu năm 2020. \n Bà Nguyễn Thị Hoa, Phó chủ tịch UBND H.Mộc Châu, cho hay: “Để đảm bảo phòng, chống dịch, UBND huyện đề nghị du khách và người dân không tập trung đông người về khu vực trung tâm huyện và các điểm vốn diễn ra ngày hội hàng năm. Trong trường hợp người dân và du khách không nắm bắt thông tin, vẫn tụ tập đông người, UBND huyện sẽ yêu cầu công an huyện đảm bảo an ninh trật tự, nhằm ngăn chặn và đảm bảo dịch bệnh không bùng phát tại H.Mộc Châu”. \n Ông Lê Mạnh Hảo, Phó chủ tịch UBND TX.Sa Pa (Lào Cai), cũng cho hay, ngày 21.8, chính quyền địa phương đã có văn bản tạm dừng tổ chức phần hội đối với các lễ hội được tổ chức thường niên tại các di tích lịch sử - văn hóa như Hàm Rồng, Tả Phìn, Tả Van, Cát Cát… nhằm tránh việc thu hút khách thập phương về dự lễ hội tại các điểm di tích trong thời gian dịch bệnh. \n Mặc dù khuyến cáo du khách không nên đi du lịch theo đoàn, đến các điểm du lịch nổi tiếng tập trung đông người, song ông Trần Trung Kiên cũng cho hay, lựa chọn các địa điểm gần gũi thiên nhiên, vắng vẻ đang là xu hướng du lịch trong mùa dịch. Dịp này vẫn có nhiều điểm đến an toàn mở cửa đón khách như: Mù Cang Chải, Cao Bằng, Mộc Châu, Sa Pa… \n “Hiện có rất nhiều resort, villa, homestay… gần Hà Nội bán voucher, combo đi theo hộ gia đình phù cho dịp 2.9. Các gia đình có kế hoạch cho kỳ nghỉ dưỡng nên tìm hiểm thông tin điểm đến, đặt dịch vụ ở những nơi có uy tín. Tuy nhiên, để đảm bảo an toàn cho bản thân mình và cộng đồng, du khách chỉ nên đi theo nhóm nhỏ, bằng xe riêng cá nhân”, ông Kiên khuyến nghị. \n Tỷ lệ khách hủy phòng nghỉ ở các địa phương lên tới hơn 90% \n Theo Sở Du lịch Hà Nội, trong tháng 8, tỷ lệ khách du lịch Hà Nội hủy phòng ở các địa phương sẽ lên tới hơn 90%. Đối với các trung tâm du lịch nghỉ dưỡng có công suất cao như: Đà Lạt (Lâm Đồng), Sầm Sơn (Thanh Hóa), Sa Pa (Lào Cai), Hạ Long (Quảng Ninh)… tỷ lệ hủy phòng của khách du lịch đã đặt là hơn 80% và dự kiến tiếp tục tăng trước diễn biến khó lường của dịch bệnh. ",
    "tags": [
        "Nghỉ Lễ 2.9",
        "Kích Cầu Du Lịch",
        "Phòng Nghỉ",
        "Đại Hạ Giá",
        "Dịch Covid-19"
    ]
}