{
    "url": "https://thanhnien.vn/cho-ben-thanh-vang-chua-tung-thay-nhieu-sap-dong-kin-vi-gong-khong-noi-dich-covid-19-post988357.html",
    "file": [
        "data",
        "2020",
        "988357.json"
    ],
    "title": "Chợ Bến Thành vắng chưa từng thấy, nhiều sạp 'đóng kín' vì gồng không nổi dịch Covid-19",
    "datetime": "2020-08-28T10:36:00+0700",
    "author": "Lạt",
    "abstract": "Lượng khách du lịch trong và ngoài nước đến TP.HCM sụt giảm khiến chợ Bến Thành (Q.1) vắng vẻ, nhiều tiểu thương phải sang sạp vì không thể đủ tiền để trả tiền mặt bằng và đóng thuế.",
    "content": " Ghi nhận ngày 26.8, hơn 50% các sạp tại chợ Bến Thành hiện cài then đóng kín, một số sạp đã phải treo bảng sang nhượng do không thể gồng gánh nổi các chi phí. Chợ Bến Thành chưa bao giờ rơi vào tình trạng vắng vẻ du khách, người mua đến thế. \n Bà Minh Ba, chủ một sạp tạp phẩm, than thở: “Khách du lịch đi hết, các sạp cũng chẳng thể mở cửa. Mình kinh doanh mặt hàng này buộc phải mở cửa vì có những hàng hóa có hạn sử dụng chứ các mặt hàng như quà lưu niệm chuyên bán cho khách du lịch thì tê liệt toàn bộ. Những tiểu thương còn trụ lại đa phần chỉ kinh doanh sạp nhà, còn người nào thuê sạp đã trả hoặc sang nhượng hết vì chẳng thể vừa chi trả tiền mặt bằng vừa đóng thuế\". \n Bà xót xa kể mà nghe đến khó tin khi nhiều chủ cửa hàng giờ đây phải chuyển qua chạy xe ôm, làm người giúp việc để trang trải chi phí sinh hoạt. Có người tạm thời trở về quê để lánh dịch. Tình hình của các tiểu thương bây giờ vô cùng khó khăn. \n Không giống khung cảnh đông đúc, nhộn nhịp đến tận tối trước đây, các sạp hàng trong chợ Bến Thành từ 16 giờ đã bắt đầu dọn dẹp, đóng cửa. \n Chị Phượng, chủ một sạp đồ ăn, lo lắng: “Sau đợt dịch thứ nhất, khi cả nước bắt đầu đi vào trạng thái bình thường mới, chợ Bến Thành còn có khách du lịch từ Hà Nội đến. Đợt dịch thứ hai này thì ế hẳn, chẳng thấy bóng dáng ai. Không có thu nhập nên mình phải lấy tiền nhà ra để đóng thuế\". \n Từ trước đến nay, khách đến chợ Bến Thành chủ yếu đón du khách, trong đó đa phần là khách nước ngoài. Nhiều chủ sạp chia sẻ, nếu tháng 9 tình hình dịch bệnh được kiểm soát tốt, người dân bắt đầu đi du lịch trở lại thì các tiểu thương mới trở lại buôn bán bình thường. Nếu không, nhiều người bán buôn ở chợ Bến Thành phải đợi đến đầu năm 2021 may ra hi vọng thấy cảnh nhộn nhịp trở lại. ",
    "tags": [
        "Chợ Bến Thành",
        "Đóng Sạp Hàng",
        "TP.HCM",
        "Khách Du Lịch",
        "Vắng Khách"
    ]
}