{
    "url": "https://thanhnien.vn/nghi-le-29-ve-mien-tay-kham-pha-rung-nguyen-sinh-an-tom-ca-post989327.html",
    "file": [
        "data",
        "2020",
        "989327.json"
    ],
    "title": "Nghỉ lễ 2.9 về miền Tây khám phá rừng nguyên sinh, ăn tôm cá",
    "datetime": "2020-08-30T11:12:00+0700",
    "author": "Quách Duy Thịnh",
    "abstract": "Cách TP.HCM khoảng 80km, Bến Tre được xem là điểm đến phù hợp cho kỳ nghỉ lễ 2.9 năm nay. Chèo thuyền, đánh bắt, làm bánh… là những trải nghiệm thú vị cho cả gia đình.",
    "content": " Bến Tre được ví như một “vương quốc’’ dừa với diện tích hơn 72.000 ha. Bến Tre có mạng lưới sông ngòi dày đặc được bao bọc bởi nhiều con sông lớn như sông Tiền, sông Cổ Chiên, Ba Lai và Hàm Luông. Bên cạnh đó, rừng ngập mặn ven biển Bình Đại, Ba Tri, Thạnh Phú dồi dào nhiều loài thủy hải sản. Đây là điểm đến đáng quan tâm cho du khách trong kỳ nghỉ lễ 2.9 này. \n Nhiều năm qua những sản phẩm du lịch truyền thống vốn là điểm đến quen thuộc của du khách như chèo thuyền trong rạch nhỏ, nghe đờn ca tài tử, thưởng thức trái cây tại nhà vườn, làm kẹo dừa thủ công. Hiện nay, những hộ dân kinh doanh du lịch đã tự sáng tạo ra nhiều chương trình mới, hứa hẹn mang đến những trải nghiệm thú vị du khách trong kỳ nghỉ lễ 2.9. \n Chị Ngọc Hiện (sáng lập ra dự án Người Giữ Rừng) chia sẻ: “Năm nay, chúng tôi mở ra các hoạt động mới để du khách được chèo thuyền đi sâu vào trong rừng và tự tay bắt những loài cá tôm theo cách hết sức tự nhiên. Ngoài ra còn có chương trình trồng rừng để giữ lấy màu xanh cho quê hương”. \n H.Ba Tri cách trung tâm thành phố Bến Tre chỉ hơn 30km, ngoài khu du lịch biển Cồn Nhàn ở Bảo Thuận còn có sân chim Vàm Hồ. \n ‘’Kỳ nghỉ lễ 2.9 năm nay chúng tôi tung ra nhiều chương trình hoàn toàn khác biệt so với mọi năm. Tại đây ngoài tham quan và đi bộ trong rừng nguyên sinh thì du khách được tự tay làm hơn 10 loại bánh dân gian như rau mơ, khoai mì, bánh xèo, chè ngũ sắc... Ngoài ra còn có đi thuyền đón hoàng hôn trên dòng sông Ba Lai để ngắm chim cò bay về tổ, trải nghiệm chài cá trong nông trại, thắt lá dừa thủ công”, chị Đoàn Thị Mỹ Nhu (Giám đốc Nông trại du lịch Sân chim Vàm Hồ) cho biết. \n Chợ Lách từ lâu là địa điểm du lịch khá quen thuộc với nhiều du khách với làng nghề hoa kiểng Cái Mơn, nhà thờ Cái Mơn bên cạnh nhiều vườn trái cây chạy dọc theo Quốc lộ 57. \n Anh Xuân Khánh (chủ hộ kinh doanh homestay Jardin Du Mekong ở Chợ Lách) cho biết: “Để thu hút khách du lịch sau dịch Covid-19, chúng tôi giảm sâu hơn phân nửa giá phòng so với mọi năm. Chỉ dao động từ 490.000 đồng/khách, du khách được phục vụ cả ăn sáng và ăn tối”. \n ‘’Thực hiện theo gói kích cầu du lịch của Hiệp hội du lịch Việt Nam, Hiệp hội Du lịch Đồng bằng sông Cửu Long và Bến Tre, nhiều nơi trong địa bàn tỉnh đã giảm giá từ 20 đến 30% theo từng điểm đến, lưu trú hay lữ hành. Tỉnh đang khuyến khích các doanh nghiệp tiếp tục giảm giá nhưng không giảm chất lượng và luôn phải đảm bảo an toàn cho du khách khi đến địa phương tham quan lưu trú trong thời gian này’’, bà Nguyễn Thị Ngọc Dung (Phó giám đốc Sở VH-TT-DL Bến Tre) cho biết. \n Tại Làng nghề bánh tráng Mỹ Lồng, du khách sẽ được học cách xay bột gạo, pha bột theo đúng tỉ lệ và đun nước để tráng bánh bằng cách sử dụng hơi nước làm chín bột gạo. Sau khi tráng bánh du khách được chủ nhà mời ăn bánh được nướng trên than gáo dừa. \n Còn làng nghề đan tre Phước Tuy ở H.Ba Tri cũng sẵn sàng mở cửa chào đón du khách. \n Với đặc thù về vị trí địa lý, điều kiện tự nhiên, vùng đất Bến Tre có những nét văn hóa ẩm thực vô cùng riêng có và hấp dẫn cho bất kỳ du khách thập phương. \n Đến xứ dừa thì phải thử ngay món tép rang nước cốt dừa béo ngậy ăn cùng cơm nóng. Món canh chua cá bông lau trên sông Hàm Luông vốn nức tiếng từ lâu cũng làm nao lòng du khách. Còn cá tai tượng chiên xù giòn rụm chấm cùng nước mắm me chua ngọt được cuốn trong bánh tráng cũng khiến du khách khó quên.  \n Nếu như trước đây du khách đến với Bến Tre chỉ có thể mua kẹo dừa hay những đồ thủ công mỹ nghệ bằng dừa để mang về làm quà cho gia đình. Thì hiện nay có rất nhiều loại sản vật như nước màu dừa, mắm tép, tôm càng xanh, bánh phồng nếp, măng cụt được nhiều du khách ưa thích. ",
    "tags": [
        "Nghỉ Lễ 2.9",
        "Du Lịch",
        "Du Lịch Miền Tây",
        "Tráng Bánh",
        "Du Khách",
        "Hàm Luông",
        "Bến Tre"
    ]
}