{
    "url": "https://thanhnien.vn/nghi-le-29-kham-pha-tphcm-gia-sieu-re-post989575.html",
    "file": [
        "data",
        "2020",
        "989575.json"
    ],
    "title": "Nghỉ lễ 2.9 khám phá TP.HCM giá siêu rẻ",
    "datetime": "2020-08-31T12:45:00+0700",
    "author": "Vũ Phượng",
    "abstract": "Nằm trong chương trình kích cầu du lịch nội địa TP.HCM năm 2020, dịp nghỉ lễ 2.9 này, Sở Du lịch TP.HCM giới thiệu nhiều chương trình tour khám phá TP và trải nghiệm khách sạn 5 sao với giá siêu khuyến mãi.",
    "content": " Dịp nghỉ lễ 2.9 này, Sở Du lịch TP.HCM đã giới thiệu nhiều các sản phẩm và dịch vụ ưu đãi, khuyến mãi để kích cầu du lịch nội địa. Các sản phẩm chủ yếu là dịch vụ dành cho gia đình, nhóm bạn với các gói du lịch ngắn ngày, các dịch vụ trong nội ô thành phố và một số tỉnh lân cận. \n Toàn bộ các sản phẩm và dịch vụ đều được doanh nghiệp đảm bảo thực hiện các biện pháp vệ sinh phòng dịch cho du khách. \n Dưới đây là gợi ý một số chương trình tour tham quan TP.HCM và trải nghiệm khách sạn 5 sao với giá siêu khuyến mãi nhân dịp nghỉ lễ 2.9 này. \n - Tham quan tòa nhà Skydec - Bitexco giảm giá 50% chỉ trong ngày 2.9 (vé người lớn 200.000 đồng/vé, giảm còn 100.000 đồng/vé; người già trên 65 tuổi và trẻ em 4-12 tuổi 130.000 đồng/vé, giảm còn 65.000 đồng/vé). \n - Khu Di tích lịch sử Địa đạo Củ chi và Di tích lịch sử Chiến khu Rừng Sác - Cần Giờ: khuyến mãi giảm giá 30% vé vào cổng cho các ban ngành, đoàn thể đến tham quan theo đoàn có giấy giới thiệu với số lượng khách từ 10 người trở lên. \n - Trọn gói nghỉ dưỡng 1 ngày tại khách sạn Nikko 5 sao từ 9 giờ sáng đến 6 giờ chiều tối đa cho 2 người lớn và 2 trẻ em, với giá từ 3.700.000 đồng cho 2 người, giảm 20% các chương trình khác. Thời hạn: từ 25.8 - 25.9.2020. \n - Khách sạn Grand 5 sao: Một đêm trải nghiệm tại khách sạn Grand Saigon cùng thư giãn với dịch vụ spa tại khách sạn với giá 2.590.000 đồng dành cho 2 khách; Một đêm trải nghiệm và ăn trưa hoặc ăn tối với giá chỉ 2.690.000 đồng dành cho 2 khách...  \n - Khuyến mãi giảm 50% giá phòng ở Vinpearl Luxury Landmark 81. Ngoài ra, còn có nhiều ưu đãi cho các chương trình ẩm thực đặc sắc trong ngày Quốc khánh 2.9. \n - Khám phá Sài Gòn cùng các dịch vụ tại Khách sạn The Odys Boutique với giá từ 800.000 đồng/đêm cho hạng phòng Superior dành cho 2 người với nhiều ưu đãi đi kèm... \n - Buffet chay tại Khách sạn Liberty Central Saigon Centre với giá từ 299.000 đồng/khách. Ưu đãi mua 10 vé tặng 1 vé. Chương trình Buffet Hải sản mừng ngày Quốc khánh tại khách sạn Liberty Central Saigon Citypoint với giá 749.000 đồng/người từ 18 giờ đến 22 giờ. \n - Khách sạn Park Hyatt: Kỳ nghỉ Staycation giá từ 6 triệu đồng/hai khách với các ưu đãi hấp dẫn. \n - Khách sạn Lotte Sài Gòn: Gói nghỉ dưỡng mùa hè: thời gian đặt phòng và thời gian lưu trú đến 31.10.2020. \n - Đại tiệc “Nghêu, Sò, Ốc, Hến” dịp Quốc khánh Việt Nam tại khách sạn Renaissance Riverside Sài Gòn vào ngày 2, 4 và 5 tháng 9, với giá chỉ từ 850.000 đồng cho một khách, bao gồm nước khoáng và nước ngọt (giá bán thông thường là 1.175.000 đồng). Giảm 50% cho trẻ em từ 6 đến 11 tuổi và miễn phí cho trẻ em dưới 6 tuổi.  ",
    "tags": [
        "Nghỉ Lễ 2.9",
        "Tham Quan Tp.Hcm",
        "Người Sài Gòn Chơi Đâu",
        "Tp.Hcm Chơi Đâu Dịp Lễ",
        "Khách Sạn 5 Sao",
        "Giảm Giá",
        "Siêu Khuyến Mãi"
    ]
}