{
    "url": "https://thanhnien.vn/nganh-du-lich-chau-a-thoi-thop-vi-covid-19-loay-hoay-tim-cach-cam-cu-post990018.html",
    "file": [
        "data",
        "2020",
        "990018.json"
    ],
    "title": "Ngành du lịch châu Á thoi thóp vì Covid-19, loay hoay tìm cách cầm cự",
    "datetime": "2020-09-05T13:13:00+0700",
    "author": "Lạt",
    "abstract": "Khách sạn trống phòng, khu du lịch đóng cửa, nhân viên thất nghiệp và hàng loạt khó khăn khác bủa vây ngành du lịch châu Á do ảnh hưởng của Covid-19, theo nhận xét của báo Nikkei (Nhật Bản).",
    "content": " Trong thời gian gần đây, resort The Mövenpick BDMS Wellness (Thái Lan) đã thay đổi mô hình kinh doanh, trở thành khu cách ly hạng sang dành cho du học sinh, doanh nhân Thái Lan trở về từ nước ngoài có tài chính khá giả. Họ cung cấp phòng cách ly cùng các dịch vụ đi kèm như phục vụ ba bữa ăn và hai lần kiểm tra y tế trong một ngày với chi phí 1.900 USD (xấp xỉ 44 triệu đồng). Ngoài ra, khách hàng cũng có thể đi dạo trong khu vườn của khu resort nếu đăng ký từ trước. \n Theo Giám đốc resort này - Bruno Huber, đây là cách duy nhất để khu resort có thể trả lương cho nhân viên và tiếp tục tồn tại. \n Một số khách sạn tại nhiều nước châu Á, bao gồm cả Việt Nam, cũng đang chuyển sang hoạt động theo hình thức này để có thể xoay xở trong tình hình khó khăn do dịch bệnh. \n Tuy nhiên, không phải cơ sở du lịch nào cũng tìm được giải pháp hữu hiệu để khắc phục khó khăn, không ít người vào đường cùng vì không có thu nhập. Tại một rạp xiếc ở thủ phủ tỉnh Siem Reap (Campuchia), trước Covid-19, những buổi biểu diễn tổ chức vào tối thứ bảy hoặc chủ nhật sẽ thu hút từ 500 đến 600 khán giả, đa phần là khách du lịch nước ngoài. Nhưng từ khi dịch bệnh lan rộng, buổi biểu diễn đầu tiên sau nhiều tháng cách ly dường như không có khán giả. \n Riêng tại Việt Nam, do ảnh hưởng của dịch Covid-19 mà tour du lịch bị hủy hàng loạt, các cơ sở du lịch, lữ hành phải cắt giảm nhân sự, thậm chí có công ty phải cắt giảm đến 90% nhân viên vì không thể trả lương. Các hướng dẫn viên du lịch giờ đây phải chuyển sang giao hàng, xe ôm... để cầm cự trong thời gian thất nghiệp. \n Kể từ tháng 3.2020, khi nhiều quốc gia bắt đầu ngừng đón khách, ngành du lịch nói riêng và nền kinh tế nói chung bị ảnh hưởng trầm trọng. Theo thống kê của STR, một nhà cung cấp dữ liệu về hiệu quả hoạt động ngành khách sạn cho biết, tỉ lệ lấp đầy các phòng khách sạn tại châu Á đã giảm từ 43% xuống còn 38% vào tháng 6.2020 so với cùng kỳ. \n Hiệp hội Vận tải Hàng không Quốc tế ước tính rằng, du lịch hàng không sẽ phải đợi đến năm 2024 để có thể thoát khỏi khủng hoảng.   \n Hội nghị Liên Hiệp Quốc về Thương mại và Phát triển (UNCTAD) ước tính rằng sự sụp đổ bất ngờ của ngành du lịch toàn cầu có thể gây thiệt hại lên tới 3,3 nghìn tỷ USD trong năm nay. Và đó là nếu thời kỳ suy thoái chỉ kéo dài 12 tháng. \n Ở Việt Nam, mức độ thiệt hại của các doanh nghiệp kinh doanh dịch vụ lữ hành tại TP.HCM trong tháng 2 và đến quý I năm 2020 giảm từ 40 - 60%. Công suất bán phòng của các khách sạn 3 - 5 sao cũng giảm khoảng 50%, tổng doanh thu của cơ sở lưu trú du lịch giảm 60 - 70% so với cùng kỳ 2019. Trong quý 1, có gần 18.600 doanh nghiệp tạm thời đóng cửa, 12.200 doanh nghiệp ngừng hoạt động chờ làm thủ tục giải thể; 4.100 doanh nghiệp hoàn tất thủ tục giải thể. Sự khó khăn của doanh nghiệp dẫn đến việc nhân sự cắt giảm đến mức tối đa, những nhân viên còn trụ lại phải chịu trừ lương hoặc thậm chí là làm không lương. Du lịch giảm sút cũng tác động đến một số loại hình kinh doanh khác như nhà hàng, may mặc, nghệ thuật...vì đối tượng tiêu thụ sản phẩm là khách du lịch nước ngoài đã không còn nữa. \n Trước tình hình suy thoái trầm trọng của kinh tế, chính phủ các nước đã đưa ra nhiều giải pháp hỗ trợ doanh nghiệp. Cụ thế, chính phủ Thái Lan đang đề xuất chiến lược mới, dự kiến sẽ mở một số khu vực cụ thể vào ngày 1 tháng 10, đặc biệt là hòn đảo nghỉ dưỡng Phuket. Khách du lịch sẽ vẫn bị cách ly trong 14 ngày và bị hạn chế di chuyển. \n Trong khi đó, ngày 31.7, Bali (Indonesia) bắt đầu chào đón du khách nội địa trở lại. Thế nhưng, người dân địa phương không mấy đồng tình với quyết định này.  \n Số ca nhiễm Covid-19 đã tăng lên trong những tuần gần đây. Anton (34 tuổi, một hướng viên người Bali) đã bày tỏ: \"Tôi rất tiếc về quyết định của chính phủ. Tôi đã hy vọng họ sẽ kiên nhẫn hơn trước khi mở cửa biên giới trở lại\". \n Người dân địa phương cũng tỏ ra lo ngại trước quyết định của chính quyền Indonesia trong nỗ lực chào đón khách du lịch quốc tế. Tính đến ngày 24.8, Bali báo cáo 4.576 trường hợp nhiễm Covid-19 và 52 trường hợp tử vong, trong khi tổng số trường hợp mắc bệnh ở Indonesia là 155.412 trường hợp với 6.759 trường hợp tử vong. Điều này mở ra một vấn đề vô cùng nan giải cho Indonesia nói riêng và chính phủ các nước châu Á nói chung khi phải làm sao để đối phó với sự bùng nổ dịch bệnh đồng thời ngăn chặn sụp đổ kinh tế. ",
    "tags": [
        "Du Lịch",
        "Châu Á",
        "Covid-19",
        "Thất Nghiệp",
        "Nhân Viên Du Lịch Mất Việc",
        "Loay Hoay",
        "Cầm Cự"
    ]
}