{
    "url": "https://thanhnien.vn/le-29-da-lat-vang-ve-la-thuong-post990359.html",
    "file": [
        "data",
        "2020",
        "990359.json"
    ],
    "title": "Lễ 2.9, Đà Lạt vắng vẻ lạ thường",
    "datetime": "2020-09-02T19:43:00+0700",
    "author": "Lạt",
    "abstract": "Đường phố vắng vẻ, khách sạn trống phòng, khu du lịch thưa thớt người... vào ngày 2.9, lần đầu tiên Đà Lạt (Lâm Đồng) có một dịp lễ đìu hiu đến vậy.",
    "content": " Từ lâu, Đà Lạt đã trở thành điểm đến lí tưởng cho khách du lịch trong và ngoài nước. Mỗi dịp lễ, tết người dân từ khắp mọi nơi lại nườm nượp đổ về thành phố này, thường xuyên dẫn đến tình trạng quá tải. Thế nhưng, dịp lễ 2.9 năm nay, khung cảnh Đà Lạt vắng vẻ, đìu hiu đến lạ thường. \n Trên những con đường nằm trong khu vực trung tâm hay ở các địa điểm du lịch nổi tiếng như hồ Xuân Hương, hồ Tuyền Lâm, phương tiện di chuyển đa phần đều mang biển số xe Lâm Đồng. Dãy quán cà phê dọc đường Nguyễn Chí Thanh mỗi dịp lễ đều kín chỗ giờ lại thưa thớt bóng người. \n Chợ Đà Lạt - một trong những địa điểm được nhiều du khách tìm đến chụp hình cũng vắng vẻ. Theo chia sẻ của một người bán hàng tại hồ Tuyền Lâm, tình trạng này đã kéo dài suốt từ đầu tháng đến nay. Riêng dịp lễ 2.9, số lượng khách du lịch tăng lên nhiều hơn so với ngày thường. \n Ông Trần Văn Dưỡng (51 tuổi, chủ khách sản Mai Khanh) chia sẻ: “Do dịch Covid-19 nên dịp lễ năm nay người dân đều không dám đi du lịch. Suốt 16 năm kể từ khi bắt đầu kinh doanh, chưa bao giờ khách sạn ế đến thế!”. \n Ông Dưỡng cho biết, trong khi những năm trước, khách du lịch phải tranh nhau đặt chỗ từ sớm thì giờ đây, chỉ có 1/3 tổng số phòng đang được sử dụng. \n Cùng chung cảnh ngộ, khách sạn The Windy BnB 2 của chị Bích Trâm (26 tuổi) không hề có khách vào dịp lễ 2.9. Thế nhưng, chị đã chuẩn bị tinh thần từ trước rằng trường hợp này sẽ xảy ra vì: “Dịp lễ năm nay chỉ diễn ra trong vòng một ngày, lại cận kề ngày khai giảng của học sinh nên việc sắp xếp thời gian để đi du lịch xa là rất khó”. \n Chị Trâm bày tỏ, nếu tình hình dịch Covid-19 còn diễn biến phức tạp, nhiều doanh nghiệp du lịch tại Đà Lạt sẽ lâm vào cảnh khó khăn. ",
    "tags": [
        "Đà Lạt",
        "Lễ 2.9",
        "Quốc Khánh",
        "Vắng Khách Du Lịch",
        "Dịch Covid-19",
        "Chợ Đà Lạt"
    ]
}