{
    "url": "https://thanhnien.vn/lac-giu-mua-thu-brooklyn-nho-ve-ha-noi-post992499.html",
    "file": [
        "data",
        "2020",
        "992499.json"
    ],
    "title": "Lạc giữa mùa thu Brooklyn nhớ về Hà Nội",
    "datetime": "2020-09-10T13:39:00+0700",
    "author": "PGS-TS Phạm Bích Ngọc",
    "abstract": "Tháng 9, Brooklyn (New York, Mỹ) chớm thu. Một bức tranh thơ mộng, hấp dẫn lòng người. Tôi chợt nhớ về một chàng trai phố cổ Hà Nội năm xưa với giọng nói nhẹ như hơi nước Hồ Gươm....",
    "content": " Những cơn mưa thu lúc này chưa dai dẳng và lá vàng chỉ mới lác đác trên những tán cây xanh. Bầu trời không còn mênh mang xanh biếc mà đã chuyển sang màu xám với những cơn mưa bất chợt. Cái nắng cuối hè vẫn còn phảng phất đâu đây, nhưng buổi đêm Brooklyn bắt đầu se lạnh. Đêm ngủ nếu mở cửa sổ thì đã phải đắp một chiếc chăn nhẹ và mỗi khi đi ra ngoài phải khoác thêm một chiếc áo mỏng để tránh những lúc phải so vai khi đêm về khuya. \n Để tận hưởng khí vị chớm thu, tôi thích lang thang trên những con đường nhỏ vắng vẻ của Brooklyn về đêm hay lúc bình minh khi mọi người chưa thức dậy. \n Thấm thoát đã là mùa thu thứ ba tôi ở Brooklyn. Nhớ mùa thu đầu tiên ở thành phố này, tôi yêu ngay cái se lạnh rất khác lạ so với những nơi tôi đã từng đi qua: Nha Trang - thành phố nơi tôi sinh ra, Singapore - một thời từng gắn bó và Texas - nơi tôi sống thời gian dài trên đất Mỹ. \n Brooklyn không hào nhoáng, không quá ồn ào, vội vã, không quá xa hoa với những tòa tháp chọc trời như Manhattan. Brooklyn chỉ vừa đủ cho một chốn đi về. \n Mặc dù thuộc về thành phố sôi động New York, nhưng cư dân Brooklyn có thể ngồi trước nhà nói chuyện với hàng xóm vào những cuối tuần, chậm uống một tách cà phê trong những quán nhỏ đầy bóng cây và nhìn ánh đèn vàng dịu dàng hắt ra lung linh trên những con phố. \n Dịch Covid-19, văn hóa ăn uống ngoài trời của Brooklyn lại được phát huy. Các bàn ăn được kê trên những khoảng vỉa hè hay tràn xuống một chút lòng đường chật hẹp, những người khách có thể ngồi nhâm nhi một món ăn, một thức uống nào đó trong tiết chớm thu. \n Những cô gái Brooklyn e ấp vẫn còn lưu giữ một chút gì của phố cổ, vẫn giữ thói quen chào buổi sáng với hàng xóm nếu tình cờ gặp trong thang máy hay trên đường ra trạm tàu điện ngầm.  \n Công Viên Prospect đầy người, phần lớn là người trong gia đình bởi Brooklyn là nơi dành cho sinh hoạt gia đình hơn là Manhattan. Có người nói Brooklyn là Manhattan pha chút lãng đãng của châu Âu. Tôi cũng đồng ý điều đó khi tôi đến Paris. \n Khu Dumbo Brooklyn, có những tòa nhà với kiến trúc cổ, nhà hàng đầy cây xanh, những cửa hàng treo đèn vàng ngay cạnh hồ nước, hơi nước mơn man khuôn mặt. Nhà thờ cổ Brooklyn có bề dầy cả trăm năm với những bậc thềm mát lạnh. Đặc biệt là nơi nào cũng rợp bóng cây. \n Một lần có người bạn ở Brooklyn nói rằng nơi đây rất giống Hà Nội của bạn ấy. Tôi chợt nhớ về một chàng trai phố cổ Hà Nội năm xưa với giọng nói nhẹ như hơi nước Hồ Gươm, về lời hứa thăm mùa thu Hà Nội của tôi thời thiếu nữ xa xôi với những mơ mộng về tình yêu. Thấm thoát mười mấy năm từ lần tôi chia tay ở phi trường để theo đuổi những ước mơ và hoài bão ở xứ sở cờ hoa.  \n Lời hứa năm xưa cũng phủ bụi thời gian bởi những lo toan ở xứ người. Người xưa cũng đã hạnh phúc bên gia đình nhỏ của anh ấy khi tôi vẫn mải bôn ba trên đường đời. \n Chợt chiều nay, bỗng muốn sống chậm, ngồi thưởng thức tách trà nồng ở một quán nhỏ trong lòng downtown Brooklyn, tôi ngân nga theo câu hát: “Có phải em là mùa thu Hà Nội. Tuổi phong sương ta cũng gắng đi tìm”. ",
    "tags": [
        "Brooklyn",
        "Mùa Thu",
        "New York",
        "Phố Cổ",
        "Hà Nội",
        "Đường Phố",
        "Ăn Uống Ngoài Trời",
        "Khám Phá Nước Mỹ"
    ]
}