{
    "url": "https://thanhnien.vn/nguoi-da-nang-hoa-minh-tam-bien-sau-45-ngay-cam-cua-vi-dich-covid-19-post992968.html",
    "file": [
        "data",
        "2020",
        "992968.json"
    ],
    "title": "Người Đà Nẵng hòa mình tắm biển sau 45 ngày 'cấm cửa' vì dịch Covid-19",
    "datetime": "2020-09-11T13:07:00+0700",
    "author": "Huy Đạt",
    "abstract": "Người dân Đà Nẵng hào hứng kéo cả xóm đi tắm biển, thỏa thích vui đùa cùng sóng biển sau 45 ngày chỉ được nhìn ngắm biển từ trên đường vì ảnh hưởng của dịch Covid-19.",
    "content": " Sáng 11.9, ngày đầu tiên người dân Đà Nẵng được phép tắm biển trở lại sau thời gian 45 ngày \"cấm cửa” phòng chống dịch Covid-19.   \n Ghi nhận của PV Thanh Niên lúc 6 giờ tại bãi tắm Sao Biển, Mỹ Khê..., hàng rào ngăn người dân xuống biển đã được tháo dỡ, lực lượng chức năng túc trực chốt kiểm soát phòng chống dịch cũng được rút đi. Người dân hào hứng tiến vào bãi tắm, vô tư thỏa \"nỗi nhớ\" biển sau thời gian dài thực hiện cách ly xã hội. \n Mờ sáng, thời tiết tại Đà Nẵng khá oi bức nên người dân và du khách đổ về các bãi biển để \"giải nhiệt”. Tại bãi giữ xe, ô tô, xe máy xếp hàng dài sau bao ngày nơi đây vắng vẻ. \n Ông Nguyễn Thanh Bình (61 tuổi, trú Q.Hải Châu, Đà Nẵng) cho biết, hơn một tháng qua ông và cả gia đình hạn chế ra ngoài để đảm bảo an toàn phòng chống dịch Covid-19. Hôm qua nhận được thông báo các bãi biển ở Đà Nẵng cho phép người dân tắm biển trở lại, ông Bình cùng gia đình đã tổ chức đi tắm biển để thỏa thích. \n “Ngày bình thường, tôi cùng vợ thường xuyên đi tắm biển vào buổi sáng, do dịch bệnh nên 45 ngày qua không được ra biển. Sáng nay phải tắm cho thỏa thích mới được”, ông Bình hào hứng. \n Chị Đinh Mai Trang (39 tuổi, trú Q.Thanh Khê, Đà Nẵng) cho biết từ tờ mờ sáng chị cùng vài người hàng xóm đã rủ nhau đi tắm biển. \n “Những ngày qua, từ các thành viên trong gia đình đến hàng xóm, ai nấy đều chung tay phòng chống dịch. Đến nay, cơ bản mọi thứ đã được kiểm soát, chúng tôi tắm biển nhưng vẫn cố gắng giữ khoảng cách. Lên bờ là nhanh chóng quay về nhà. Hôm nay cũng là ngày công ty tôi đi làm trở lại, rất vui”, chị Thúy cho hay. \n Đối với người dân Đà Nẵng, việc tắm biển đã là thói quen của nhiều người nên chủ trương cho phép người dân được tắm biển trở lại nhận được sự hưởng ứng nồng nhiệt. \n Anh Nguyễn Thế Thanh (quận Ngũ Hành Sơn, Đà Nẵng) chia sẻ: “Ngay sau khi biết thông tin các bãi tắm mở cửa trở lại, tối qua, tôi đã cùng gia đình chuẩn bị vật dụng để sáng nay đi biển sớm. Rất lâu rồi, tôi chưa được hưởng không khí dễ chịu như vậy, tôi tin Đà Nẵng sẽ sớm trở lại như ngày trước”. \n Anh Trần Hữu Đông, nhân viên cứu hộ bãi tắm Sao Biển cho biết nhìn khách đến bãi tắm, những người làm công tác cứu hộ rất vui mừng. Đây là thành quả, sự cố gắng của cả TP chung tay. “Sáng nay, khách đến bãi chủ yếu là người Đà Nẵng, chỉ lác đác vài du khách. Chúng tôi luôn nhắc nhở khách giữ khoảng cách, hạn chế tiếp xúc với nhau”, anh Đông nói. \n Trước đó, ngày 10.9, UBND TP.Đà Nẵng đã cho phép các nhà hàng, cơ sở kinh doanh ăn uống trên địa bàn thành phố được phục vụ tại chỗ, người dân được tắm biển trở lại bắt đầu từ 0 giờ ngày 11.9 nhưng phải đảm bảo các biện pháp phòng, chống dịch Covid-19. ",
    "tags": [
        "Đà Nẵng",
        "Tắm Biển",
        "Cách Ly Xã Hội",
        "Bãi Biển Đà Nẵng",
        "Sơn Trà"
    ]
}