{
    "url": "https://thanhnien.vn/ve-mien-tay-cheo-be-trong-rung-ngap-man-hat-ca-benh-bong-post995279.html",
    "file": [
        "data",
        "2020",
        "995279.json"
    ],
    "title": "Về miền Tây chèo bè trong rừng ngập mặn, hát ca bềnh bồng",
    "datetime": "2020-09-20T12:36:00+0700",
    "author": "Quách Duy Thịnh",
    "abstract": "Bỏ học đại học giữa chừng, chàng trai Bùi Quốc Dương (sinh năm 1991, quê Kiên Giang) chọn một cánh rừng ngập mặn heo hút ở miền Tây nơi Bạc Liêu để bắt đầu hành trình khởi nghiệp làm du lịch sinh thái được cho là không giống ai.",
    "content": " Từ vùng miệt thứ ở U Minh Thượng xa xôi, anh Quốc Dương lặn lội lên Cần Thơ để tìm con chữ. Nhưng khi sắp hoàn thành khóa học, anh đã nghỉ ngang và chọn về quê làm nông trại cùng gia đình. \n Vợ của anh, chị Lưu Kiều Diễm (sinh năm 1992, quê Hậu Giang) tốt nghiệp đại học chuyên ngành Tài chính ngân hàng. Sau đó, chị cũng về quê đi làm và mở quán kinh doanh riêng. \n Năm 2017, hai người cùng dắt nhau về Bạc Liêu để bắt đầu hành trình khởi nghiệp trước sự phản đối của gia đình. \"Lúc mới về Bạc Liêu lập nghiệp chúng tôi còn chưa kết hôn. Sau khoản 1 năm, tôi và vợ mới làm đám cưới trong khi mô hình kinh doanh vẫn chưa thấy khả quan\", anh chia sẻ. \n Suốt 3 năm liền với bao lần thử nghiệm và thất bại, anh Dương vẫn không chùn bước mà tiếp tục đổi mới sáng tạo mô hình du lịch trải nghiệm. Năm 2018, cái tên “Nông Trại Tôm Khỏe” được ra đời tại ấp 13, xã Vĩnh Hậu, H.Hòa Bình, tỉnh Bạc Liêu. \n ‘’Tên gọi Tôm Khỏe với mong muốn thúc đẩy những quy trình nuôi trồng thủy sản sạch từ đó giúp bảo vệ sức khỏe cho người tiêu dùng. Bên cạnh đó, mang lại những nguồn tôm cá chất lượng kết hợp tham quan, bảo tồn tài nguyên rừng ngập mặn cho cộng đồng’’, anh bày tỏ. \n Vợ chồng anh nhạy bén tìm hiểu cách làm từ những mô hình du lịch quanh vùng. Cũng như kết hợp nhiều yếu tố có sẵn xung quanh nông trại. ‘’Đường sá giao thông dù không thuận lợi nhưng không quá xa trung tâm. Tài nguyên sẵn có như rừng ngập mặn, nguồn hải sản nơi đây luôn dồi dào nên vợ chồng tôi quyết định bắt tay vào làm’’, chị Diễm chia sẻ. \n Khởi sinh nông trại là từ một căn nhà dã chiến được che tạm bợ từ những tấm lá dừa nước và tre cùng vài chiếc bè có sức chứa khoảng 10 người. Nơi đó đủ để một gia đình hay nhóm bạn chèo sâu vào trong rừng ăn uống và ca hát. \n Một địa điểm heo hút tưởng chừng không thể đón được khách nhưng nhờ yếu tố độc lạ và xuất phát từ cái tâm mà từ đó đến nay hai vợ chồng vẫn đón khách điều đặn hằng ngày. \n \"Khách đến nông trại mỗi nhóm sẽ được phát một chiếc bè để dạo một vòng trong rừng ngập mặn. Chỗ nào mát thì dừng lại để nghỉ ngơi ăn uống, ngắm cảnh đẹp tự nhiên của rừng ngập mặn\", anh Dương nói. \n Ngoài ra du khách còn có thể chọn trải nghiệm bơi xuồng, câu cá hay mò bắt tôm dưới ao sau đó cùng hai vợ chồng anh chế biến các món ăn tại chỗ. \"Để tránh nhàm chán cho du khách khi lưu trú, chúng tôi đang thử nghiệm mô hình đi bẫy cua vào buổi tối và bắt ba khía để làm đa dạng sản phẩm du lịch về đêm\", anh kể. \n Nếu như phần nấu nướng được người vợ đảm nhận thì anh Dương lo tiếp đãi và chuẩn bị phương tiện cho khách trải nghiệm. Nhận thấy được nhu cầu của khách, anh còn chuẩn bị cả loa kẹo kéo để khách đi sâu vào trong rừng vui chơi ca hát mà không sợ phiền người dân xung quanh. \n ‘’Do nông trại nằm trong khu vực rừng phòng hộ nên việc giữ gìn rừng là nhiệm vụ bắt buộc. Những chỗ ít cây thỉnh thoảng tôi phải trồng lại để đảm bảo tỷ lệ che phủ rừng theo quy định. Ngoài ra, tôi cũng đang thử nghiệm một số cách xử lý nước sinh học như trồng trồng cỏ trên tấm mút xốp được thả trôi để lọc tạp chất trong nước hay nuôi tảo để hấp thu các chất thải độc hại. Điều đó giúp cho tôm sinh trưởng khỏe mạnh và đạt năng suất cao\", anh nói. \n \"Giá vé vào tham quan để cùng hai vợ chồng tôi trải nghiệm cuộc sống một ngày làm nông dân là 30.000 đồng. Du khách đặt món thì sẽ tính riêng. Số tiền này giúp chúng tôi trang trải cuộc sống và mua trang thiết bị mới phục vụ du khách’’, chị Diễm nói. \n Đến với nông trại, du khách vừa được chơi, ăn uống thoải mái lại được trải nghiệm cuộc sống tự do hào sảng của người miền Tây. Đó là lý do có nhiều người từ nơi rất xa như tận TP. HCM cũng tìm đến trải nghiệm. \n Ngoài ra, hai vợ chồng anh Dương cũng thường xuyên tổ chức những buổi chia sẻ về khởi nghiệp nông nghiệp cho người nông dân trong vùng để hình thành một chuỗi du lịch liên kết vùng để cùng nhau phát triển. ",
    "tags": [
        "Bạc Liêu",
        "Rừng Ngập Mặn",
        "Làm Du Lịch",
        "Trải Nghiệm Chèo Thuyền"
    ]
}