{
    "url": "https://thanhnien.vn/lan-dau-tien-da-nang-co-vuon-hoa-thach-thao-nguoi-nguoi-no-nuc-check-in-post998757.html",
    "file": [
        "data",
        "2020",
        "998757.json"
    ],
    "title": "Lần đầu tiên Đà Nẵng có vườn hoa thạch thảo, người người nô nức check-in",
    "datetime": "2020-10-02T19:36:00+0700",
    "author": "Huy Đạt",
    "abstract": "Vườn hoa thạch thảo đẹp nao lòng bất ngờ nở rộ ở Đà Nẵng, loài hoa được biết đến chỉ thích hợp với nhiệt độ từ 18-22 độ C ở Đà Lạt, điều này khiến nhiều người Đà Nẵng mê mẩn, đổ xô tìm đến “check-in”.",
    "content": " Những ngày qua, người dân Đà Nẵng không cần du lịch đến xứ sở ngàn hoa vẫn có thể tha hồ chụp ảnh cùng loài hoa thạch thảo rực rỡ, khi những hình ảnh check-in cùng hoa thạch thảo được người dân khoe lên mạng xã hội, nhiều người đã trầm trồ và hẹn lịch kéo nhau đến chụp ảnh. \n Tại đường Hà Tông Quyền (Q.Cẩm Lệ, TP.Đà Nẵng), một vườn hoa mẫu trong phố đang độ khoe sắc rực rỡ, khiến ai nấy khi đặt chân đến đây đều không khỏi xiêu lòng. \n Ông Lê Ngọc (57 tuổi, trú Q.Cẩm Lệ, TP.Đà Nẵng) chủ nhân của vườn hoa thạch thảo “đặc biệt” cho biết, vườn hoa thạch thảo của ông bất ngờ khoe sắc khiến nhiều người từ khắp mọi nơi tò mò tìm đến tham quan, chụp ảnh. Nói về kĩ thuật nuôi sống được hoa thạch thảo tại TP biển, ông Ngọc cho biết, đây là mô hình “Vườn hoa mẫu trong phố” do Hội Nông dân Q.Cẩm Lệ hỗ trợ giống để trồng thử nghiệm. Gieo giống từ tháng 6.2020 trên diện tích hơn 350m2, trong đó nổi bật là hoa thạch thảo tím và hoa hoàng anh. \n “Hoa thạch thảo được nhập từ TP.Đà Lạt (tỉnh Lâm Đồng) về để trồng thử nghiệm. Hoa thạch thảo chỉ thích hợp ở nhiệt độ từ 18-20 độ C. Tuy nhiên, khi về Đà Nẵng với khí hậu nóng, muốn trồng được và để cây ra hoa phải làm giàn che, có bóng đèn và có kỹ thuật chăm sóc bài bản”, ông Ngọc nói. \n Theo ông Ngọc, thời gian sinh trưởng của hoa thạch thảo là trên 100 ngày, cây hoa có chiều cao khoảng 90cm – 1m, “tuổi thọ” của hoa khoảng 10 ngày, nếu trưng trong bình thì được 7 ngày, hoa thạch thảo được bán theo kí với giá 60.000 đồng/1 kí. \n Theo thông tin từ Hội Nông dân quận Cẩm Lệ (TP.Đà Nẵng), “Vườn hoa mẫu trong phố” là mô hình trồng thử nghiệm các giống hoa mới trên địa bàn. Trên cơ sở đó, Hội xây dựng thành điểm chuyển giao khoa học kỹ thuật, chuyển giao giống mới và tuyên truyền đến hội viên nông dân những hình thức phát triển kinh tế nông nghiệp, với mong muốn đem những sản phẩm tốt nhất, có giá trị kinh tế cho người nông dân TP Đà Nẵng. \n Một số hình ảnh vườn hoa thạch thảo “đặc biệt” tại Đà Nẵng được PV ghi lại: ",
    "tags": [
        "Đà Nẵng",
        "Đà Lạt",
        "Hoa Thạch Thảo",
        "Check-In",
        "Vườn Hoa"
    ]
}