{
    "url": "https://thanhnien.vn/7-tinh-thanh-pho-khu-vuc-dong-nam-bo-lien-minh-kich-cau-du-lich-post999203.html",
    "file": [
        "data",
        "2020",
        "999203.json"
    ],
    "title": "7 tỉnh, thành phố khu vực Đông Nam bộ liên minh kích cầu du lịch",
    "datetime": "2020-10-03T13:14:00+0700",
    "author": "Nguyễn Long",
    "abstract": "Các tỉnh, thành phố khu vực miền Đông Nam bộ đã cùng cam kết kích cầu du lịch, công bố các điểm đến an toàn, lấy khách du lịch nội địa làm trọng tâm.",
    "content": "Ngày 2.10, tại TP.Vũng Tàu, 7 tỉnh và thành phố gồm: TP.HCM, Bà Rịa - Vũng Tàu, Bình Dương, Bình Phước, Bình Thuận, Đồng Nai và Tây Ninh đã thỏa thuận, thống nhất cam kết tham gia chương trình kích cầu du lịch với chủ đề \"7 địa phương - du lịch an toàn và hấp dẫn\".\nMục tiêu của chương trình là tạo ra sự liên kết giữa các cơ quan quản lý nhà nước của địa phương, giữa các địa phương và doanh nghiệp trong việc tham gia và xây dựng những chương trình kích cầu thu hút khách du lịch nhằm khôi phục nhanh thị trường khách du lịch, trong đó lấy khách du lịch nội địa làm trọng tâm.\nCác địa phương sẽ tiến hành triển khai chương trình quảng bá, truyền thông về du lịch an toàn tại các điểm đến an toàn, nhằm xóa bỏ tâm lý lo ngại của du khách do tác động của dịch Covid-19.\n7 tỉnh, thành phố cam kết xây dựng bản đồ số du lịch an toàn tại địa phương, đồng thời tích hợp vào bản đồ chung của 7 địa phương, đưa thành 1 nội dung truyền thông chính để du khách dễ dàng tra cứu các điểm đến, sản phẩn và dịch vụ an toàn, tạo sự an tâm cho khách hàng trước khi đặt dịch vụ…\nPhát biểu tại chương trình, ông Nguyễn Hữu Thọ, Chủ tịch Hiệp hội Du lịch Việt Nam cho biết liên minh kích cầu du lịch các tỉnh, thành phố lần này nhằm vào nhiều đối tượng với giá tour, giá dịch vụ giảm sâu nhưng vẫn bảo đảm chất lượng, an toàn cho du khách. \nÔng Trịnh Hàng, Giám đốc Sở Du lịch tỉnh Bà Rịa - Vũng Tàu cho biết sau chương trình kích cầu du lịch lần thứ nhất, hiệu quả mang lại khả quan khi số lượng khách đến với tỉnh vào tháng 7 đạt 1,7 triệu lượt khách, tăng 15,3% so với cùng kỳ năm trước. \nTrong chương trình kích cầu du lịch lần 2, tỉnh Bà Rịa - Vũng Tàu đã công bố, giới thiệu điểm đến an toàn với du khách bắt đầu từ tháng 10. \nTheo đó, các khách sạn, nhà hàng, doanh nghiệp sẽ đảm bảo 100% cơ sở du lịch an toàn phòng chống dịch và đồng loạt giảm giá. Cụ thể, khách sạn 3 sao trở lên giảm 30% giá niêm yết, cơ sở lưu trú 1 và 2 sao giảm 20% giá, các cơ sở khác giảm 10% giá, các địa điểm tham quan, ăn uống, vận tải giảm từ 10-30%.",
    "tags": [
        "Du Lịch",
        "Kích Cầu Du Lịch",
        "Covid-19",
        "Du Khách",
        "Liên Minh",
        "Đông Nam Bộ"
    ]
}