{
    "url": "https://writing9.com/text/5cbf188dd6aae09bdbb61922",
    "file": "data\\4\\5cbf188dd6aae09bdbb61922.json",
    "topics": [
        "people",
        "exercise",
        "time",
        "health"
    ],
    "question": "Many working people get little or no exercise either during the working day or in their free time, and have health problems as a result.\n\nWhy do many working people not get enough exercise?\n\nWhat can be done about this problem?",
    "scores": {
        "overall_band_score": 4.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 4.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 4.0
        },
        "grammatical_range": {
            "overall_score": 4.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 4.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 4.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Alot of the people who make up the workforce are uninvolved in exercising activities whether during the week, on weekends or when less busy and this has resulted in some health challenges.",
        "The average worker spends about nine hours working with little or no form of physical activity, whether during the week, on weekends or while on vacation. The effect of this has been the rising occurence of heart failure, diabetes and many other diseases.",
        "Overtime, there has been cases of individuals who slumped suddenly, especially in the workplace. In fact, this cases are common across various sectors of the economy. Recently, a bank manager was said to have died on his seat at work, while sending a mail. This is the danger of a sedentary lifestyle.",
        "There are numeros factors responsible for this. One is the increased hours in which employees are expected to work. Certain organisations require their staff to work for twelve hours. This means that staff are expected to spend half of their day at work, a quarter of it preparing for work and the remaining hours attending to other domestic responsibilities.",
        "Another reason is the increasing hours spent while commuting time to work. Due to bad roads and poor infrastructure, some employeers spend between three to five hours commuting daily. This will result in tiredness and  less time for physical activities.",
        "Lastly, the increasing workload and short delivery timelines  for most jobs have increased the pressure for service delivery, and staff are at the receiving end again. For example, a customer service personnel who is expected to attend  to two thousand complaints per day will have been exhausted before the close of business for that day.",
        "In order to combat this, it is important that employers of labour take full responsibility of the health and welfare of their workforce. Employers should encourage phycical exercise by making a gym available to its staff.",
        "In addition, employees should be encouraged to take walks between working hours. For example, walking to drop a file at a colleagues desk instead of giving it to the office assistant will help to increase the number of calories burnt per day, thereby increasing the physical activity of the employee.",
        "In conclusion, creating awareness on the importance of physical activeness in the workplace will help to reduce the spate of medical emergencies at work."
    ],
    "errors": [],
    "submitter": "adejumotise",
    "num_words": 391,
    "num_paragraphs": 9,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "for example",
            "instead",
            "in addition",
            "this",
            "lastly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "3",
        "list_repeated_words": [
            {
                "word": "staff",
                "occurrences": [
                    {
                        "start_idx": 899,
                        "end_idx": 904
                    },
                    {
                        "start_idx": 947,
                        "end_idx": 952
                    },
                    {
                        "start_idx": 1491,
                        "end_idx": 1496
                    },
                    {
                        "start_idx": 1916,
                        "end_idx": 1921
                    }
                ]
            },
            {
                "word": "day",
                "occurrences": [
                    {
                        "start_idx": 989,
                        "end_idx": 992
                    },
                    {
                        "start_idx": 1629,
                        "end_idx": 1632
                    },
                    {
                        "start_idx": 1696,
                        "end_idx": 1699
                    },
                    {
                        "start_idx": 2161,
                        "end_idx": 2164
                    }
                ]
            },
            {
                "word": "work",
                "occurrences": [
                    {
                        "start_idx": 35,
                        "end_idx": 39
                    },
                    {
                        "start_idx": 201,
                        "end_idx": 205
                    },
                    {
                        "start_idx": 232,
                        "end_idx": 236
                    },
                    {
                        "start_idx": 531,
                        "end_idx": 535
                    },
                    {
                        "start_idx": 674,
                        "end_idx": 678
                    },
                    {
                        "start_idx": 857,
                        "end_idx": 861
                    },
                    {
                        "start_idx": 908,
                        "end_idx": 912
                    },
                    {
                        "start_idx": 996,
                        "end_idx": 1000
                    },
                    {
                        "start_idx": 1032,
                        "end_idx": 1036
                    },
                    {
                        "start_idx": 1176,
                        "end_idx": 1180
                    },
                    {
                        "start_idx": 1384,
                        "end_idx": 1388
                    },
                    {
                        "start_idx": 1827,
                        "end_idx": 1831
                    },
                    {
                        "start_idx": 1989,
                        "end_idx": 1993
                    },
                    {
                        "start_idx": 2306,
                        "end_idx": 2310
                    },
                    {
                        "start_idx": 2372,
                        "end_idx": 2376
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-04-23T13:52:13.000Z"
}