{
    "url": "https://writing9.com/text/5cbc4467b5785cb81a48ef2e",
    "file": [
        "data",
        "75",
        "5cbc4467b5785cb81a48ef2e.json"
    ],
    "topics": [
        "people",
        "life",
        "skill",
        "boys",
        "girls",
        "schools",
        "waste",
        "school",
        "time"
    ],
    "question": "Many people believe that cooking is an essential life skill and should be taught to boys and girls in schools. Others disagree and believe it is a waste of school time. To what extent do you agree?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "A large portion of individuals hold the opinion that learning how to cook is an imperative quality needed in order to survive, therefore, cooking classes should be a part of school curriculums. On the contrary, some refute this belief and think that these classes would be a waste of valuable teaching time. I firmly disagree with this opinion.",
        "Firstly, providing food lessons in primary education allows children to grow up and be independent, so if anything, it is a great way to spend time in school. This is because preparing one's own lunch or dinner is an important skill to have. By teaching this from a young age, kids are able to depend on themselves and feed themselves. In addition to this, as they grow older they are able to save a lot of money that would be spent on take out, due to the fact that home cooked meals are much more affordable and healthier. For example, a meal at a fast food place like KFC would cost around 6 pounds, whereas by teaching children how to cook, they can spend those 6 pounds on ingredients like a kg of rice and chicken which would collectively cost 3 pounds.",
        "Secondly, the classroom is not only a place to learn academic subjects like Maths and Physics. This is exemplified by sports, which are also taught in educational institutions and are not considered to be a 'waste of time', in fact, sports lessons are seen as a good way to release energy and stay healthy. Cooking class's should be given the same level of importance because they also facilitate healthier lifestyles and expand skill sets. Furthermore, cooking class's can be incorporated into other subjects such as biology and chemistry, as food is closely related to these subjects and can be a fun creative way to learn. For instance, in primary school, I was taught about chemical boiling points by cooking rice in water and measuring its temperature.",
        "In conclusion, being able to make your own food is a quality that should be enhanced in primary education and taught to both males and females globally. In the future, I hope these classes are available in all curriculum's."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": "hold",
                "start_idx": 30,
                "end_idx": 34,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "holds"
                ]
            },
            {
                "word": "school curriculums",
                "start_idx": 173,
                "end_idx": 191,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "the school curriculum",
                    "school curriculum"
                ]
            }
        ]
    },
    "submitter": "leena_lik.ey",
    "num_words": 365,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "secondly",
            "furthermore",
            "this",
            "firstly",
            "in addition",
            "on the contrary",
            "also",
            "for instance",
            "such",
            "therefore",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "food",
                "occurrences": [
                    {
                        "start_idx": 364,
                        "end_idx": 368
                    },
                    {
                        "start_idx": 900,
                        "end_idx": 904
                    },
                    {
                        "start_idx": 1649,
                        "end_idx": 1653
                    },
                    {
                        "start_idx": 1906,
                        "end_idx": 1910
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-04-21T10:22:31.000Z"
}