{
    "url": "https://writing9.com/text/5cd1835de6e343a8878380a6",
    "file": "data\\75\\5cd1835de6e343a8878380a6.json",
    "topics": [
        "students",
        "parents",
        "home",
        "university"
    ],
    "question": "Students should live with parents rather than live away from home when studying at university. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is true that some students choose to live with their parents while studying at university. I partly agree with such a choice, although there are some disadvantages.",
        "There are a number of reasons why young people should live with their parents when they are pursuing their studies. Firstly, it is expensive to study full-time, and most students in the UK, for example, are forced to take out a student loan. In the worst case, some students have to work their way through university, and their performance inevitably suffers. Living at home means that they do not have to pay for accommodation, and they are able to economize. Secondly, less mature students need the discipline imposed by parents, to ensure that they attend their classes and do not fall behind with their studies.",
        "Although these benefits are considerable, it must also be admitted that there are some advantages to studying away from home. Perhaps the main one is that students are able to escape the distractions of family life, and thereby establish study routines and form friendships with other students who find themselves in the same situation. Learning to live, as well as to think, independently is one of the formative experiences of a university education. Another aspect is that students who live away from home tend to become more involved in the huge range of extra-curricular activities which social life at university offers. These help to develop interests and talents, such as sports, music or drama.",
        "In conclusion, I would agree in part that students should live with their parents while studying, though they will miss out on some of the richness of university life as a result."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "thanhx5mavanbitrung",
    "num_words": 279,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "as a result",
            "for example",
            "such",
            "although",
            "also",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "university",
                "occurrences": [
                    {
                        "start_idx": 82,
                        "end_idx": 92
                    },
                    {
                        "start_idx": 474,
                        "end_idx": 484
                    },
                    {
                        "start_idx": 1215,
                        "end_idx": 1225
                    },
                    {
                        "start_idx": 1392,
                        "end_idx": 1402
                    },
                    {
                        "start_idx": 1639,
                        "end_idx": 1649
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-05-07T13:08:45.000Z"
}