{
    "url": "https://writing9.com/text/5cd5b033e5415fd215016bbe",
    "file": "data\\75\\5cd5b033e5415fd215016bbe.json",
    "topics": [
        "countries",
        "people",
        "products",
        "world",
        "development"
    ],
    "question": "Countries are becoming more and more similar because people are able to buy the same products anywhere in the world.\nDo you think this is a positive or negative development?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In recent times, the similarities in the countries of the world are becoming popular. It is thought that this is due to the fact that people are able to purchase the same items wherever they are in the world. Should this be considered a positive or negative development? This essay will establish why this is overall a beneficial trend.",
        "To begin, some people think this change is not an healthy one. Their argument is that, such has eroded the peculiarity of each country. Unlike in the past, there are few countries known for certain products. China, initially a third world country, due to recent advances in technology, is now a leading producer of some brands of mobile phones. This was initially more popular in countries like, United States of America and Germany. Hence, the identity of nations in terms of product specification has been affected negatively.",
        "However, despite the perceived disadvantages, this is still overall a positive development. Firstly, the presence of foreign products improves a country's economy. As more international companies are available, they increase the nation's earnings from tax. For example, MTN, an international telecommunication company paid about 25 billion Naira valued added tax (VAT) to the Nigerian government in 2018. Secondly, less travelling is done to buy products abroad, thereby reducing the risks associated with these trips. In a recent survey, there was a drastic drop, from 75% to 25%, in the number of people travelling for international trade. So, the obvious benefits that come with this trend makes it a more of a blessing than a curse.",
        "In conclusion, despite a few demerits to the similarities in countries because of similar products, the merits far outweigh the demerits. I am of the opinion that this is a beneficial development, thus it should be encouraged."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "an",
                "start_idx": 385,
                "end_idx": 387,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "a"
                ]
            }
        ]
    },
    "submitter": "seyhamo",
    "num_words": 298,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "thus",
            "hence",
            "third",
            "for example",
            "however",
            "secondly",
            "initially",
            "this",
            "to begin",
            "firstly",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-05-10T17:09:07.000Z"
}