{
    "url": "https://writing9.com/text/5ce595417668800017d4e5aa",
    "file": "data\\75\\5ce595417668800017d4e5aa.json",
    "topics": [
        "gyms",
        "lifestyle",
        "popularity",
        "world"
    ],
    "question": "Despite a large number of gyms, a sedentary lifestyle is gaining popularity in the contemporary world.\n\nWhat problems are associated with this?\n\nWhat solutions can you suggest?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 4.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In today's world, the way of living is being changed dramatically into a style which lacks physical activities, even though there is an extreme rise in gym facilities. There are a couple of problems associated with kind of standard of living. This essay will discuss what those problems are as well as the solutions to ensure the  healthy lifestyle.",
        "There are various issues associated with a lifestyle which barely include any physical activity, although there are a plenty of options available to make an active lifestyle. Firstly, people become unhealthy and suffers from many diseases. In India, for example, you will find a plethora of people who have issues like obesity, diabetes, etc., may be because they have their preferences over to performing any exercises. Secondly, it is going to affect the next generation adversely as they usually learn, what they notice. For instance, people these days have become so  stressed or lazy that they generally prefer to offer a mobile phone to their kids, just to make oneself relaxed, but it hampers their kid's health adversely. Hence it would make upcoming youths to follow the same lifestyle.",
        "While the problems are not insurmountable, in my opinion, there are solutions to overcome. The first solution is that, one should try to include a couple of household chores in their day to day life that involves no or minimize usage of technology. For instance, washing clothes manually rather than using washing machines, the motive is to enable some movements in the body regularly. Another option would be, an individual should play games  that involve physical activity instead of giving children a liberty to play with mobile phones so that, it has become a good habit in themselves, hence it would encourage the next generation to maintain an active lifestyle; therefore their health would improvise certainly.",
        "Finally, this essay discussed the problems associated with sedentary lifestyle people these days are following. While the issues are evidently clear, if the appropriate measures are taken, the problems can be solved precisely."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "testkumar1239",
    "num_words": 337,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "for instance",
            "hence",
            "for example",
            "although",
            "first",
            "instead",
            "next",
            "therefore",
            "this",
            "finally",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "lifestyle",
                "occurrences": [
                    {
                        "start_idx": 339,
                        "end_idx": 348
                    },
                    {
                        "start_idx": 393,
                        "end_idx": 402
                    },
                    {
                        "start_idx": 514,
                        "end_idx": 523
                    },
                    {
                        "start_idx": 1135,
                        "end_idx": 1144
                    },
                    {
                        "start_idx": 1803,
                        "end_idx": 1812
                    },
                    {
                        "start_idx": 1933,
                        "end_idx": 1942
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-05-22T18:30:25.000Z"
}