{
    "url": "https://writing9.com/text/5cf3dfe1bde8cf0017859b6e",
    "file": "data\\75\\5cf3dfe1bde8cf0017859b6e.json",
    "topics": [
        "future",
        "earth",
        "people",
        "money",
        "planets"
    ],
    "question": "In the future, it seems it will be more difficult to live on the earth. Some people think more money should be spent on researching other planets to live, such as Mars. To what extent do you agree or disagree with this statement?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 7.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "That living on the earth is becoming difficult is only a matter of time, many people believe that the investment in searching for other living planets should be intensified. I disagree with this idea as I believe it is a waste of resources to spend more money to find other planets to settle.",
        "There are two major reasons why living on earth is getting more unsustainable. On obvious problem is that our excessive demand for consumption is the culprit of the depletion of natural resources. To demonstrate, the exploitation of such fossil fuels as coal, crude oil to meet the increasing needs of energy has negative impacts on the environment. Another concern is that there are growing problems of pollution worldwide due to human activities. In Vietnam, for instance, it is common that industrial wastes are released illegally into rivers by some factories, contaminating the water source and poisoning aquatic creatures.",
        "Nevertheless, I would argue that the search for new planets where human beings can survive is a waste of valuable resources. Firstly, a vast amount of money would be required to sponsor such space exploration with no guarantee of success. This money is necessary for raising the living standards of people, including providing better health care and education services. Secondly, financial resources should be used to develop advanced technologies that would be more environmentally friendly and provide renewable energy. In the field of transport, vehicles now can be converted to run on hydrogen or solar energy, which is affordable and do no harm to our environment.",
        "In conclusion, I consider that expenditure on research for new planets to colonise should be given a low priority, and human should make an effort to find more practical solutions."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "On",
                "start_idx": 372,
                "end_idx": 374,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "An",
                    "One"
                ]
            }
        ]
    },
    "submitter": "ntdug.ftu",
    "num_words": 287,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "for instance",
            "nevertheless",
            "secondly",
            "this",
            "firstly",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-06-02T14:40:33.000Z"
}