{
    "url": "https://writing9.com/text/5cfa161bbde8cf001785a1c5",
    "file": "data\\75\\5cfa161bbde8cf001785a1c5.json",
    "topics": [
        "people",
        "job",
        "love",
        "factors"
    ],
    "question": "Some people say to be happy, you must have a job you love doing. Others say that other factors are more important. \nDo you think people can only be happy if they have a job they really enjoy?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is true that the question of how to be happy in life has been discussed for thousands of years, with tonnes of contradicting views and opinions. While some might argue that the possibility to do what we love is the only way to achieve this state of mind, I do believe that a variety of other equally vital factors all contribute to this desirable aim.",
        "In my opinion, I can understand why happiness at work is directly linked to being able to do a job that you really enjoy doing. In the workplace, people are always expected to work under intense pressure and carry out numerous tasks and assignments. If an employee doesn’t love what he or she is doing, it seems impossible for them to continue their tasks at a high level of productivity. For example, working with children is always a challenging job, especially as they misbehave or try to push boundaries. Without interests and patience, a teacher would not have enough motivation to do their occupation on a daily basis.",
        "However, I must argue that contentedness in the workplace could also be achieved a range of other factors including finance and self-development. Firstly, if a worker couldn’t earn enough to meet his fundamental needs, such as paying bills, food or putting his kids to school, it is absolutely absurd to continue his enjoyable low-paid position, especially in a time of economic crisis. My sister, for instance, who used to work as a nurse at a local hospital, decided to surrender her dream position due to low level of monthly income. Secondly, having opportunities to progress and gradually hone essential skills like time management or collaboration will ensure the promotion in career as well as safeguard people from redundancy, thus guarantee happiness in the long term.",
        "In conclusion, it appears that doing a job that you desire is not the only means of feeling contented at work as we consider different elements of wages and self-improvement."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "christainlee.bgt",
    "num_words": 329,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "thus",
            "for instance",
            "for example",
            "however",
            "secondly",
            "this",
            "also",
            "firstly",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "work",
                "occurrences": [
                    {
                        "start_idx": 404,
                        "end_idx": 408
                    },
                    {
                        "start_idx": 490,
                        "end_idx": 494
                    },
                    {
                        "start_idx": 531,
                        "end_idx": 535
                    },
                    {
                        "start_idx": 757,
                        "end_idx": 761
                    },
                    {
                        "start_idx": 1028,
                        "end_idx": 1032
                    },
                    {
                        "start_idx": 1140,
                        "end_idx": 1144
                    },
                    {
                        "start_idx": 1404,
                        "end_idx": 1408
                    },
                    {
                        "start_idx": 1863,
                        "end_idx": 1867
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-06-07T07:45:31.000Z"
}