{
    "url": "https://writing9.com/text/5cfb6bc9bde8cf001785a30e",
    "file": "data\\75\\5cfb6bc9bde8cf001785a30e.json",
    "topics": [
        "countries",
        "prison",
        "crime",
        "people",
        "education",
        "law"
    ],
    "question": "In most countries, prison is an effective solution to the problem of crime. Some people think it is a more effective solution to provide education for those who violate in law. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Criminality is an extremely complex phenomenon with a range of causes. Prison and teaching are two suggested ways to tackle this issue. As well as offering my opinion, this essay will discuss the effectiveness of prison and reasons why some people prefer to provide education to alleviate crime.",
        "To begin with, sending criminals to jail appears to be effective in a short-term period. As a result, this weakens the chance of such lawbreakers doing harm to other citizens because they would be immediately isolated from society. For example, those extremely dangerous delinquents such as arm dealers and drug traffickers can use weapons and fatal disease injections to pose threat to others. Moreover, it is reasonably fair to related victims to witness suitable punishment of criminals, otherwise trust on the government and authorities will be certainly lost. Fortunately, heavy punishment would dissuade juveniles from becoming delinquents.",
        "There exist reasons making rehabilitation of these lawbreakers more effective when it comes to educational perspectives. In fact, those who violate social norms should receive further instruction to better acknowledge justice, thereby having impressive behaviors. In a recent survey conducted by Officially Anti-crime Organization, over 80 percent of former criminals who had already learned a trade and gained qualifications after releasing from custody can easily get adapted to society as helpful citizens. In this case, such changes in mental awareness will hinder processing of breeding future offenders.",
        "To conclude, this essay argued why educating former criminals is much more effective than putting them in prison although both all work. In my opinion, I completely agree with this proposition because education is the only way that can transform offenders into law-abiding citizens."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": "on",
                "start_idx": 805,
                "end_idx": 807,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "of",
                    "in"
                ]
            },
            {
                "word": "behaviors",
                "start_idx": 1198,
                "end_idx": 1207,
                "error": "manner of acting or controlling yourself",
                "error_des": "",
                "suggetions": [
                    "behaviours"
                ]
            }
        ]
    },
    "submitter": "fexibleman",
    "num_words": 276,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "as a result",
            "otherwise",
            "for example",
            "moreover",
            "although",
            "further",
            "this",
            "to begin",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-06-08T08:03:21.000Z"
}