{
    "url": "https://writing9.com/text/5d17848a6ce61600170569e5",
    "file": [
        "data",
        "75",
        "5d17848a6ce61600170569e5.json"
    ],
    "topics": [
        "libraries",
        "waste",
        "money",
        "computer",
        "technology"
    ],
    "question": "Maintaining public libraries is a waste of money since there is computer technology. \nTo what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the past few years, the emergence of computer technology has undoubtedly revolutionized the method of storing information. While many people believe that spending money on the upkeep of public libraries is wasteful, I agree that equal amounts should be diverted to enhancing the computer capability and traditional libraries.",
        "From a technological perspective, allocating a portion of tax revenue for upgrading the computer can bring heaps of benefits. Firstly, the speed of latest technological devices like computers, tablets, and smart phones is incredibly fast, which makes a vast contribution to helping people to access digitized data almost instantly. Secondly, the endurance and longevity of the data are endless, as it is stored in the ”cloud”, another name for internet-based storage, allowing people to file books in their electronic gadgets without caring about them being wet or damaged. Last but not least, the most important characteristic of such data is its mobility. This offers book readers conveniences and feasibility to get access to their archive with only one-click of the mouse or one-touch of the screen",
        "However, I would argue that the significance of traditional libraries cannot be undervalued. The primary reason for this is they do provide a study environment for students. By this I mean they can have face-to-face interaction with each other, which meliorates their verbal communication skills, such as social interaction, public speaking, and relationship establishment. These skills people may not acquire in the online learning mode. Moreover, there is an array of data that has not yet been digitized and the only way to get access to them is going to the libraries. Also, those who find technological advancements hard to follow may seek to indulge in their favorite books lent by the public libraries.",
        "In conclusion, as I mentioned above, while the modern technology enables features like ease of use and access, traditional libraries provide an educational place for many students and citizens. Therefore, both should be maintained and upgraded to reap the benefits."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": "do provide",
                "start_idx": 1260,
                "end_idx": 1270,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "are providing"
                ]
            },
            {
                "word": "favorite",
                "start_idx": 1796,
                "end_idx": 1804,
                "error": "something regarded with special favor or liking",
                "error_des": "",
                "suggetions": [
                    "favourite"
                ]
            }
        ]
    },
    "submitter": "crystalrhodes1997",
    "num_words": 329,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "secondly",
            "last",
            "this",
            "firstly",
            "moreover",
            "however",
            "also",
            "such",
            "therefore"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "access",
                "occurrences": [
                    {
                        "start_idx": 621,
                        "end_idx": 627
                    },
                    {
                        "start_idx": 1048,
                        "end_idx": 1054
                    },
                    {
                        "start_idx": 1663,
                        "end_idx": 1669
                    },
                    {
                        "start_idx": 1945,
                        "end_idx": 1951
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-06-29T15:32:26.000Z"
}