{
    "url": "https://writing9.com/text/5d17974a6ce6160017056a0d",
    "file": [
        "data",
        "75",
        "5d17974a6ce6160017056a0d.json"
    ],
    "topics": [
        "people",
        "waste",
        "money",
        "countries",
        "host",
        "events",
        "world",
        "cup",
        "impact",
        "country"
    ],
    "question": "Some people think that it is a waste of money for countries to host big sporting events like the world cup, and that the money would be better spent on other things. However, others think that hosting large sporting events has a clear, positive impact on a country.\nDiscuss both these views and give your opinion.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "People have different opinions as to whether nations should allocate huge amounts of money for hosting international sports events. Personally, I believe that organizing such events has numerous beneficial impacts on a nation.",
        "Advocates of the former view might assert that spending on sporting events could hurt countries’ economies. Running such international competitions as the World Cup or UEFA Euro can saddle the host countries with debts. This is because the breakdown of the sum of fees includes enhancing the infrastructure and capacity of their stadiums, implementing higher levels of security, and hiring performance artists for opening and closing ceremonies. For example, South Africa spent billions of dollars hosting the 2010 World Cup and then drowned in debt. Instead, those budgets should have been expended in improving the standard of living, eliminating starvation, and creating a better life for their people.",
        "However, I support the view that nations might reap more of the benefits of hosting those sporting events. Firstly, there are more job opportunities during years of planning and investment, thus contributing to a decrease in unemployment and building a prolific workforce. Secondly, those events could create enthusiasm and excitement for hosting nations’ people. It is clear from this encouragement that it will help to promote their emotional well-being. Lastly, hosting those occasional events can provide an enormous boost to tourism in host countries. With stadiums thronged with sports supporters during the events, considerable numbers of souvenirs and tickets are sold, generating huge profits.",
        "In conclusion, I concur with the portion of people who holds that although hosting large sporting events can dig immensely into countries’ budgets, they, later on, benefit in terms of a myriad of employment opportunities and expenditure of foreign tourists who visit to watch the games."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "crystalrhodes1997",
    "num_words": 291,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "secondly",
            "this",
            "firstly",
            "then",
            "however",
            "thus",
            "lastly",
            "such",
            "instead",
            "for example",
            "although"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-06-29T16:52:26.000Z"
}