{
    "url": "https://writing9.com/text/5d37622e4be049001067fdc2",
    "file": [
        "data",
        "75",
        "5d37622e4be049001067fdc2.json"
    ],
    "topics": [
        "companies",
        "sponsor",
        "sports",
        "people"
    ],
    "question": "Some companies sponsor sports as a way to advertise themselves. Some people think it is good, while others think there are disadvantages to this. Discuss both sides and give your opinion.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Although sports sponsorship is thought by some to be a useful way for some companies to showcase their products, other people believe that there are also drawbacks being involved in this. In my opinion, I consider that sponsoring sports events by some companies will greatly benefit these companies to advertise their products and equipment.",
        "On the one hand, some people think that companies which sponsor sports events often do a better job in increasing their product sales and I agree. Firstly, sports sponsorship provides increased media exposure for a company and its brands. To put it another way, when companies link their names to successful players, this will help them to be recognized in the sports market and, consequently, raising their sales. Take NIKE corporation as an example, Nike’s online sales jumped 31 percent after the company unveiled its sponsorship of the famous football player Lionel Messi. Furthermore, many people think positively of companies that donate products and equipment because they will make players apply themselves on their sports instead of being distracted by financial worries.",
        "On the other hand, it is often believed that when companies link their names to some players, this could bring about more negative results for that company. In other words, the company’s reputation is too tightly linked to a player’s reputation. For instance, a player who does drugs or misbehaves will have negative consequences for a company and vice versa. This will affect product sales and will lead to financial failures. Another reason why these companies are dangerous because some of them have hidden purposes that lie behind these advertisements. They use these events to advertise products harmful to health. To cite an example, tobacco companies, among others, should not be allowed to sponsor events as it will use these events to promote their products which, eventually, give rise to tremendous health issues.",
        "In conclusion, many people may vary in their opinion, I think that if companies want to increase both of their product sales and their media exposure, they should link their names to successful players."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": "of",
                "start_idx": 960,
                "end_idx": 962,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "about"
                ]
            },
            {
                "word": "on",
                "start_idx": 1056,
                "end_idx": 1058,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "to"
                ]
            }
        ]
    },
    "submitter": "hworld300",
    "num_words": 343,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "furthermore",
            "on the other hand",
            "this",
            "in other words",
            "firstly",
            "also",
            "for instance",
            "consequently",
            "instead",
            "although"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "company",
                "occurrences": [
                    {
                        "start_idx": 557,
                        "end_idx": 564
                    },
                    {
                        "start_idx": 842,
                        "end_idx": 849
                    },
                    {
                        "start_idx": 1271,
                        "end_idx": 1278
                    },
                    {
                        "start_idx": 1300,
                        "end_idx": 1307
                    },
                    {
                        "start_idx": 1459,
                        "end_idx": 1466
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-07-23T19:38:22.000Z"
}