{
    "url": "https://writing9.com/text/5d3804d2977d5b001065a7f2",
    "file": "data\\75\\5d3804d2977d5b001065a7f2.json",
    "topics": [
        "tradition",
        "families",
        "meals",
        "impacts"
    ],
    "question": "The tradition of families getting together to eat meals is disappearing. What are the reasons? What are the impacts?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, it seems that families tend to eat together less frequently. This essay will put forward some explanations for this trend and an analysis of the potential impacts.",
        "The fact that family members choose not to eat with each other can be attributable to two reasons. Firstly, since people these days tend to have heavier workloads and more hectic schedules than in the past, sitting down to share a meal with their family members might not be a convenient choice. Instead, these individuals usually eat out with their friends, colleagues or business partners near their workplace which can be more suitable for their timetable. Secondly, the fast food culture of modern life can change people’s eating habits because fast food can be found everywhere and is usually an inexpensive food choice. For instance, young people in Vietnam often grab a quick meal after a busy day at work or school, which leads them to skipping meals with their family when they go home.",
        "The trend has both positive and negative impacts on people. In terms of the benefits, people are able to be much more flexible with their time. They will not have to show up at a fixed hour to have meals with their family and can eat whatever and whenever they want. However, in terms of the negative effects, this can lead to a weaker family bond. If a family continuously eats separately, family members may not be able to share their thoughts, feelings with each other, and therefore may feel isolated from each other. This will result in a lack of deep family connection.",
        "In conclusion, the tendency of family members eating separately is mainly caused by the difference in their schedules or the preference to eat fast food, which can have both positive and negative impacts."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "nnpuyen25",
    "num_words": 300,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "for instance",
            "instead",
            "however",
            "therefore",
            "this",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "food",
                "occurrences": [
                    {
                        "start_idx": 653,
                        "end_idx": 657
                    },
                    {
                        "start_idx": 728,
                        "end_idx": 732
                    },
                    {
                        "start_idx": 787,
                        "end_idx": 791
                    },
                    {
                        "start_idx": 1694,
                        "end_idx": 1698
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-07-24T07:12:18.474Z"
}