{
    "url": "https://writing9.com/text/5d42fc31a93d1f0017e245ce",
    "file": "data\\75\\5d42fc31a93d1f0017e245ce.json",
    "topics": [
        "populations",
        "centers",
        "countries",
        "beauty",
        "spots",
        "places",
        "be"
    ],
    "question": "With increasing populations and ever growing urban centers, many countries are losing their natural beauty spots. What benefits are there to protecting places of natural beauty? How can this be solved?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "THE NATURAL AESTHETIES OF MANY NATIONS ARE BEING DESTROYED BY OVERCROWDING AND URBANIZATION. THESE NATURAL ASSETS ARE THE SOURCE OF TOURISM TO THE COUNTRIES AS WELL AS GIVES SPECIFIC IDENTITY TO COUNTRY. IN ORDER TO SAVE THESE PLEASANT LANDSCAPES, SPECIAL MEASURES SHOULD BE TAKEN, FIRSTLY, FOR THE PREVENTION OF DESTRUCTION OF NATURAL PLACES BY CORPORATIONS FOR BUSINESS PURPOSE AND INDUSTRIALIZATION. SECONDLY, THE FACILITIES SHOULD BE PROVIDED TO THE PEOPLE LIVING IN THOSE NATURAL SPOTS.",
        "THE NATURE NEEDS TO BE PROTECTED.THE BREATHTAKING VIEWS OF NATURE HAS ALWAYS BEEN THE CENTER OF ATTRACTION FOR THE TOURISTS IN ANY COUNTRY. FOR INSTANCE, THE NORTHEREN AREAS OF PAKISTAN ARE HEAVEN FOR TOURISTS. THIS PART OF THE COUNTRY IS FAMOUS FOR ITS UNMATCHED BEAUTY. PEOPLE FROM ALL OVER THE WORLD COME TO VISIT THESE ALLURING PLACES. IN ADDITION, THESE SPOTS BECOME THE TRADE MARK FOR THE COUNTRY. THE STATES ARE IDENTIFIED BY THEIR CHARMING SITES AND SCENES. TO ILLUSTRATE, LARKANA IS FAMOUS FOR MOEN JO DARO WHICH IS AN ARCHEOLOGICAL SITE IN THE PROVINCE OF PAKISTAN, SINDH.",
        "THE INNATE BEAUTY OF STATES NEEDS TO STAY ALIVE. THE WELL ORGANIZED STEPS ARE REQUIRED TO SOLVE TWO MAJOR ISSUES, ON ONE HAND, DEFORESTATION OF NATURAL BEAUTY SHOULD BE DISCONTINUED. FOR EXAMPLE, THE BIG COMPANIES SHOULD NOT BE ALLOWED TO USE THEIR PARTICULAR LANDS FOR THEIR MONEYMAKING PROJECTS. ON THE OTHER HAND, INCREASED FACILITIES SHOULD BE PROVIDED TO TE RESIDENTS OF SUCH PLACES. TAKE AN EXAMPLE OF PEOPLE LIVING IN NORTHERN AREAS OF PAKISTAN, THEY DO NOT HAVE HEALTH AND EDUCATION FACILITY THERE, SO, THEY WILL EVENTUALLY MOVE TO URBAN AREAS. ULTIMATELY THERE WILL BE NOBODY TO TAKE CARE OF THOSE SCENERIES.",
        "TO CONCLUDE, IN MY OPINION, THE NATURAL POINTS GIVEN EXTRA BENEFIT TO THE COUNTRY IN THE FORM OF TOURISM AND DISTINCTIVENESS. A WELL ESTABLISHED INFRASTRUCTURE SHOULD BE ACQUIRED TO PROVIDE NECESSARY FACILITIES TO THE POPULATION AND URBAN SETTLEMENTS SHOULD NOT BE PROMOTED"
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "maharsumera",
    "num_words": 316,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "on the other hand",
            "this",
            "for example",
            "such",
            "in addition",
            "for instance",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "country",
                "occurrences": []
            }
        ]
    },
    "datetime_submitted": "2019-08-01T14:50:25.838Z"
}