{
    "url": "https://writing9.com/text/5d46e4a7a1554d0017e604ac",
    "file": [
        "data",
        "75",
        "5d46e4a7a1554d0017e604ac.json"
    ],
    "topics": [
        "metro"
    ],
    "question": "What are advantages and disadvantages of living in a metro",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, its becoming necessity to live in metros. Many people are migrating from nearby towns and villages to modern cities in search of jobs and better education. However, there are many concerns about pollution and other problems in cities. In this essay, I will discuss some reasons why living in metros is important and some of the challenges to be overcome.",
        "Let's begin by looking at the positives of living in city townships. One of the main advantages is that it broadens your horizons. What I mean by this is that you have more opportunities to meet different people from different customs and traditions. It helps in understanding the society to high extent. Secondly, large metropolis often offers a high standard of living. For example, people who are dreaming about the good job migrate to cities. They even earn more compared to their past village jobs or agriculture. Additionally, standard education is also available increasing their career prospects.",
        "Turning on to the other side of the argument, pollution is the major concern in developing suburbs. Metropolis with all kinds of heavy industries and constructions release high levels of bad gases making human habitation unsafe. Moreover, there are heavy traffic congestions in metros. Another major drawback in city living is congestion. In other words, people live or travel very near to each other which is not good. Due to less space in suburbs, there are almost no parks or gardens to exercise or relax.",
        "All things considered, living in large cities is lavish yet uncomfortable. In spite of the fact that they offer good living conditions, cities also provide modern problems. In my opinion, positives in the form of education and employment overweigh all the negatives."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Goutham",
    "num_words": 285,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "secondly",
            "this",
            "in other words",
            "moreover",
            "additionally",
            "however",
            "also",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-08-04T13:59:03.499Z"
}