{
    "url": "https://writing9.com/text/5d47e32fb5d22f00177e3b05",
    "file": [
        "data",
        "75",
        "5d47e32fb5d22f00177e3b05.json"
    ],
    "topics": [
        "people",
        "talents",
        "sports",
        "music",
        "itvis",
        "child",
        "person",
        "musician"
    ],
    "question": "It is generally believed that some people are born with certain talents, for instance sports or music, and others are not. However, itvis sometimes claimed that any child can be taught to become a good sports person or musician. Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "A few people think that some persons have born with certain abilities, for example sports or music and other have not these abilities. It is believed that children can be trained to become a good sports person or a musician. This essay will discuss both views along with my opinion in the upcoming paragraphs.",
        "It is believed by some people that a few children born with certain abilities like music or sports. The major reason of this is a hereditary factor. It affects the child's powers. To clarify it in a better way the abilities are affected by genes of their parents. For instance, an individual is a good singer. His offsprings also have sweet vocal. Because it is scientifically proved that 70% habits and behaviour of children similar to his parents. As its consequence, there are a few people who born with talents due to their hereditary factors from  birth.",
        "However, according to the other people, training plays a crucial role to become a better player or musician. Because through training pupil learn various skills to get success in a particular field. To exemplify it better way in the early age of life grasp power of children is more as compared to middle age. So they easily to play any game and skilled in another field as its result by joining an academy or under the supervision of coaches children learn any skill easily.",
        "To conclude, no doubt a few people have some abilities from birth due to their family genes. But I strongly believe that children can be taught to become a player or a musician. Because pupil learns various skills to get perfection in his field."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Gurpreet",
    "num_words": 279,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "this",
            "also",
            "for instance",
            "however",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-08-05T08:05:03.809Z"
}