{
    "url": "https://writing9.com/text/5d4840c6b5d22f00177e4b6e",
    "file": "data\\75\\5d4840c6b5d22f00177e4b6e.json",
    "topics": [
        "artists",
        "sum",
        "money",
        "struggle",
        "governments",
        "steps",
        "situation"
    ],
    "question": "Some modern artists receive huge sum of money for the things they create, while others struggle to survive. Governments should take steps to resolve this unfair situation.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, there are some masterpieces which are well paid and help the creator to build their reputation, whereas the majority of artists couldn’t find the way to sell their work. There is a suggestion that the Government should take some effort to gain the balance of this inequitable problem. In my opinion, I totally disagree with this idea.",
        "Firstly, this unfair situation is the motivation for artists to try their best to create. Thus, not only in art but also in any field of life, if there are no competitions, there will be no development. Competition actually is a nudge which helps each person to expand their potential. For example, when being compared with other creation, the inventors will have the tendency of learning new ideas and put more effort into their works. By this way, a masterpiece will be born. On the other hands, this inequitable situation is also a useful method for the artists to understand the demand of their customer.",
        "Secondly, there are no standards for art because people have different taste with craft. For instant, a paint can be charming with somebody, but it is valueless with others. Moreover, judging other’s masterstroke mostly based on human emotion and the Government has no right to control it by any law. Furthermore, the painter can only master their work by feeling free. This is the reason why the creation cannot be constrained by any rule.",
        "Conclusion, if the creators work hard and meet their customer’s demand, their desire for the achievement and being well known. However, if they put lots of effort but, still have to struggle in life, the Government should not take any solutions for this partial problem. Thus, art as well as the emotion can’t be forced."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "dangdithach12364",
    "num_words": 292,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "thus",
            "furthermore",
            "for example",
            "moreover",
            "however",
            "this",
            "also",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-08-05T14:44:22.254Z"
}