{
    "url": "https://writing9.com/text/5d487d03b5d22f00177e5924",
    "file": [
        "data",
        "75",
        "5d487d03b5d22f00177e5924.json"
    ],
    "topics": [
        "countries",
        "shootings",
        "people",
        "guns",
        "home",
        "support"
    ],
    "question": "In some countries, the number of shootings increase because many people have guns at home. To what extent do you agree or disagree? Give specific reasons and examples to support your answer.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Shootings have been on a steep rise in some countries where arms laws are weak and people usually keep guns at home. I strongly agree that people who keep guns in household are more prone to get involved in unfortunate incidents related to the shootings. In the essay I will reason rise in crimes related to the same with examples and statistics.",
        "Firstly, guns at home give a psychological confidence to use the weapon on smallest of unwanted situations. People tend to take out their guns even on harmless intrusions be it from animals or people. For example, a girl was killed recently in Chicago by a licensed gun only because the person hated the music she played in her mobile phone. Similarly, a homeless man was shot at close range because a person hated his looks. Hence the option to use a weapon at one's choice is something uncontrolled and may be driven by any emotional surge which is very dangerous.",
        "Secondly, teens get attracted to guns and because of less awareness they are often found misusing them. For example, numerous mass shootings have been reported in US where school children shot their teachers and fellow students for small reasons. Such teens are reported to have had anger issues and when such weapons are well within their reach, it could easily result in mass killings.",
        "In Conclusion, there are numerous reasons why arms in households could be dangerous and has resulted in a rise in shootings. Stringent steps should be taken and laws must be brought to control it."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "US",
                "start_idx": 1076,
                "end_idx": 1078,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "the US"
                ]
            }
        ]
    },
    "submitter": "pakmsa",
    "num_words": 260,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "secondly",
            "firstly",
            "hence",
            "similarly",
            "such",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-08-05T19:01:23.268Z"
}