{
    "url": "https://writing9.com/text/5d4ac8c8f748ba0017f252ff",
    "file": "data\\75\\5d4ac8c8f748ba0017f252ff.json",
    "topics": [
        "individuals",
        "environment",
        "governments",
        "companies",
        "difference"
    ],
    "question": "Individuals can do nothing to improve the environment; only governments and large companies can make a difference.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Environmental issues have become an increasing concern among individuals and governments in the modern world. While it may be seen that the role of government and large companies cannot be over-emphasized in achieving environmental protection, this essay will show how a concerted effort can accomplish this with individuals.",
        "To begin, governments and corporations take responsibility for protecting the environment. Governments could enact laws to reduce many environmental problems, while large companies are capable of investing large amounts of money in sustainable development goals. However, all the policies and campaigns will show no effect without the active cooperation of residents. In Vietnam, although the government tries to raise the public’s awareness of environmental issues and even imposes hefty fines on those who violate environmental laws, many beaches and the surrounding ecosystems have been severely polluted by the sheer number of visitors. Therefore, I believe that there needs to be more action taken from individuals in such situations.",
        "Furthermore, all the combined actions of all people will have a profound impact on the bigger picture. Researchers found that an individual will reduce greenhouse gas emissions by around 1500 pounds per year if he leaves his car at home two days a week. Another prime example is in waste management processes. While residents can spend just a few minutes separating their biodegradable and non-biodegradable waste, it takes days for waste recycling plants to achieve the same task.",
        "In conclusion, I disagree with the opinion that governments and large enterprises can only reduce environmental issues because individuals also need to make a significant contribution to the process of keeping the planet clean. In other words, this matter can only be dealt with by simultaneous participation of governments, companies and residents."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "simultaneous participation",
                "start_idx": 1833,
                "end_idx": 1859,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "the simultaneous participation"
                ]
            }
        ]
    },
    "submitter": "Aarinola",
    "num_words": 286,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "furthermore",
            "although",
            "in other words",
            "however",
            "therefore",
            "this",
            "to begin",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-08-07T12:49:12.725Z"
}