{
    "url": "https://writing9.com/text/5d4ac3a4f748ba0017f252ef",
    "file": [
        "data",
        "75",
        "5d4ac3a4f748ba0017f252ef.json"
    ],
    "topics": [
        "people",
        "countryside",
        "cities",
        "towns"
    ],
    "question": "some young people are leaving the countryside to live in cities and towns,leaving only old people in the countryside. What problems are caused by this issue. What solutions can be done?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Adolescents who live in the countryside tend  to leave their hometown and start living in big cities for various reasons. In this essay further effects of this issue will be discussed and I will put forward solutions for this problem.",
        "Regarding to that most amenities, high quality educational institutions are situated in cities and in big towns, the majority of teenagers move to live in cities. To get better education and improve life, teenagers relocate to dwell in cities, leaving old people in  the countrysides. This phenomenon will have a detrimental effect on both developments in the country and local citizens. Firstly, this migration will increase the city's density, which leads to overpopulation. Thus, overpopulation will overcrowd the city, which could lead to unemployment. Secondly, the advance of rural areas must not be abandoned. Because of that migrated adolescents get used to the new environment, they are less likely to go back to their hometown and contribute to the improvement of the countryside. Last but not least, left old people compared to young people can barely use technology, which is core for the development of the country and individual, and cannot keep up with latest version of it.",
        "To tackle this problem, governments should provide better educational institutes and hospitalizations in rural areas. For instance, more branches of high quality brand shops and amenities should be opened. It is up to governments to encourage people to stay by offering better work conditions. More working places with high paying salaries is needed. Furthermore, some universities should be relocated to rural areas.",
        "In conclusion, due to that teenagers leaving their hometowns to dwell in big cities can cause serious problems. And these problems can be solved by governments offering better life conditions in the countrysides."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 293,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "secondly",
            "last",
            "furthermore",
            "this",
            "firstly",
            "thus",
            "for instance",
            "further"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-08-07T12:27:16.049Z"
}