{
    "url": "https://writing9.com/text/5d4bf3a109ba400017899f14",
    "file": [
        "data",
        "75",
        "5d4bf3a109ba400017899f14.json"
    ],
    "topics": [
        "children",
        "television",
        "home",
        "school"
    ],
    "question": "Children can learn effectively by watching television. therefore, they should be encouraged to watch television regularly at home and at school.\n\nto what extent do you agree or disagree.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Television has become a common source of education nowadays. Some people argue that television can teach students efficiently and it should be promoted to watch at home and at school. In my opinion, I agree that it is a very good mode of learning. However, it also has negative effects such as promoting violence.",
        "There are many ways of learning and TV is recently making its way up the list. Students can learn a variety of things from it. There are so many informative shows on electronic media on science, arts and other important courses that present these in a very distinctive and easy method. A recent study conducted at Harvard University proved that students who watch TV for an hour everyday do well at the end of the year exams. Therefore, television plays an important role in teaching students.",
        "On the other hand, it also has some dangerous outcomes. There are tons of thousands of channels which show different material all around the clock. There are some shows which display violence and children tend to learn those and enact later at home and at school. For example, a student in Miami, Florida brought his father's gun and opened fire in the classroom in an attempt to copy the scene from one of the movie. Hence, parents should monitor that what their child is watching.",
        "In conclusion, there is a debate that television is an effective method of teaching and should be recommended at home and at school. In my opinion, I agree that although it is a very productive way of spreading knowledge, it also has fatalistic side and parents should keep an eye on child's choice of programs."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "vikash.talib",
    "num_words": 280,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "although",
            "for example",
            "also",
            "hence",
            "such",
            "however",
            "on the other hand",
            "therefore"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-08-08T10:04:17.142Z"
}