{
    "url": "https://writing9.com/text/5d4bd56df748ba0017f28909",
    "file": [
        "data",
        "75",
        "5d4bd56df748ba0017f28909.json"
    ],
    "topics": [
        "topic",
        "countries",
        "trend",
        "sizes",
        "happen",
        "affect",
        "society"
    ],
    "question": "Write about the following topic:\nAs countries have developed there has been a trend towards smaller family sizes.\nWhy does this happen?\nHow does this affect society?\nGive reasons for your answer and include any relevant examples from your own experience or knowledge.\nWrite at least 250 words",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 5.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Progression of countries has popularized the concept of the reduced family unit. In my view, this is because of the limited family time  and urbanization. This would have negative impacts on society, such as, it would lower the happiness index and in the long run this would adversely effect balanced population growth.",
        "Fist of all, the modern world economy demands people put long work hours in order to sustain. As countries progress the demand for competitive people increases, which purse people to tedious work for longer hours. This work-life imbalance has erupted to even mortalities, because of overworking, in developing countries. Therefore, due to this people are more focused towards their professional excellence rather than starting or expanding their family. Another factor of limited family size is because of cramped up space available in major cities. In earlier days, people used to live in spacious homes, but due to urbanization and limited space in cities they are bound to live in small apartment buildings.",
        "Consequently, this would gravely affect the communities all around the globe. As people would tend towards living alone, or would have less number of children in comparison to before. It is the natural instinct of human being to reproduce, and if we are to oppose our natural needs, it would lower our emotional attachment to life itself. In recent studies, many scientists researched that in many developed countries the overall happiness index is much lower than those of poor countries, and the main factor behind is that in wealthier countries, people often spend more time in their professions and in pursuit of materialistic accumulation, rather than with their families. In concurrence with that, people are driven towards smaller family size,  which eventually affects the population growth of the country. This is why many developed countries were forced to intake educated professionals via their immigration programs from the less developed countries. If they had not opened immigration, they would have faced a large labour shortage.",
        "In conclusion, although with advantage of a developed country, came reduced household, which was caused mainly due to disrupted work-home relationship and urban method of living. This could be rectified by addressing the societal issues linked to this."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 366,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "consequently",
            "this",
            "such",
            "although",
            "therefore"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-08-08T07:55:25.293Z"
}