{
    "url": "https://writing9.com/text/5d4bea7309ba400017899c3f",
    "file": [
        "data",
        "75",
        "5d4bea7309ba400017899c3f.json"
    ],
    "topics": [
        "growth",
        "shops",
        "towns",
        "cities"
    ],
    "question": "The growth of online shopping will one day lead to all shops in towns and cities closing. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, undoubtedly e-shopping is a popular option among buyers. It is considered that an increasing trend of online shopping will one day results in the closing of all shops in cities and towns. In my view, I agree with this assertion and this essay will discuss reasons for it.",
        "To begin with, the online shopping provides convenience to the customers, which would lead to the closing of shops. This is because due to the hectic schedule, people are looking for hassle-free options of buying and the rising trend of the e-shopping is providing it. This, in turn, would make all the population in the future to rely on purchasing commodities online, which would lead to the closing of local vendors. A study from the World Business Organization, for instance, showed that owing to the smooth online buying process provided by “Amazon” local market’s popularity have declined from 70% to 20% in 5 years.",
        "Apart from the convenience, time-saving is another predominant factor of the e-shopping, which would ultimately lead to the closing of the local retailers. Due to the workaholic trend among people, they choose purchasing option, which requires their less time. The online shopping requires a few minutes to buy a certain product, which is not the case with shopping from the local stores. Research indicates, for example, that 80% of the customers in Australia decide on shopping through the internet because of its time-saving aspect. Thus. If this trend continues, it would eliminate even the very least need of shopping from local shops.",
        "In conclusion, in my opinion, I agree that an increasing growth of the online shopping items would result in the vanishing of different shops in cities and towns as it is providing a convenient way of buying and also is saving time."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "pakhtun.khanshah",
    "num_words": 297,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "for instance",
            "for example",
            "to begin",
            "also",
            "this",
            "thus"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "trend",
                "occurrences": [
                    {
                        "start_idx": 103,
                        "end_idx": 108
                    },
                    {
                        "start_idx": 510,
                        "end_idx": 515
                    },
                    {
                        "start_idx": 1083,
                        "end_idx": 1088
                    },
                    {
                        "start_idx": 1455,
                        "end_idx": 1460
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-08-08T09:25:07.684Z"
}