{
    "url": "https://writing9.com/text/5d4c011709ba40001789a1da",
    "file": [
        "data",
        "75",
        "5d4c011709ba40001789a1da.json"
    ],
    "topics": [
        "population",
        "cities",
        "people",
        "move",
        "work",
        "opportunities",
        "overpopulation"
    ],
    "question": "The population of most cities is growing as people move to cities to find work and new opportunities.\nwhat problems does overpopulation in cities cause\nhow can these problems be solved",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Migrating to urban areas has been on a rise in recent times. A large number of individuals shift to cities in hunt for employment and new chances. This essay will discuss two main issues caused by these massive movements. It will also suggest two main solutions to these problems.",
        "Urban cities face traffic problems and pollution from the growing population. More people in the city mean more cars which add to road congestion. Also, the increased number of persons in an area will lead to more trash produced leading to cities presenting as cans of waste. For example, road blockage in Karachi, Pakistan has become a common thing since the number of occupants has increased. Hence, overpopulation can make societies look like a moving parking lot and junkyard.",
        "Maintaining proper roads and improving landfills is critical to mitigating population related issues. Building wider highways can solve road congestion because it allows vehicles to move smoothly. Creating more dumping sites outside the city will help with the pollution problem. For example, traffic and garbage issues in New York city are everywhere to be found since the new companies have opened up. Therefore, in order to reduce overpopulation related issues, Governments should plan better by improving roads and ash heap.",
        "In conclusion, in today's fast paced world as more and more people are moving to cities resulting in crowding. This essay discussed how this causes roadblock and contamination. It also suggested that the solutions to this problem are twofold: to manage proper roadways and debris disposal areas."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "vikash.talib",
    "num_words": 255,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "for example",
            "also",
            "hence",
            "this",
            "therefore"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-08-08T11:01:43.205Z"
}