{
    "url": "https://writing9.com/text/5d4c066c09ba40001789a1df",
    "file": [
        "data",
        "75",
        "5d4c066c09ba40001789a1df.json"
    ],
    "topics": [
        "scientists",
        "tourists",
        "travel",
        "environment",
        "pole",
        "development"
    ],
    "question": "It is now possible for scientists and tourists to travel to remote natural environment, such as the South Pole.\n\nWhat are advantages and disadvantages of this development?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Travelling has become increasingly popular. It is argued by some people that science research and tourism to far natural environment is presently possible to places such as the South Pole.  This essay will discuss the benefits and drawbacks of this development.",
        "There are various plus points of researchers and tourists being able to travel to remote places. Firstly, one main benefit of flying to distant natural surroundings is that new findings are made during the visit, That is, these visitors are able to make discoveries of animals and plants in their natural habitats who has not been affected by human activities. For example, recent documentary was made by a researcher who found out some fish feed by jumping out of the water in the South Pole. In addition, the possibility of this visitation allows people the opportunities to appreciate non-artificial places. This is because this environment have breathtaking looks which are not usual in many continents of the world.",
        "On the other hand, there are also disadvantages of this trend. To begin with, one major drawback is that this adventure will lead to the destruction and encroachment of this habitat. In the process of doing research works and taking vacations, there is a high chance that these places are invaded by the many activities of people which would cause the defacing of these places. Also, the cost of making trips to these places is capital intensive. The huge amount of money for this sort of travel to remote corners of the world requires a lot of funds which can be diverted for some other important issues. For example, the government of the United states budgeted 50 million dollars in 2019 for research work in the South Pole.",
        "In conclusion, making trips to remote places by researchers and visitors is presently possible. There are advantages to this development but not without its drawbacks."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": "have",
                "start_idx": 905,
                "end_idx": 909,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "has"
                ]
            },
            {
                "word": "for",
                "start_idx": 1555,
                "end_idx": 1558,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "to"
                ]
            }
        ]
    },
    "submitter": "[email protected]",
    "num_words": 312,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "for example",
            "that is",
            "to begin",
            "on the other hand",
            "also",
            "such",
            "firstly",
            "this",
            "in addition"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-08-08T11:24:28.783Z"
}