{
    "url": "https://writing9.com/text/5d4d9828296f17001738b2a8",
    "file": "data\\75\\5d4d9828296f17001738b2a8.json",
    "topics": [
        "believe",
        "government",
        "companies",
        "mantle"
    ],
    "question": "Some believe that the government should not be responsible for combating environmental issues that the international companies should take the mantle. Discuss both sides and give your opinion?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Although it is sometimes thought that the protection of the surroundings should be the individual's obligation, other people believe that it is the primary responsibility of the authority. In my opinion, the argument about who is responsible should not be the bone of contention therefore, the management should collaborate move with the private enterprises in solving environmental issues.",
        "On the one hand, individuals are directly affected when there is an environmental disaster. In other words, most human activities which have been carried out carelessly will eventually catch up with them. For example, human health is being adversely affected when burning waste materials which will lead to have nasal cavity diseases. Another good example is the depletion of the ozone layer by chlorofluorocarbons (CFC) which will have a consequential impact on their lives.",
        "On the other hand, it is often thought that the government has an important role to play in combating environmental issues. The fundamental role of the authority is not only to promulgate laws and regulations, but also enforce it to the letter. If the authorities are reluctant in enforcing the laws, there will be chaos and there will be a more and more degradation of the surroundings. When the government is not making the laws to protect the environment, then people would behave the way they like and the community as a whole would suffer the consequences.",
        "Finally, in my view, both the individuals and the authorities should be responsible for the environment, but the state ought to cooperate with the private enterprises. While individuals have their role to play in keeping the surroundings tidy, the state, who has the most vital aspect should join forces with a multinational organization in order to solve the environmental problems. The committee of private companies should, therefore, be ready when the authority calls them for collaboration on the matters pertaining to the environment.",
        "In conclusion, despite the fact that people are having diverging views, I believe it would be beneficial for everyone if the leaders can work with privately owned entities in combating climate challenges."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "felix",
    "num_words": 344,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "on the other hand",
            "then",
            "for example",
            "although",
            "in other words",
            "finally",
            "therefore",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-08-09T15:58:32.154Z"
}