{
    "url": "https://writing9.com/text/5d4ddcf8296f17001738c162",
    "file": "data\\75\\5d4ddcf8296f17001738c162.json",
    "topics": [
        "people"
    ],
    "question": "An increasing number of people are buying what they need online. What are the advantages and disadvantages of shopping online?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The trend of online shopping has gradually increased over time. Online purchase of stuffs is beneficial owing to varieties of goods display, and convenience of the buyer, although there exist some associated drawbacks.",
        "Online shopping is rising because of its pluses. One of the merits of shopping online is the level of convenience experienced. Often times, people shop during their relaxation periods, outside stress or work. For instance, most people usually do their shopping from the comfort of their homes, or even while seeing a movie. Another reason is the display of varieties of products available. The buyer is sometimes faced with the challenge of making a decision of choice. In addition, online shopping reduces stress and saves time. As against the experience in the contemporary market, the walk from one shop to the other in search of the goods that suits them is lowered when buying online.",
        "On the other hand, there exist some limitations of purchasing items from cyber shops. Inabilities to properly examine and appreciate the product are one of the drawbacks involved. This is because the sellers only post photographs of the goods on sale based on their personal discretion. For example, only one side of the product is usually posted, while other features are not showcased. Furthermore, online goods are more expensive. This is often due to the additional fee incurred for their shopping. For example, for any fashion item ordered from Jumia, an additional shipping fee of eight hundred Naira is added to the actual price. Additionally, online shopping takes a longer delivery period. Depending on the location of the seller, the delivery of online goods can take a very long time, between weeks to months.",
        "In conclusion, there are a number of advantages in purchasing goods via internet service, but the disadvantages, such as cost ineffective of the products, and improperly displayed of items online are inevitable. In my opinion, shopping from the contemporary market is more profiting when compared to shopping online."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "theodoraokere",
    "num_words": 330,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "on the other hand",
            "this",
            "furthermore",
            "for example",
            "although",
            "in addition",
            "for instance",
            "additionally",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-08-09T20:52:08.104Z"
}