{
    "url": "https://writing9.com/text/5d4edd8c296f17001738fa76",
    "file": [
        "data",
        "75",
        "5d4edd8c296f17001738fa76.json"
    ],
    "topics": [
        "safety",
        "standards",
        "people",
        "homes",
        "codes",
        "–",
        "government",
        "support",
        "arguments",
        "evidence"
    ],
    "question": "Safety standards are important when building people's homes. Who should be responsible for enforcing strict building codes – the government or the people who build the homes?\nUse your own knowledge and experience and support your arguments with examples and relevant evidence.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The homes are the most indispensable aspect of any human being.  They provide essentially the shelter and an area where the human can stay protective environment. Many people have the opinion that building owners are responsible for the protective standards of a building. In this essay, the reasons why both builders and government are equally responsible for the safety of the building are discussed.",
        "The individual who make the building should select a safe and protective architecture of it. The architecture of the building should be selected in such a way that it includes risk-free standards. For instance, when the blueprint of a building is created, the necessary exit-path in case of fire should be reserved. The architectural design of a building is decided by the owner. Therefore, the builder must be more inclined to bring security features in the building.",
        "Once the building is ready and occupied by people, the local authority must make necessary arrangements for well-being. Since the administrator is authorized to develop safety features in and around the building, the society-caretaker is also responsible for the welfare of a building. For example, a fire brigade unit can be established by the authority near a major residential area so the fire extinguisher unit can reach on time. Several features are developed in the surrounding locality by the government to provide safety.",
        "In my opinion, both the administrator and the building-maker are equally responsible for the protective standards of a building. If a constructor performs his tasks correctly by providing all international features, then the wellbeing of people living in the building will be assured. The government also has a role by establishing necessary features around the building to ensure the safety of individuals. In conclusion the builders as well as the government are equally responsible for the safety and security of a building."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Siddhaling Urolagin",
    "num_words": 306,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "this",
            "then",
            "also",
            "for instance",
            "such",
            "therefore",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "safety",
                "occurrences": [
                    {
                        "start_idx": 365,
                        "end_idx": 371
                    },
                    {
                        "start_idx": 1041,
                        "end_idx": 1047
                    },
                    {
                        "start_idx": 1394,
                        "end_idx": 1400
                    },
                    {
                        "start_idx": 1787,
                        "end_idx": 1793
                    },
                    {
                        "start_idx": 1895,
                        "end_idx": 1901
                    }
                ]
            },
            {
                "word": "government",
                "occurrences": [
                    {
                        "start_idx": 322,
                        "end_idx": 332
                    },
                    {
                        "start_idx": 1372,
                        "end_idx": 1382
                    },
                    {
                        "start_idx": 1691,
                        "end_idx": 1701
                    },
                    {
                        "start_idx": 1852,
                        "end_idx": 1862
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-08-10T15:06:52.332Z"
}