{
    "url": "https://writing9.com/text/5d4f12a6296f170017390346",
    "file": [
        "data",
        "75",
        "5d4f12a6296f170017390346.json"
    ],
    "topics": [
        "people",
        "amounts",
        "money",
        "marriage",
        "parties",
        "weddings",
        "bride",
        "groom"
    ],
    "question": "Nowadays, people are spending increasingly large amounts of\nmoney on their marriage parties. Many people feel large and\nexpensive weddings cause problems for the bride and groom.\nDo you agree?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the twenty first century, many societies opt for wasting money on their marriage ceremonies for leisure. Whilst a sector of the society claims that the newly married couples may suffer from financial hardships, others have a diverse opinion. I fully agree with the formal belief, because this social trend leads to a detrimental impact on the financial stability of the husbands and wives, and this will be manifested in the following paragraphs.",
        "At the beginning of the provided rationale, although the pricey wedding parties could make blessed memories, the bride and the groom may struggle from myriads of financial difficulties. In other words, the expensive weddings affect negatively their monetary stability if the married ones do not put a limited budget for this ceremony. A prime example is an article published in the New York Times Magazine has shown that approximately 63 percent of the American couples are suffering from financial problems after they had spent their funds on marriage ceremonies. Hence, governments are advised to launch awareness campaigns to educate the newly spouses the devastating effect on their stability.",
        "In accordance with the previous ideas that were mentioned, when the newly couples spend their finance in their parties, their offspring may suffer, in the near future, from lack of money. This means that this social phenomenon could lead to family separation. For instance, in Egypt, the Egyptian Government published statistics revealed that every five minutes have one divorce case, and the foremost reason is the lack of monetary gains. Thus, relatives should advise the married spouses to save money for the crisis.",
        "To recapitulate, if the newly partners waste their finance in their weddings, they will have financial hardships, and this claim will lead to divorce."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 288,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "this",
            "in other words",
            "hence",
            "first",
            "for instance",
            "thus",
            "although"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-08-10T18:53:26.312Z"
}