{
    "url": "https://writing9.com/text/5d4f2357296f170017390931",
    "file": [
        "data",
        "75",
        "5d4f2357296f170017390931.json"
    ],
    "topics": [
        "computers",
        "society"
    ],
    "question": "The benefits of computers in modern society outweigh the disadvantages.\nDiscuss.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The advancement in technology has allowed the development of different machines. However, a debatable topic is whether these technological innovations  cause more harm than good to man. This essay will discuss the reason why the advantages surpass the disadvantages.",
        "On the one hand, a major contribution of advanced technology to humans is that, it has helped improve the health care system.   This is because, through the use of machines such as the computer tomography, x-ray machines, health professionals can quickly diagnose an illness. For example, since  the Nigeria Government provided all the primary health care centres with magnetic resonance machines, the mortality rate has reduced from 90% to 30% this outstanding result shows the value machines contribute in improving the quality of life  of humans. Additionally, computers  are good tools for learning this is because, high school and college students can use it to get relevant information for the research studies and assignments.",
        "On the other hand,  there demerits of advanced technology. One of which is the stealing of bank Codes and passwords. With new softwares hackers can easily manipulate their way through banks system. Hence, getting access to people's codes and identity which can lead to fraud. Nevertheless, If the Government puts strict rules against hackers it will reduce the rate of hacking. Another demerit is the easy access to porn sites. This is because, many of these sites are not restricted hence, students and adults can easily indulge themselves in pornography. If a ban on pornography is introduced, it will put this habit in check.",
        "In conclusion, although there are many benefits that are associated with the use of the various technologies, the drawbacks  should also be controlled so it does not outweigh the benefit."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Mabel",
    "num_words": 287,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "on the other hand",
            "this",
            "nevertheless",
            "hence",
            "additionally",
            "however",
            "also",
            "such",
            "for example",
            "although"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-08-10T20:04:39.482Z"
}