{
    "url": "https://writing9.com/text/5d50debc296f170017396056",
    "file": "data\\75\\5d50debc296f170017396056.json",
    "topics": [
        "countries",
        "world",
        "people",
        "salaries",
        "country",
        "government",
        "level"
    ],
    "question": "In many countries in the world, some people earn extremely high salaries. Some people think that this is good for the country. Others think that the government should not allow salaries above a certain level. Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Although many consider that having an extra high income benefit the country, others still think that governments should allow pays only to a certain limit. In my view, I believe that salaries should not be set above a specific level as it helps the individuals to combat inequality and bring harmony to the society",
        "On the one hand, extremely high wages are good for the nation as it marks its progress especially with the population’s career performance. Businessmen, for instance, are mostly the people who are enjoying these benefits as their salaries depend on their companies. In expanding their businesses, locally or internationally, they don't only make more money, but the number of jobs they offer to people increases as well. Having more people, therefore, with huge earnings, is a good indicator of a country’s fast economic growth.",
        "On the other hand, many are suggesting that governments should limit these salaries as it promotes equality among the citizens and I agree. In the case of the developing countries, people who get paid a lot, such as politicians, are the only ones improving their living conditions while the poor sectors become poorer. However, by having a set limit to incomes, a balanced status quo will be possible as it can stabilize the rankings of the people according to social standards. If this happens, there will be equal and non-judgmental treatment among the people; hence, this would bring peace in the society.",
        "In conclusion, I am firm that the government should limit high wage payments to people if a country wants to promote equality among individuals and a peaceful society."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Angel",
    "num_words": 268,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "on the other hand",
            "this",
            "hence",
            "although",
            "however",
            "therefore",
            "for instance",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "limit",
                "occurrences": [
                    {
                        "start_idx": 149,
                        "end_idx": 154
                    },
                    {
                        "start_idx": 907,
                        "end_idx": 912
                    },
                    {
                        "start_idx": 1188,
                        "end_idx": 1193
                    },
                    {
                        "start_idx": 1505,
                        "end_idx": 1510
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-08-12T03:36:28.794Z"
}