{
    "url": "https://writing9.com/text/5d516730296f170017397cd4",
    "file": "data\\75\\5d516730296f170017397cd4.json",
    "topics": [
        "people",
        "children",
        "age",
        "outweigh"
    ],
    "question": "More people decided to have children in their age than in the past. Why? Do advantages of this outweigh disadvantage?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Compare to the previous years, many individuals now prepare to have kids in their late age. The reason is that they believe that they ought to be financially buoyant before having kids. Despite the fact, the gain of this trend is that they already have the resources to care for them, but this development also come with drawbacks that the kids might still be young when their parent retired as well as the mother having complication during child birth. In my opinion, the setbacks are more than the benefit it may have.",
        "The reason is that most individuals consider their financial capacity. In fact, the people believe that they must be financially buoyant before considering to start having kids compared to the previous years were some individuals never think of their status before having them. Take for instance, a person who is earning fifty thousand would never give birth to children, because he is not capable to fend for them properly. Hence, individuals ought to acquire more fund to cater for them.",
        "One major benefit is that the individuals have all the resources and time to care for the kids. This is because the young stars would never lack funds as well as good education because their parents have already worked for it. Take for example, a person that has already worked for money in his early years before having kids would have all what it takes to care for them. As a result of this his child  would benefit from it rather than the parents that do not acquire resources before giving birth to them.",
        "The setback of this trend is that the pupils might still be young while their parents are already at their advanced age. In fact, they may still be schooling at the time when their parents are old, because their parents may not have the strength and the capacity  to cater for them anymore. To illustrate, if a seventy year old man has a son of twenty years  old in the higher institution, his father might not have the opportunity to further sponsor his education. In addition, parents may not be able to eat the fruit of their labour due to the child's age.",
        "In conclusion, the reason for this development is that individuals put consideration on their prosperity. Although there are benefits to this trend, but the demerits are more than the gain because parents might not have the opportunity to finish what they have started such as sponsoring their education and also has  the chance to acquire the gain of parenting from them."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Temitope",
    "num_words": 430,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "for instance",
            "hence",
            "as a result",
            "for example",
            "although",
            "further",
            "in addition",
            "this",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-08-12T13:18:40.088Z"
}