{
    "url": "https://writing9.com/text/5d512ac1296f170017397161",
    "file": "data\\75\\5d512ac1296f170017397161.json",
    "topics": [
        "government’s",
        "role",
        "defence",
        "capability",
        "infrastructure",
        "roads",
        "water",
        "supplies",
        "services",
        "education",
        "health",
        "security",
        "groups",
        "individuals",
        "community"
    ],
    "question": "A government’s role is only to provide defence capability and urban infrastructure (roads, water supplies, etc.). All other services (education, health, social security) should be provided by private groups or individuals in the community.\nDiscuss both these views and give your own opinion.\nWrite at least 250 words.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the last few decades, we have witnessed a globalization process of unprecedented scale. A byproduct of this process is a shift in the previous national paradigm as the government's responsibility seem to dwindle and people demand to enable private groups to assume a lot more responsibility. In my opinion, the truth lies somewhere in the middle as some areas can become private yet others have to remain in trusted governmental hands.",
        "It is easy to see why people demand the privatization of governmental services as it cost the public less money and the end-product is quite often far superior. Opening the market for the private sector provides the much-needed competition and allows the forces of economy to idealize the service. It is feasible to remove some fields from the government's hands, and still receive trustworthy results such as with electricity and water supply. However, one must ask himself whether a hospital or a school should be run by a private company that demands profit or by the government for the benefit of the public. For me, the answer is fairly simple.",
        "On the other hand, we choose our own governments, therefore, we entrust those individuals to do what they think is right. If we do not trust our politicians to provide adequate services then we should not vote for them altogether. Let's take toddlers education in Israel as an example, It has been the cause of much debate as it is a private business without any governmental supervision. In the last few years, we have seen a handful of abusive teachers in that age group, mostly because the kindergarten lacked supervision and the teachers themselves were inexperienced. Another area worth mentioning is health services. The American health service is based on a private groups and companies while most hospitals in Israel are owned by the government. In Israel any patient receives exactly the same treatment as money is not on the agenda. It might be wasteful, but the service for weakened population is far superior.",
        "In conclusion, removing services from the government's hands and putting it in the hands of private companies can have some advantages, however, one must not forget that adverse effects such as the ones mentioned above might happen."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sageenis",
    "num_words": 373,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "on the other hand",
            "then",
            "however",
            "therefore",
            "this",
            "last",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "government",
                "occurrences": [
                    {
                        "start_idx": 171,
                        "end_idx": 181
                    },
                    {
                        "start_idx": 419,
                        "end_idx": 429
                    },
                    {
                        "start_idx": 496,
                        "end_idx": 506
                    },
                    {
                        "start_idx": 783,
                        "end_idx": 793
                    },
                    {
                        "start_idx": 1010,
                        "end_idx": 1020
                    },
                    {
                        "start_idx": 1126,
                        "end_idx": 1136
                    },
                    {
                        "start_idx": 1452,
                        "end_idx": 1462
                    },
                    {
                        "start_idx": 1831,
                        "end_idx": 1841
                    },
                    {
                        "start_idx": 2053,
                        "end_idx": 2063
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-08-12T09:00:49.600Z"
}