{
    "url": "https://writing9.com/text/5d51f359296f170017399947",
    "file": "data\\75\\5d51f359296f170017399947.json",
    "topics": [
        "governments",
        "money",
        "railways",
        "roads"
    ],
    "question": "Governments should spend money on railways rather than roads. \n\nTo what extent do you agree or disagree with this statement ?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 6.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "A good infrastructure is the backbone of a thriving economy. Policy makers often debate over different projects their government should invest in, especially railways or roads. This essay will argue that despite being a costly affair, nations must allocate funds to railways because it not only generates employment, but also causes less pollution.",
        "Roads are considered to be the lifeline of a country. There are many people who believe that governments must invest a major share of funds in building good roads because they allow door-to-door access to remote areas and can be easily built at high altitudes too. Furthermore, when compared to trains, it is much cheaper to construct roads. For instance, it is less challenging to construct tunnels and build roads in the mountains than laying down tracks for trains. For these reasons, governments should spend more money on roads.",
        "However, the idea of spending more money on roads is completely flawed and ill-formed. Railways provide employment and business opportunities to thousands of people, including the ones living in deep rural areas. According to a study done by Delhi University, a small railway station with just one platform employees more than fifty people on average. Moreover, in comparison to road trips, train travel is more economical and environment-friendly. These reasons bolster the notion that countries must heavily invest in building railway networks.",
        "To conclude, on the one hand, roads provide easy access to remote areas and are cheaper to build, but on  the other hand, they do not provide any livelihood to people and vehicular traffic leads to pollution. Thus, I completely agree that countries should invest more money on railways."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "provide",
                "start_idx": 981,
                "end_idx": 988,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "provides"
                ]
            }
        ]
    },
    "submitter": "",
    "num_words": 273,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "thus",
            "for instance",
            "furthermore",
            "moreover",
            "however",
            "this",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-08-12T23:16:41.234Z"
}