{
    "url": "https://writing9.com/text/5d53af36a4a2f20017112a8f",
    "file": [
        "data",
        "75",
        "5d53af36a4a2f20017112a8f.json"
    ],
    "topics": [
        "news",
        "editors",
        "broadcast",
        "television",
        "print",
        "newspapers",
        "factors",
        "influence",
        "decisions"
    ],
    "question": "News editors decide what to broadcast on television and what to print in newspapers. What factors do you think influence these decisions? Do we become used to bad news? Would it be better if more good news was reported?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Today’s world is highly influenced by the media such as television, newspapers and other forms. Since many of the news media are working under supervision of editors, these news media are affected by the way chief editing officers take decisions. Several broadcasting directors tend to provide more negative news than positive news. In this essay the factors influence to choose good news or bad news will be discussed. The opinion whether good news has to be delivered or bad news is given at the end of the essay.",
        "The editors of a broadcasting company are pressurized by political parties. Although the television and newspapers should function in an independent environment, many political establishments put pressure on them. For example, the news anchors tend to select biased information toward a single party, such as ‘Congress’ or ‘BJP’ to popularize them. The news channels have been affected by political organizations due to various reasons such as need of favour, bribe, or grant of access etc.",
        "In the society, the major role is played by the media. If the media are functioning in a balanced way, then it can telecast both good and bad news. It is equally important to show positive news as negative news. For instance, many incidents such as thefts, violence and other criminal activities bring alertness in the society. The good development related news creates an inspiration among people. Overall, there should be an equal importance between society favouring news and not-favouring news.",
        "In conclusion, the editing chiefs of several publishing, media have been affected by various factors such as political parties, government authorities, peer-pressure, economical benefits etc. Furthermore, the news broadcasting channels should highlight both good and bad news as both this information has equal importance in the society."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "publishing",
                "start_idx": 1550,
                "end_idx": 1560,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "publications",
                    "publishers"
                ]
            }
        ]
    },
    "submitter": "Siddhaling Urolagin",
    "num_words": 291,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "furthermore",
            "this",
            "then",
            "for instance",
            "such",
            "for example",
            "although"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "society",
                "occurrences": [
                    {
                        "start_idx": 1014,
                        "end_idx": 1021
                    },
                    {
                        "start_idx": 1326,
                        "end_idx": 1333
                    },
                    {
                        "start_idx": 1459,
                        "end_idx": 1466
                    },
                    {
                        "start_idx": 1835,
                        "end_idx": 1842
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-08-14T06:50:30.030Z"
}