{
    "url": "https://writing9.com/text/5d54e7758482ba0017ec2a27",
    "file": [
        "data",
        "75",
        "5d54e7758482ba0017ec2a27.json"
    ],
    "topics": [
        "people",
        "technology",
        "relationships",
        "become",
        "development"
    ],
    "question": "Nowadays the way many people interact with each other has changed because of technology.\nIn what ways technology affected the types of relationships people make?\nHas this become a positive or negative development?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Currently, people have a lot of types of communication more than the past, since the development of technology. Many people can talk together from the difference place at the same time, and they can receive news or information faster. This essay agrees that it is a positive effect for everyone.",
        "Initially, the internet helps us to make friendship easier than before, by the application or website such as Facebook, Twitter, Line and Skype. Furthermore, it also matches each person who has a same preference to closely. For example, Twitter have the hashtag to find all posts that relate to a topic, if I want to see how other people think about my favourite Chiness series, I will search Chiness series title hashtag in this application. And when I like some post, I will send a direct message to writer of post and we will be friend even we have not been met yet.",
        "In addition, everyone can read or watch a real time news from everywhere, the changing of technology is a good thing for the international relationship. In the past, we had to wait for a newspaper to read the global news, but now we can search it on the website. For instance, in 2004, it was the tsunami and earthquake in Thailand, we found the most rate of death and lost of people. This natural disaster was reported on the aboard websites, then we had a lot of donations from other countries to help the victim. This happening led me know the massive benefit of the technology.",
        "In conclusion, the technology affects many relationship for a better side. Beside people can connect easier, the information can send from a corner of the world immediately."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 286,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "furthermore",
            "initially",
            "this",
            "in addition",
            "then",
            "also",
            "for instance",
            "such",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "technology",
                "occurrences": [
                    {
                        "start_idx": 100,
                        "end_idx": 110
                    },
                    {
                        "start_idx": 956,
                        "end_idx": 966
                    },
                    {
                        "start_idx": 1436,
                        "end_idx": 1446
                    },
                    {
                        "start_idx": 1467,
                        "end_idx": 1477
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-08-15T05:02:45.666Z"
}