{
    "url": "https://writing9.com/text/5d543df48482ba0017ec03b5",
    "file": "data\\75\\5d543df48482ba0017ec03b5.json",
    "topics": [
        "people",
        "countryside",
        "cities",
        "towns",
        "situation"
    ],
    "question": "young people are leaving the countryside to live in cities and towns, leaving only old people in the countryside. What problems are caused by this issue? What can be done to solve this situation?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 5.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the early twentieth century, due to the industrialization and urbanization the accessibility to amenities, education, and jobs increased in towns so much that people started migrating from rural areas to urban regions. Expecting to come back, these people move and leave behind their aged parents. This essay discusses the issues related to migration and solutions to overcome.",
        "To begin with, predominant factors behind issues caused by the migrations are that in these towns the average age of the workforce decreases and thus causing a decrease in the development of these areas. Unavailability of the workforce causes the small scale industries to move out of these towns. Transportation to and from these places are removed as they make no profit to government. The people of these areas have to depend totally on low staffed local law enforcement and they may have to travel long distances for chronic health issues, which may lead to increase in fatalities. Crime rates are increased and due to low human contact and bonding, drug addiction, stress and depression increases. A recent research on crime across US stated that the violent crime rate in rural areas is 20% more than the cities.",
        "Nevertheless, there are potential ways to solve these issues, people should return to the countryside where they came from once they achieve their goals. They have to start developing their communities so that the young generation can stay in the same areas and don't have to migrate to cities. The local and state government should work together to develop accessibility to developed areas and also the areas near these countryside should be developed. In order to curb migration, self sustained small to large scale industries should be developed in these areas.",
        "In conclusion, young people are the future that needs the support and wisdom of the older generation. Neglecting the old may lead to adverse effects for the developed and undeveloped nations the same way."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 321,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "thus",
            "nevertheless",
            "this",
            "to begin",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-08-14T16:59:32.186Z"
}