{
    "url": "https://writing9.com/text/5d5401b78482ba0017ebf770",
    "file": "data\\75\\5d5401b78482ba0017ebf770.json",
    "topics": [
        "people",
        "community",
        "service",
        "part",
        "school",
        "programmes",
        "charity",
        "neighborhood",
        "sports",
        "children"
    ],
    "question": "Some people believe that unpaid community service should be a compulsory part of high school programmes (for example working for a charity, improving the neighborhood or teaching sports to younger children).\n\nTo what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some people opine that children should learn how to be good members of society from the institute, whereas others feel this is the role of parents. This essay agrees that parents should teach children how to be good persons.",
        "Initially, parents should teach children how to be a good person because they understand their children more than other people. In the family will have some unique family culture or activity that who are family member are known while others do not get it, also usually have many activities they do together which make it easier for parents to teach children. For example, when I was a little girl, my parents always taught me through the story at night about good thing which a nice person should have to do and what is the bad thing that I should not do.",
        "Even though children spend much time with a teacher for education, but children can spend time with their parents more. The parent has much time and many opportunities to teach their children because most schools accept children at age over three years old, in this period children have to stay at home and learn basic social skills from their parents. While children can go to school, they still stay with their parents after school, weekend and holiday. For instance, parents can guide their children about something that happen on the way while they pick up children after school, it is easy to teach their children when a whole family stays at home on the weekend and they can suggest children be polite when meeting other people in the holiday trip.",
        "In conclusion, parents are a very important person who should teach children how to be good people."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 287,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "for instance",
            "for example",
            "initially",
            "this",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-08-14T12:42:31.632Z"
}