{
    "url": "https://writing9.com/text/5d55a4588482ba0017ec5120",
    "file": "data\\75\\5d55a4588482ba0017ec5120.json",
    "topics": [
        "people",
        "supermarkets",
        "responsibility",
        "amount",
        "products",
        "consumers"
    ],
    "question": "Some people say that supermarkets and manufactures have a responsibility to reduce the amount of packaging on the products they sell. Others say that it is the responsibility of consumers to avoid buying products which have a lot of packaging. Discuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 7.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is considered by some that the responsibility to reduce the packaging on products lies with supermarkets and manufacturers that sell them, while there are others that think that this responsibility lies with consumers. In my opinion, I believe that this is a shared responsibility, as everyone plays a role in maintaining a sustainable environment.",
        "On the one hand, supermarkets and manufacturers should take the initiative and onus to encourage consumers to make greener choices. Supermarkets and manufacturers adopting sustainable packaging approach will pressure consumers to change their environmentally unsustainable habits. Supermarkets’ decision to ban single-use plastic bags or offering plastic bags for a charge has significantly reduced plastic bag consumption as it encourages consumer to bring their own recycle bag when shopping. For example, the ban on single-use plastic bags by Australia’s two biggest supermarkets, Coles and Woolworths has successfully prevented the introduction of approximately 1.5 billion plastic bags into the environment. Hence, supermarkets and manufacturers play a key role in decreasing packaging on products.",
        "On the other hand, consumers have a vital role to play as manufacturers are catering to their needs. Consumers being environmentally aware when they make their purchase by choosing products that have been packaged in less wasteful ways could reduce packaging waste substantially. For example, consumers choosing not to purchase products with unnecessary packaging such as bottles packed inside boxes or fresh produced pack in additional plastics signal manufacturers that there is no demand for products that are overly packaged. This would then lead to a reduction in the production of excessive packaging on products.",
        "Finally, in my opinion, I believe that it takes effort from both supermarkets and manufacturers as well as consumer to effectively reduce the packaging on products. The actions taken by each party have direct and indirect influence on encouraging the reduction of packaging waste. This is because the demand from consumers will influence the products produced and offered by supermarkets and manufacturers, while the products offered by supermarkets and manufacturers will allow consumers to make greener choices. In conclusion, collective efforts from both sides are required to reduce excessive packaging waste."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "into",
                "start_idx": 1044,
                "end_idx": 1048,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "in"
                ]
            }
        ]
    },
    "submitter": "czhudennis",
    "num_words": 352,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "on the other hand",
            "then",
            "hence",
            "for example",
            "finally",
            "this",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "plastic",
                "occurrences": [
                    {
                        "start_idx": 674,
                        "end_idx": 681
                    },
                    {
                        "start_idx": 699,
                        "end_idx": 706
                    },
                    {
                        "start_idx": 751,
                        "end_idx": 758
                    },
                    {
                        "start_idx": 882,
                        "end_idx": 889
                    },
                    {
                        "start_idx": 1030,
                        "end_idx": 1037
                    },
                    {
                        "start_idx": 1593,
                        "end_idx": 1600
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-08-15T18:28:40.733Z"
}