{
    "url": "https://writing9.com/text/5d55087b8482ba0017ec3028",
    "file": [
        "data",
        "75",
        "5d55087b8482ba0017ec3028.json"
    ],
    "topics": [
        "people",
        "behaviour",
        "lack",
        "respect"
    ],
    "question": "People believe that these days there is a general increase in anti-social behaviour and lack of respect for others. What might have caused this? How to improve this?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 5.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is presumed by many that there has been a tremendous increase in anti-social behaviour and impoliteness towards others owing to some reasons. People should aware about the significance of one’s behaviour and attitude in society, which assist them to reach the desired destination in life. In this essay, I shall elucidate the reason for this unpleasant custom and also indicate some alternatives to surmount it.",
        "One of the ideal cause of having a bad attitude or behaviours of the children is a lack of attention from their dear ones. Children could learn how to comport others and ethical values from their family itself. So, parents should monitor closely whether any misbehaviours have undertaken by them or not. They should be strict while bringing up a child in a decent manner. For instance, One leading newspaper states that in the UK there are 70% of parents both working and they do not concern about the personality of their children. Hence, they would lose their best ethical or moral values from childhood onwards.",
        "However, the problem can be solved if they have adopted some measures which aid parents to give them as a valuable asset to the society. Parents should spend some time with them to talk or play irrespective of their hectic work schedule. Meanwhile, they can inculcate our customs and traditions with them in a transparent way. As a result, children could recognise the necessity of good behaviours and attitudes which they can impart to the upcoming generation as well. To cite an example, In Japan, there are 60% of women quit their job for the purpose of look after their kids in the early period of growth, which definitely help them to make their children as a fine gentleman in the future.",
        "In conclusion, even though there are increasingly unethical behaviours and attitudes among individuals due to lack of improper care of their family, this can be mitigated by the way of spending some quality time with them."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "vinuvenugopal",
    "num_words": 330,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "this",
            "hence",
            "as a result",
            "however",
            "also",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-08-15T07:23:39.427Z"
}