{
    "url": "https://writing9.com/text/5d5537468482ba0017ec3940",
    "file": "data\\75\\5d5537468482ba0017ec3940.json",
    "topics": [
        "trees",
        "environment",
        "people",
        "areas",
        "city",
        "towns",
        "facilities"
    ],
    "question": "Planting trees is very important for the environment. Some people say trees should be planted in the vacant areas of city and towns, while others say housing facilities should be built instead. \nDo you agree or disagree?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 6.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Seedling trees are highly significant for the atmosphere. It is argued between two groups of people, whether the empty plots of city and towns should use to plant a forest or build residential settings. In my opinion, greenery is essential for our universe to combat climate changes and providing food.",
        "Global warming has detrimental effects on earth. Forestation helps fight these by absorbing the carbon dioxide, which is produced by burning fossil fuel, and in turn release oxygen into the air. It also clears the air by up taking the remains of different gases such as nitrogen. For example, in one year, a single acre of mature trees absorbs almost the same amount of CO2 produced when you drive your car for 26,000 miles. Therefore, it plays an important role in providing fresh and pure environment.",
        "Trees are a very good source of edibles. The leaves itself contain important nutrients and many different fruits and vegetables, including mangoes and dates, grow on these. Apart from products for humans, it also provides food for birds and wildlife. To illustrate, one acre of apple trees can provide around 20-25 bushels of fruit per year. It is often for these reasons that vacant areas in the city should be forested with a variety of different types of plants.",
        "In conclusion, a few people say that empty areas should be covered with trees while others argue that housing and accommodation facilities should be constructed. In my opinion, planting trees are very important for the environment and play a significant role in fighting global warming and a dietary source."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "vicky_talib",
    "num_words": 264,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "4",
        "list_linking_words": [
            "therefore",
            "also",
            "for example",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-08-15T10:43:18.532Z"
}