{
    "url": "https://writing9.com/text/5d55382b8482ba0017ec3945",
    "file": "data\\75\\5d55382b8482ba0017ec3945.json",
    "topics": [
        "people",
        "backgrounds",
        "university",
        "education",
        "universities",
        "groups"
    ],
    "question": "Some people from poor and rural backgrounds find it difficult to get a university education. Universities have to make it easier, especially for such groups, to get into them.\n\nTo what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Education qualifications plays a vital growth in the todays world.Underprivileged adolescents find it hard to get admission into colleges.However,  I believe universities should support and make it more accessible to them to join.",
        "To embark upon, education qualifications plays an imperative role in the development of a person and should be a right of every individual.In the recent times, we have seen education has become extremely expensive, which cannot be afforded by the underprivileged people. Hence the educational institutions, can play a vital role in setting up financial aid in various ways, such as reducing the fee structure, concession on course material",
        "Furthermore, another major concern could be that, most of the students are the sole bread earner of the family, and they have huge pressure to work and make money rather than study. For this reason, a number of them are not able to get into institutions. The institutions here can support them by, providing them with some in campus jobs. This initiative will not only help them make some money and at the same time they can study and attain a qualification which, will benefit in the long run.",
        "In addition, creating awareness can also help these students getting a place in the college. As most of the campuses are in the city, very few underprivileged people will be aware of their presence. By organising some awareness programs in the villages and local city areas will create awareness among these students. In addition, there could be a lot of cultural gaps, which could cause hindrance for a number of students to join. The university can take some measures such as conducting some evening classes for these students, which will make them feel more comfortable.",
        "In conclusion, education plays a significant role in developing an individual. In my view, the educational institutions need to take measures to support the underprivileged students, which will help the society as a whole."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "bhavika31",
    "num_words": 320,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "hence",
            "furthermore",
            "however",
            "in addition",
            "this",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-08-15T10:47:07.753Z"
}