{
    "url": "https://writing9.com/text/5d5536218482ba0017ec393c",
    "file": "data\\75\\5d5536218482ba0017ec393c.json",
    "topics": [
        "children",
        "access",
        "internet",
        "situations",
        "face",
        "supervision"
    ],
    "question": "Many young children have unsupervised access to the internet and are using the internet to socialize with others. This can lead to a number of dangerous situations which can be threatening for children. \nWhat problems do children face when going online without parental supervision?\nHow can these problems be solved?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Most teenagers socialize with each other through the unsupervised access they have to the internet which can have very bad consequences and be risky for children. This essay will discuss two main issues unattended availability has included child abuse and pornography. It will also suggest two solutions to these problems, including supervision and restriction to the number of websites they can open.",
        "Internet without monitoring can lead to children being used for the wrong reasons. In addition, it has increased vulgarity. Teenagers talk to all kinds of people, both good and bad, on the internet who asks them to do different acts including sending nude pictures and videos. Young children are also exposed to pornography, which looks appealing at that age. For example, child trafficking increased by 26-28 percent after online world was introduced in Beijing, China. For these reasons, parents should monitor their minor while using computers.",
        "Supervising your youngster when he is using the web and giving him restricted access help a great deal in solving these issues. Children should be only allowed to use computers when parents are at home. In addition, limit their browsing to only educational and scientific things. To illustrate, a research published at Harvard University, shows that the majority of people who browse adult films are below the age of 20. Hence, teenagers should not be left alone in the online world.",
        "In conclusion, unattended access to the web for socializing can prove to be risky and unsafe for young boys and girls. This essay discussed the two main problems of this including maltreatment and obscenity. It also suggested the solutions to these problems are twofold: supervised and limited permission."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "vicky_talib",
    "num_words": 277,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "hence",
            "for example",
            "in addition",
            "this",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-08-15T10:38:25.489Z"
}