{
    "url": "https://writing9.com/text/5d552e1c8482ba0017ec3906",
    "file": "data\\75\\5d552e1c8482ba0017ec3906.json",
    "topics": [
        "countries",
        "girls",
        "boys",
        "schools"
    ],
    "question": "In some countries, girls and boys are studied in different schools rather than in the same schools.\nDiscuss advantages and disadvantages of this.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 6.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Education is important for everyone, both boys and girls. There are separate teaching institutes for boys and girls in some nations, while there is a co-education system in some. This essay will discuss the positive and negative aspects of segregated studying structure.",
        "Different schools for boys and girls allow them to focus more on learning and leads to less abuse rates. Each gender can study with a free will without being distracted by other sex in the age of life which can ruin their futures. A recent study conducted at Harvard University proved that students from all male academies performed better in national competitions. Isolated system also results in low sexual misuse. Learners are more attracted to people from other sex at that age, which can have serious outcomes. For example, there were more rape cases reported from co-ed networks..",
        "Going to a different school has some disadvantages too. People from both sides of the sex don’t know each other feelings which can have negative outcomes when they go to the same universities. A study done at Oxford University concluded that girls who came from all-girl centres were awkward towards boys and became introverts eventually. This can also increase the number of homosexuals. Being in a separate school and no other option, either gender eventually resort to this choice. For example, homosexuality was on the rise in rural areas in Pakistan before they decided to change the system.",
        "In conclusion, some states have distinct educational institutes for both genders whereas other countries have the same. This essay discussed the benefits that it can result in better grades and decreased gender-based violence. It also has some drawbacks and can produce more introverts and increase the frequency of same-sex intercourse."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "vicky_talib",
    "num_words": 288,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "3",
        "list_linking_words": [
            "this",
            "also",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-08-15T10:04:12.939Z"
}