{
    "url": "https://writing9.com/text/5d5689f08482ba0017ec8019",
    "file": "data\\75\\5d5689f08482ba0017ec8019.json",
    "topics": [
        "individuals",
        "want"
    ],
    "question": "Advertising discourages us from being different individuals by making us all want to be and look the same as each other. \nTo what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Advertising plays a vital role in influencing individuals. Effective advertising leads to building an image which can be related to a number of  individuals. Some people are in agreement that the adverse effects of advertising could lead to losing the individuality of people. In my view, I agree that advertising effects can have detrimental effects on a person's individuality, however there are also some positive aspects.",
        "To begin with, advertising can influence people easily which can lead to losing their individual identity. The fashion industry has evolved over the recent years, the people now adapt easily to the new fashions that is being advertised over the media which, helps them to be up-to-date with the latest fashion. The fashion, they are influenced by could possibly be very different to their identity. In addition, advertising could help in losing the perspective people have. As advertising builds a certain perspective people, tend to stop having a say in their point of view. They only follow the trend, this could lead to setting an adverse effect in the society. As it is always beneficial to have a society with different views.",
        "Moreover, advertising also builds a materialistic world. For example, having the greatest device has become a societal norm. Advertising of these gadgets on all forms of media, encourages the want of having these products. Individuals get influenced to buy these products so they can fit into the society.",
        "On the other hand, advertising helps in creating understanding among individuals. As it influences the choices of individuals, people could be influential in positive ways as well. For example, the youth can be influenced by reducing the among of alcohol consumption if the same is being advertised with the adverse effects it causes to health.",
        "In conclusion, advertising plays a vital role in keeping up with the trends in the market. In my view, advertising can easily influence, especially the youth with can have adverse effects such as losing of individuality etc. Hence, it is important for the advertising medium to be used effectively."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "bhavika31",
    "num_words": 340,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "on the other hand",
            "hence",
            "for example",
            "moreover",
            "however",
            "in addition",
            "that is",
            "this",
            "to begin",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-08-16T10:48:16.971Z"
}