{
    "url": "https://writing9.com/text/5d5633068482ba0017ec6e48",
    "file": [
        "data",
        "75",
        "5d5633068482ba0017ec6e48.json"
    ],
    "topics": [
        "countries",
        "world",
        "contribution",
        "dangers"
    ],
    "question": "Developed countries have created many environmental problems in the World, particularly in their contribution to global warming.\nWhy is global warming a problem?\nWhat can be done to reduce the dangers of global warming?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 6.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this modern era, environmental issue is becoming a hot topic to discuss among the world and in that, mainly global warming is getting higher priority. The following essay state the issues related to global warming and what are the precautions we can take to overcome it.",
        "Recently, it has been observed that the world's average temperature is increased by 5 degrees because of global warming. This rise in heat level started having an adverse impact to the environment. For instance, in Antartica, the temperature has raised from minus degree to 3 degrees. This increase in heat resulted in melting of glaciers and which in turn, raised the sea level. Increasing the ocean level has already taken some of the town located near to the sea. Furthermore, some animals like polar bear started facing issue because they lost their place to sleep as there is no ice and now they are becoming endangered species. Some region has unsuitable for living because of the climate change from hot to boiling hot.",
        "Now, as we started facing issues with the global warming, this is the right time to discuss and put plan to reduce the impact. Global warming has occurred mainly when the ultra-violet rays and carbon gases are getting accumulated in the earth's environment. To avoid this, we must stop expelling the carbon based air into the atmosphere. These gases are mainly coming from burning of plastic, emission from the transport system and from the funnel from the industries. Additionally, the plastics what we are pushing into the water are getting accumulated in the its surface and it is preventing the growth of sea plants that absorb these co2 contain gases.",
        "In conclusion, as global warming is becoming an important threat for all species, we can reduce this by stopping the usage of plastic and controlling the emission of carbon based gases to the atmosphere."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "uchitha1988",
    "num_words": 314,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "4",
        "list_linking_words": [
            "furthermore",
            "additionally",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-08-16T04:37:26.990Z"
}