{
    "url": "https://writing9.com/text/5d5778168482ba0017ecb2b9",
    "file": "data\\75\\5d5778168482ba0017ecb2b9.json",
    "topics": [
        "people",
        "balance",
        "work",
        "parts",
        "lives"
    ],
    "question": "Many people find it hard to balance their work with other parts of their lives. What are the reasons for this. How can this problem be overcome.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The government and citizens of countries sometimes have contrasting views about whether people should spend more time in the office or they should pay more time for leisure and physical activities. In this essay, an attempt will be made to explain the causes of hectic life as well as to solve these issues.",
        "On the one hand, there are numerous researchers who feel that in today's era, it is much difficult to find better accommodations, jobs and societies. But, they always claim that family is just an important plays the major role in human beings. Firstly, in the contemporary era, most of the individuals who hold a lot of interest to earn more money so that they always ready to compromise with life for this reason that have preferred to live away from hometown and lack the knowledge of cooking skill. This is illustrated by the fact that, in the global, around 60 percent of international business who had migrated in every year from own country to another nation for studying and working so for that they face more issues during the each day like it is extremely hard manage to study and work simultaneously.",
        "On the other hand, some expert's belief that in the 21st century public holidays and weekends are more effective way to reduce the burden of work. Thus, they get a more chance to spend their own quality time with family and friends, then they are able to improve the relationship. A recent study showed that in India, last year one of the most eminent and highly esteemed apple cellphone industry, which had more enthusiastic, gave holidays to their own workers for a month, then they were able to enjoy the time with family. Moreover, the main motive of holidays that citizens motivate and excited to join the yoga, Zumba, and gym classes thus, they are eligible to improve health.",
        "In conclusion, it is indeed the fact that jobs are part of the society. But, they cannot able to manage schedules for other activities. It is believed so there are so many ways to be discovered to tackle this issue."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "fatemashafiul",
    "num_words": 354,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "thus",
            "on the other hand",
            "then",
            "moreover",
            "this",
            "last",
            "firstly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "time",
                "occurrences": [
                    {
                        "start_idx": 45,
                        "end_idx": 49
                    },
                    {
                        "start_idx": 113,
                        "end_idx": 117
                    },
                    {
                        "start_idx": 156,
                        "end_idx": 160
                    },
                    {
                        "start_idx": 1322,
                        "end_idx": 1326
                    },
                    {
                        "start_idx": 1627,
                        "end_idx": 1631
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-08-17T03:44:22.328Z"
}