{
    "url": "https://writing9.com/text/5d57aa5c8482ba0017ecbe86",
    "file": [
        "data",
        "75",
        "5d57aa5c8482ba0017ecbe86.json"
    ],
    "topics": [
        "countries",
        "people",
        "salaries",
        "country",
        "governments",
        "level"
    ],
    "question": "In many countries, a few people earn very high salaries. Some people think that this is a positive thing for the country. Other people believe that governments should not allow salaries to be over a certain level. Discuss both opinions and give your own opinion.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is true that in several countries, there are certain people who earn very high salaries. Some people believe that it is a positive thing for the country while others beg to differ. In my opinion, I feel that even though there are benefits, it poses a more negative impact in the country.",
        "To start with, most of the high earning people hold reputable positions within the organisation. These positions with the high wages are offered to those with high academic qualifications or years of experiences. Therefore, people who yearn for such positions strive for academic excellence in order to be considered for the job. In addition, this also attracts the workers of lower positions to work harder in hopes of achieving higher level one day. This ensures that the organisation will always have proper leaders at the helm, instead of mediocre personnel",
        "Although offering very high salaries might seem positive, it also has its drawbacks. It is worth considering that there are only limited high positions which provide very high wages. Hence, when all the positions are filled, the rest of the staff members are unlikely to promote and remain at their current role, earn significantly lesser. As a result, there would unrest and a loss of motivation within the workers of the company. For instance, workers further down the hierarchy would feel that it is unfair to them as even if they strive, they sill would be underpaid. Especially whereby the workers are the core to achieving progress and contributing to the business performance. Therefore, this disharmony would cause the team to become less efficient in the long run.",
        "In conclusion, it seems to me that it would be better, on balance, for the government to set a limit on the wages on the highest earners in society. The salary also should be performance based in order to promote employees to work hard and boost their morale."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "john liu",
    "num_words": 319,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "further",
            "this",
            "in addition",
            "hence",
            "as a result",
            "also",
            "for instance",
            "such",
            "therefore",
            "instead",
            "although"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-08-17T07:18:52.196Z"
}