{
    "url": "https://writing9.com/text/5d57e72aea61f300174f7e14",
    "file": [
        "data",
        "75",
        "5d57e72aea61f300174f7e14.json"
    ],
    "topics": [
        "people",
        "sense",
        "competition",
        "children",
        "co-operate",
        "adults"
    ],
    "question": "Some people think that a sense of competition in children should be encouraged. Others believe that children who are taught to co-operate rather than compete become more useful adults. Discuss both these views and give your own opinion",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "While some people argue that we should emphasize the importance of competition when teaching children, others take the view that focusing on cooperation is more important. In my opinion, it is better for children to be taught to cooperate.",
        "On one side of the argument, there are people who hold the opinion that encouraging competitiveness in children will yield better results. The most compelling reason for believing this is that competitiveness prepares them for life in the real world. When students grow up, they will need to compete with other students for a place in university. Furthermore, there’s no doubt that in the job market, people will be competing with many others to get a good job. Another reason is that this encourages them to excel in everything they do. When there’s competition, everyone is challenged to do their best. For example, if there’s a prize for the student with the highest marks in a particular subject, every student will be motivated to do his or her best. This encourages growth and the pursuit of excellence.",
        "Despite the above arguments, I am of the view that instilling a sense of cooperation in children will prove more beneficial. Indeed, one reason why I take this position is that in many instances, winning is not everything. A society focused solely on winning and competing ignores other important traits like compassion and generosity. Such traits are important for a proper functioning of society. Furthermore, it is my opinion that achieving one’s goal often requires the ability to cooperate, rather than compete, with others. In society and work, cooperation and teamwork is often required. For instance, a company will only achieve its overall goal if all parts work together and complement each other.",
        "In conclusion, while both views are commonly held in society, I believe that cooperation is a more important value. This is because children need to understand that winning against another is not the most important thing and that cooperation often enables them to achieve their goals. Given this situation, it is recommended that schools should put more effort into promoting teamwork activities."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": "more beneficial",
                "start_idx": 1157,
                "end_idx": 1172,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "most beneficial"
                ]
            },
            {
                "word": "is often required",
                "start_idx": 1625,
                "end_idx": 1642,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "are often required"
                ]
            }
        ]
    },
    "submitter": "With the increasing number of people travelling, there is a growing demand for more flights. What problems does this have  envirment? What can be de to solve the problem?",
    "num_words": 351,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "furthermore",
            "this",
            "for instance",
            "such",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "cooperation",
                "occurrences": [
                    {
                        "start_idx": 141,
                        "end_idx": 152
                    },
                    {
                        "start_idx": 1123,
                        "end_idx": 1134
                    },
                    {
                        "start_idx": 1601,
                        "end_idx": 1612
                    },
                    {
                        "start_idx": 1835,
                        "end_idx": 1846
                    },
                    {
                        "start_idx": 1988,
                        "end_idx": 1999
                    }
                ]
            },
            {
                "word": "society",
                "occurrences": [
                    {
                        "start_idx": 1275,
                        "end_idx": 1282
                    },
                    {
                        "start_idx": 1440,
                        "end_idx": 1447
                    },
                    {
                        "start_idx": 1583,
                        "end_idx": 1590
                    },
                    {
                        "start_idx": 1811,
                        "end_idx": 1818
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-08-17T11:38:18.096Z"
}