{
    "url": "https://writing9.com/text/5d599280ea61f300174fdbc2",
    "file": [
        "data",
        "75",
        "5d599280ea61f300174fdbc2.json"
    ],
    "topics": [
        "people",
        "paparazzi",
        "celebrities",
        "privacy",
        "pictures",
        "price",
        "fame",
        "side"
    ],
    "question": "Some people feel that paparazzi should not follow celebrities and invade their privacy by taking pictures of them everywhere, while others believe this is just the price of fame. Discuss both side and give your opinion. Give reasons for your answer, and include any relevant examples from your knowledge and experience.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Prominent people are always being followed by the paparazzi anywhere they go. Some people think that the press should not interfere with the private life of celebrities while others believe that it is normal for the profession they have chosen. However, I argue that photographers should acknowledge the personal life of famous people as they are normal persons as well.",
        "Private lives of public figures become unprotected because of delusional fans and paparazzi. Because of their eagerness to know everything that is happening to their idols they tend to stalk them whenever they go. These dangerous obsessions can pose a threat and can turn deadly. Take, for example, the case of Princess Diana tragedy, she was being followed by speeding car with the paparazzi, her car crashed and died instantly. Thereby, the paparazzi puts the lives of celebrities in danger.",
        "Celebrities are always under public attention. Photographers invade their privacy ludicrously and consider this to be a norm. Even the smallest thing they do will be recorded. For instance, when a particular celebrity was seen in a cafeteria with someone, a photograph and an article will immediately spread over internet pages. Thus, being famous in showbiz industry has consequences to face like intrusion of privacy.",
        "In conclusion, some people believe that the paparazzi should respect the private life of celebrities while others argue that it is just a small price of their fame. In my opinion, they should be granted privacy because at the end of the day they are still humans like everyone else."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Rose",
    "num_words": 255,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "this",
            "that is",
            "however",
            "for instance",
            "thus",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "paparazzi",
                "occurrences": [
                    {
                        "start_idx": 50,
                        "end_idx": 59
                    },
                    {
                        "start_idx": 453,
                        "end_idx": 462
                    },
                    {
                        "start_idx": 754,
                        "end_idx": 763
                    },
                    {
                        "start_idx": 814,
                        "end_idx": 823
                    },
                    {
                        "start_idx": 1329,
                        "end_idx": 1338
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-08-18T18:01:36.397Z"
}