{
    "url": "https://writing9.com/text/5d590f0aea61f300174fbd38",
    "file": [
        "data",
        "75",
        "5d590f0aea61f300174fbd38.json"
    ],
    "topics": [
        "support",
        "technology",
        "purposes",
        "arguments",
        "evidence"
    ],
    "question": "Do you support that the nuclear technology should be used for constructive purposes? Use your own knowledge and experience and support your arguments with examples and relevant evidence.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Only a few nations have successfully developed nuclear power. The uses of this technology are vast and beyond comparison to any existing setup in the world which makes it useful for both good and bad. I undoubtedly support that it should be used for the welfare of society and the general public. The purpose of this essay is to explain hazardous effects and the constructive ways in which it has been used nowadays.",
        "Firstly, the calamities caused by using the nuclear technology in destructive manner are huge  and irreversible. Because of the long residual effects and extended natural decaying process of nuclear elements, the aftereffects can be seen affecting the general public and future generations for long. Now that the governments know about these hazardous substances, it is their responsibility to put it to good use instead of causing harm to the society. For Instance, the atomic bomb dropped on Hiroshima and Nagasaki had wiped the life in the radius of 10 kms within a few seconds and that area is still not suitable to rehabilitate due to the high percentage of radioactivity in the surrounding environment.",
        "Despite the fact that this technology can be dangerous, scientists have tried to make good use of it such as in energy domains. Since the atom contains a vast amount of energy, if broken down, researchers have found a way to control and generate electricity from it by making a nuclear reactor. Even if it requires a lot of accuracy and precision to stabilize such piece of machine, the result will be an endless supply of energy for decades. For example, a nuclear reactor can generate energy without intoxicating the environment as compared to coal or natural gas power plants.",
        "Moreover, it can be used in the field of medical sciences to find different anomalies in the human body. In spite of the fact that the radioactive substances are harmful to humans, the controlled usages of radioactive material on specific areas of the body have been proven effective and non-hazardous. To illustrate, the X-ray machine’s capability to find out crack bones in the body helped medical science to cure the exact problem instead of finding the broken bone by wide opening the painful area, as done in medieval times.",
        "In conclusion, I strongly agree that nuclear technology should be used and enhanced in order to have a cleaner environment and robust medical procedures. If governments of different nations come together in favour of not using this technology for destructive purposes,  then our planet will be more habitable and safe for future generations."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 429,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "this",
            "firstly",
            "then",
            "moreover",
            "for instance",
            "such",
            "instead",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "energy",
                "occurrences": [
                    {
                        "start_idx": 1238,
                        "end_idx": 1244
                    },
                    {
                        "start_idx": 1295,
                        "end_idx": 1301
                    },
                    {
                        "start_idx": 1549,
                        "end_idx": 1555
                    },
                    {
                        "start_idx": 1613,
                        "end_idx": 1619
                    }
                ]
            },
            {
                "word": "technology",
                "occurrences": [
                    {
                        "start_idx": 79,
                        "end_idx": 89
                    },
                    {
                        "start_idx": 469,
                        "end_idx": 479
                    },
                    {
                        "start_idx": 1153,
                        "end_idx": 1163
                    },
                    {
                        "start_idx": 2281,
                        "end_idx": 2291
                    },
                    {
                        "start_idx": 2468,
                        "end_idx": 2478
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-08-18T08:40:42.172Z"
}