{
    "url": "https://writing9.com/text/5d5befdf46bc6d0010592eec",
    "file": "data\\75\\5d5befdf46bc6d0010592eec.json",
    "topics": [
        "inventors",
        "society",
        "doctors"
    ],
    "question": "Inventors are not as important to society as doctors.\nTo what extent do you agree with this statement.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 5.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 5.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Inventors are considered to be not much crucial than doctors. Each profession, whether it is in services related to medical, engineering, technology, art and craft are all crucial for the existence of this universe. We all are dependent on each other in one or the other way. I believe that being a doctor is as important as being an inventor and hence, firstly this essay will prove the importance of inventors and then the importance of doctors.",
        "Today, we are living luxurious lives is all because of the various inventions that happened in the recent years. For instance, firstly,  lets take very basic invention that changed the way people can travel from one part of the country to another are aeroplanes, and thus increased business among the countries at very fast rates. Moreover, other inventions like telephones actually helped mankind to connect with each other maybe sitting at the opposite ends of the world. With telephones various other facilities are invented like messaging, video calls etc. Hence, we can say that inventions proved to be very crucial for us as a society.",
        "Alternatively, medical science is as important as inventors, the same helped us to live longer and healthier lives. Doctors are known to be the second god, its because they can save lives by giving second birth to people facing with destructive conditions. Various inventions like heart surgeries, dialysis proved to be the saviour for many who are struggling with life fatals, and hence are important for mankind.",
        "In the conclusion, I would say that both doctors and inventors are equally important and I think they are also complementary to each other as medical science cannot run without inventions and inventors cannot do anything without medical science, therefore, both are vital for subsistence of human life."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "adef5141",
    "num_words": 297,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "thus",
            "then",
            "for instance",
            "second",
            "hence",
            "moreover",
            "therefore",
            "this",
            "also",
            "firstly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-08-20T13:04:31.863Z"
}