{
    "url": "https://writing9.com/text/5d5bee9c46bc6d0010592c01",
    "file": [
        "data",
        "75",
        "5d5bee9c46bc6d0010592c01.json"
    ],
    "topics": [
        "people",
        "countryside",
        "cities",
        "towns",
        "situation"
    ],
    "question": "Some young people are leaving the countryside to live in cities and towns, leaving only old people in the countryside. What problems are caused by this issue? What can be done to solve this situation?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is common that nowadays old people are left in the outskirt while their descendants fledged into a metropolis for better opportunities. Although there are undoubtedly several factors behind this trend, societies can take steps to solve this dilemma.",
        "First, the main culprits behind this alarming situation are work related demand and the lure of a more convenient life. The majority of big companies are city-based hence youngsters have to relocate close to central business district for a leaner logistics because a daily routine from suburb to downtown and vice versa is exhausted and stressful. As a matter of fact, living in the city obviously has more advantages than in terms of convenience. For instance, there are more schools and hospital available to choose to compare to rural area. Indeed, the needs of young people residing in downtown are solid and understandable.",
        "On the other hand, we can mitigate this problem by some certain measures. Government has to seriously address this identified issue and gives solutions to deconcentrate population. In particular, authorities can reward firms who are willing to station in the countryside via tax recession scheme. At the same time, more elderly care programs have to be in place, especially in areas that ratio one senior citizen per population is high. By a balanced planning between city and rural areas, mostly decentralize people density with rewarding system I believe we can bring back more young people home.",
        "In conclusion, various approaches can be taken to tackle the problem that are certain to arise as more young people taking their bets into downtown leaving their legacy generation at the countryside."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "thao_yasay",
    "num_words": 270,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "in particular",
            "on the other hand",
            "this",
            "hence",
            "first",
            "for instance",
            "although"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-08-20T12:59:08.719Z"
}