{
    "url": "https://writing9.com/text/5d5bf42246bc6d0010592efd",
    "file": [
        "data",
        "75",
        "5d5bf42246bc6d0010592efd.json"
    ],
    "topics": [
        "countries",
        "teenagers",
        "people",
        "parents",
        "time",
        "work",
        "home"
    ],
    "question": "In some countries, there are many problems involving teenagers. Some people say this is because parents spend much of their time at work and not at home. Do you agree or disagree.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "A part of the world is suffering from many difficulties regarding small children. Some people consider, the excessive engagement of parents, as the major cause behind such difficulties. However,  I partially agree with this statement. According to me, there are other factors such as the effect of technology, which are equally responsible for the said problem.",
        "On the one hand, I can understand why a major chunk of the population,  hold parents responsible for the problems, with the small children. Firstly,  in this fast facing life,  both the parents are working. Obviously they spend most of the their time working at the office.  In such a situation,  they hire caretakers to manage their children.  These caretakers do not teach the difference of good and bad ethical values,  which eventually gives rise to the problems like being disobedient and violent.  In addition,  when parents come home, they hardly manage time to complete their household chores. For example,  they have to finish cooking, washing and cleaning in this limited hours, and they are left with less or no time to teach moral values to their children,  which leads to problems with them in future.",
        "On the other hand,  modern developments contribute equally to the problems relating to the small children.  Misleading information is broadcasted on television and internet all the times.  Media, these days,  has such a great influence on the tender minds that they want to imitate whatever is being shown. Therefore, open access to internet and media acts as a major contributor for the bad behaviour among the small children.",
        "To conclude, no doubts,  problems relating to the small children such as violence and unethical behaviour, are basically the result of lack of presence of parents at home. However, media and internet even add more to this problem."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 298,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "on the other hand",
            "this",
            "in addition",
            "firstly",
            "however",
            "such",
            "therefore",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-08-20T13:22:42.200Z"
}