{
    "url": "https://writing9.com/text/5d5b12b94c4edb00177a20f1",
    "file": [
        "data",
        "75",
        "5d5b12b94c4edb00177a20f1.json"
    ],
    "topics": [
        "car",
        "ownership",
        "thirty",
        "years",
        "cities",
        "world",
        "traffic",
        "jam",
        "measures",
        "governments",
        "people",
        "cars"
    ],
    "question": "car ownership has increased so rapidly over the past thirty years that many cities in the world are now 'one big traffic jam'\nHow true do you think this statement is?\nwhat measures can governments take to discourage people from using their cars?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Possession of cars for individuals has been increasing drastically over the past of couple of decades in the major developing countries and apparently, it leads to one of the predominant unsolvable issue for the governments today. I completely agree with the aforementioned statement.",
        "There are various precautions for the central and state government authorities in order to avoid usage of cars daily routine works.Firstly, by increasing the fuel and its subsequent materials such as crude oil as well as diesel prices. By this way, governments can control certain level of utilization of cars.Secondly, the owners of the cars must follow the rules and pollution regulations governed by the system. For instance, frequent pollution checking of their vehicles at least for every or twice in a  month cars need to proceed for service stations, where we have more possibilities to find the problems of vehicles. And also,all the Road Transport Authorities must come up with a certain age limit for the vehicles and beyond the specific period, all vehicles need to consider special areas where it required more innovations.",
        "On the other hand, alternatively, governments need to bring new initiatives such as pollution free electric cars, so that, public eventually adopted towards the new era of sophisticated eco-friendly environments. However, irrespective of governments encouraging new engineering thoughts or methodologies, public need to use public transport more and more. In order to facilitate people, government bodies need to think about more fascinating offers to attract common people who cannot afford to purchase their own vehicles. Even general public also has responsibility to contemplate the issue of traffic jam. Alternative to the public transport vehicles such as buses, metro trains, subway trains.Governments and public need to involve in the advantages of using bicycles.",
        "To conclude, Even though government authorities controlling with a plethora of sections and acts or bills to avoid and to discourage public not to use or buy their own vehicles, it's also responsible to follow the rules and regulations passed by RTI for the public."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": ",",
                "start_idx": 918,
                "end_idx": 919,
                "error": "Accept space",
                "error_des": "",
                "suggetions": [
                    ","
                ]
            }
        ]
    },
    "submitter": "",
    "num_words": 335,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "secondly",
            "on the other hand",
            "this",
            "firstly",
            "also",
            "for instance",
            "however",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-08-19T21:20:57.109Z"
}