{
    "url": "https://writing9.com/text/5d5c525a46bc6d001059443e",
    "file": "data\\75\\5d5c525a46bc6d001059443e.json",
    "topics": [
        "parents",
        "mathematics",
        "school",
        "life"
    ],
    "question": "Some parents believe that learning mathematics at school is redundant and should not be taught while others believe that it should remain a foundational subject whether or not it is used later in life.\n\nDiscuss both sides.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Teaching mathematics as a compulsory subject in schools has become a controversial topic. Some parents think that mathematics does not play any vital role in our real lives. Hence it should not be part of an educational curriculum any longer while others disagree with them and are of the opinion that it should remain as one of the basic subjects. This essay will discuss both sides in depth.",
        "According to some parents, mathematics should be removed from school studies as it is not useful. They consider it insignificant because as per them it becomes redundant once students finish studies and move into their practical lives. Furthermore, they believe that the time spent on learning mathematical formulae can be utilized to learn skills that would benefit students in their jobs. For example, in high school, rather than teaching difficult topics such as trigonometry and matrix, schools can teach students communication and presentation skills. Students will gain a lot from learning these skills as opposed to complex mathematical concepts that are of no use to them. For these reasons, some parents believe that since mathematics is outdated, it should not be taught in schools.",
        "On the contrary, there are parents that strongly support the opinion that mathematics should remain an integral part of basic education given to children. Development of intellectual skills is the reason why these parents consider mathematics important. Basic mathematical skills such as problem solving boost students’ analytical skills and lead to students learning how to creatively solve a problem. A survey conducted in 2010 demonstrated that children who were taught mathematics from a young age were smarter than the others. They were able to critically analyze problems and solve them. Therefore, some parents do not agree with discontinuing maths as a subject.",
        "In conclusion, should mathematics be taught in school or not? A number of parents believe that mathematics is not essential while others disagree and think that mathematics is still relevant and important. This essay discussed various reasons why parents hold these points of view and whether mathematics should remain part of a school's studies."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": "analyze",
                "start_idx": 1750,
                "end_idx": 1757,
                "error": "consider in detail and subject to an analysis in order to discover essential features or meaning",
                "error_des": "",
                "suggetions": [
                    "analyse"
                ]
            },
            {
                "word": "studies",
                "start_idx": 2198,
                "end_idx": 2205,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "study"
                ]
            }
        ]
    },
    "submitter": "",
    "num_words": 348,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "on the contrary",
            "hence",
            "furthermore",
            "for example",
            "therefore",
            "this",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "school",
                "occurrences": [
                    {
                        "start_idx": 48,
                        "end_idx": 54
                    },
                    {
                        "start_idx": 456,
                        "end_idx": 462
                    },
                    {
                        "start_idx": 806,
                        "end_idx": 812
                    },
                    {
                        "start_idx": 885,
                        "end_idx": 891
                    },
                    {
                        "start_idx": 1178,
                        "end_idx": 1184
                    },
                    {
                        "start_idx": 1904,
                        "end_idx": 1910
                    },
                    {
                        "start_idx": 2186,
                        "end_idx": 2192
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-08-20T20:04:42.279Z"
}