{
    "url": "https://writing9.com/text/5d5c22bc46bc6d001059383a",
    "file": "data\\75\\5d5c22bc46bc6d001059383a.json",
    "topics": [
        "children",
        "parents",
        "job",
        "time",
        "effect",
        "child"
    ],
    "question": "Many children are encouraged by their parents to get a part-time job in their free time. What are the advantages and disadvantages of it's effect on a child.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some parents advise their offsprings to do a part-time work in their off school periods. There are many goods as well as drawbacks regarding this decision. The essay below will shine more light on it.",
        "Firstly, the role of previous experience is very important in life. Many children who have the opportunity to do some jobs when they are less busy with studies gain good knowledge that will eventually help them when they are are finally out of college and become fully employed. This encourages doing well at the office which might result in promotions and awards. More so, kids make some money from doing a minor job at their leisure time. This fund can be channelled into getting some textbooks or other materials necessary for their academic excellence. Again, the proceeds can also be used to get some fancy things for themselves. For instance, my nephew used the payment he got from arranging books at the public library to get himself a light-up sneakers. He was so happy.",
        "However, having mentioned the advantages of some side gigs by kids, it is worthy of note that many young people can derail and lose focus on their studies. A good example is a child who dropped out of school to become an entertainer just because he was amazed at the amount of money he made from participating in a drama during summer holiday. Also, exposing children to work rather than allowing them to socialize with their friends at their free period will make them lose that expect of life which is very important in intellectual growth. For instance, a kid that does not have time to play and have fun with other kids will not have friends, and might end up with having depression.",
        "To conclude, in as much as getting a part-time job will have some good effects on a child, it is important to balance our expectations with the fact that it has some detrimental outcomes as well. This should be put into consideration before making a decision."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Dammy",
    "num_words": 339,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "for instance",
            "however",
            "finally",
            "this",
            "also",
            "firstly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-08-20T16:41:32.527Z"
}