{
    "url": "https://writing9.com/text/5d5d4aca2d3461001047a6c4",
    "file": "data\\75\\5d5d4aca2d3461001047a6c4.json",
    "topics": [
        "technology",
        "people",
        "phones",
        "internet",
        "chance",
        "phone"
    ],
    "question": "With technology speeding up, more and more young people begin to use mobile phones and the Internet, but old people have little chance to be exposed to them. What ways could mobile phone and the Internet be useful to old people? How can old people be encouraged to use this new technology?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the modern world, latest technology devices such as smart phones are an unavoidable thing especially for youngsters. These are very much helpful for the older generation to minimize laziness and to communicate with others. Here I am explaining how it helps them to expose new technology.",
        "Internet on mobile phone is giving a facility for the elder people to having medical appointments easily. Applications are helpful to get consultations and can help them to book appointments directly over the internet without bothering someone. It overcomes the hassle of creating direct appointments. For example, my grandfather can seek doctor availability without my help. Furthermore, this helps the doctor to view all appointments together as a report instead of being created by an assistant.",
        "In addition, when a person become elder, he retires from his job and might remain at home while his family members go to work; which creates loneliness. For instance, the modern internet enabled gadgets have many applications which allows to chat with a person on the other side, over the connected network. This helps them to create a direct way to interact with his friends, at no extra cost unlike a telephone call. For example, my father used to have video calls with my kids more frequently than paying a direct visit.",
        "In conclusion, a mobile phone can be a greater level of virtual assistance to elderly people. It can assist to get nursing assistance and to remain occupied with certain entertainments and news. The above mentioned scenarios encourage them to use new technology and to speed up with it."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "mohan.matt",
    "num_words": 263,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "for instance",
            "furthermore",
            "for example",
            "instead",
            "in addition",
            "this",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-08-21T13:44:42.672Z"
}