{
    "url": "https://writing9.com/text/5d5d05282d3461001047a2fa",
    "file": [
        "data",
        "75",
        "5d5d05282d3461001047a2fa.json"
    ],
    "topics": [
        "people",
        "lessons",
        "parent",
        "school",
        "curriculum",
        "students"
    ],
    "question": "Some people believe that lessons on becoming a good parent should be included in school curriculum. Others think that it is not essential for students.\nDiscuss both opinions and give your own opinion.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Education acts as a mediator between the students and the society, through which they are taught with many general things apart from arts, science or technology.  So let us discuss if it is mandatory to include the lessons for the children in their school syllabus regarding the qualities to be a better parent in the future and conclude with my personal opinion.",
        "On one hand, adding such curriculum in their primary or higher education will feed them with the basic qualities of life, creating a better understanding between the children and their parents. This, in turn prepares them to be mature enough in their early stages such that they can face their own problems and also, to bring a better understanding about the value of their father and mother.",
        "On the other hand, a few children fail to realize the importance of such lessons as they are very young. Also, being a juvenile, they have to be taught with other important basic qualities of life in order to face their childhood. So, including parenting curriculum will add up their burden failing to realize both. For example, it is certainly no point in feeding the qualities of a good parent to a 10 years child who plays happily with his friends rather than a teenager who is about to take up responsibilities of life.",
        "To conclude with my opinion, I would suggest that there are certain qualities which are to be taught only in the particular stages. Moreover, parenting is a skill that requires practical experience rather than the theoretical knowledge. So it is better to be avoided in their school syllabus as it is too early for them to learn such qualities."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 282,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "on the other hand",
            "this",
            "moreover",
            "also",
            "such",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-08-21T08:47:36.725Z"
}