{
    "url": "https://writing9.com/text/5d5f8bba5fcc5c0017f031df",
    "file": "data\\75\\5d5f8bba5fcc5c0017f031df.json",
    "topics": [
        "communications",
        "letters"
    ],
    "question": "Modern communications mean that it's no longer necessary to write letters.\nTo what extent do you agree or disagree with this statement?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The ways of communication have been altered drastically in the past few decades, instead of writing handwritten letters which would take days to reach the destination, now we can send a message in just a matter of seconds. Be it formal or informal the means of communication has been modernised to save time, efforts and cost. I am a strong supporter of the advanced communication methods and would like to delineate its pros and cons in this essay.",
        "For centuries we have been trying to improve the way we share information and today we are in a place where we can say conveying a particular message has more ways than the clothes in our closet, this helps us in many more ways than we can image. Recently a statistic provided by Cambridge University yielded that in the last decade the admits of international students have risen substantially, owing to the new admission methodology they have adopted such as scoring the students based on a questionnaire shared to their reference rather than sending a reference letter of a particular format. Students are no longer judged based on pre-defined templates rather based on the merit in the factors the university cares for.",
        "We all can still send letters via emails, but that always leaves us more inclined to express our needs which may get in a way of judging based on the real cause. Questionnaires, surveys, feedbacks and may more ways have been ingrained in our lives to cater us better. Today, if we want a new connection of any service, we don't have to send a letter without details and then follow the chain of emails, rather we can just fill out an online form, that's it resolving our issues in an efficient manner. Not only this reduces the communication noise that we need to follow, but also simplifies the process, also complementing us with an option to provide feedbacks in a matter of minutes so that we can be catered well in future.",
        "In conclusion, I would like to say, we still might write letters for various reasons, but modern communication has provided us with better arms to deal with different scenarios in an efficient manner rather than a monolithic approach to it."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Nirbhay",
    "num_words": 373,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "also",
            "then",
            "instead",
            "this",
            "last",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "communication",
                "occurrences": [
                    {
                        "start_idx": 12,
                        "end_idx": 25
                    },
                    {
                        "start_idx": 261,
                        "end_idx": 274
                    },
                    {
                        "start_idx": 367,
                        "end_idx": 380
                    },
                    {
                        "start_idx": 1702,
                        "end_idx": 1715
                    },
                    {
                        "start_idx": 1999,
                        "end_idx": 2012
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-08-23T06:46:18.731Z"
}