{
    "url": "https://writing9.com/text/5d5f73755fcc5c0017f02e85",
    "file": [
        "data",
        "75",
        "5d5f73755fcc5c0017f02e85.json"
    ],
    "topics": [
        "people",
        "country",
        "materials",
        "goods",
        "production",
        "goals"
    ],
    "question": "Many people assume that the goal of every country should be to produce more materials and goods. \nTo what extent do you agree or disagree that constantly increasing production is an appropriate goals?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Many people consider that making materials and goods should be a prime target to all nations. Personally, while I agree with the viewpoint, I believe that several countries may concentrate on other spheres.",
        "On the one hand, it is undeniable that the economies of many countries will increase significantly, should the countries product products. This is because they are able to export their goods to a diversity of other countries, by virtue of the international trade. China, the biggest manufacturer in the globe, for example, has become the second biggest economic nation for many years, thanks to the production of goods. Additionally, the inhabitants are likely to afford various domestic products. In fact, they may buy products which are reasonably priced, instead of prohibitively priced foreign products, since the indoor products have no import taxes.",
        "On the other hand, I think that some merits of other fields have much discussed. First, some countries are capable of investing funds in the tourism industry. They may capitalize on the beauty of nature or the cultures of their countries to develop tourism. In Thailand,  for instance, the governments focused on services and advertising of the tourism destinations in order to introduce Thailand tourism. Therefore, every year, there are thousands of visitors coming to there, so the country earns millions of dollars per year. Second, several nations can invest in entertainment. For example, in South Korea, a new research showed that the nation gets about three billion dollars per year because foreigners come to there to join music shows of BTS, one of the well-known music groups in the world.",
        "In conclusion, although there are many benefits of making goods to every nation, I think that other fields, including the tourism or the entertainment, should be goals of many countries."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 296,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "second",
            "on the other hand",
            "this",
            "therefore",
            "first",
            "additionally",
            "for instance",
            "instead",
            "for example",
            "although"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "tourism",
                "occurrences": [
                    {
                        "start_idx": 1004,
                        "end_idx": 1011
                    },
                    {
                        "start_idx": 1112,
                        "end_idx": 1119
                    },
                    {
                        "start_idx": 1208,
                        "end_idx": 1215
                    },
                    {
                        "start_idx": 1260,
                        "end_idx": 1267
                    },
                    {
                        "start_idx": 1786,
                        "end_idx": 1793
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-08-23T05:02:45.254Z"
}