{
    "url": "https://writing9.com/text/5d5f896b5fcc5c0017f031d2",
    "file": [
        "data",
        "75",
        "5d5f896b5fcc5c0017f031d2.json"
    ],
    "topics": [
        "people",
        "entertainers",
        "popstars",
        "sports",
        "stars",
        "musicians",
        "money",
        "disgree",
        "job"
    ],
    "question": "Some people feel that entertainers such as popstars sports stars and musicians are paid to much money.\nDo you agree or disgree?\nWhich other types of job should be highly paid?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Celebrities are famous individuals whose presence, influence the society. They are paid large amount of money to assure their presence. Certain classes of people believe that, they are overpaid for their services. I also believe that they should not be paid a hefty sum to entertain people.",
        "To begin with, Popstars, Filmstars and musician perform to entertain the audience. They only perform for a few hours, but their charges are in millions of dollars. There is no satisfaction guaranteed with their performance. The public can feel cheated if the performance is not as per their expectation. For instance, Justin Bieber a Popstar from United Kingdom visited India in 2018. He performed in Mumbai a city in India. All his fans  paid a high cost for the tickets.As the show moved on, people observed that he was not even singing but lip syncing. The audience became furious and were left dissatisfied. Therefore,  paying famous entertainers for a few hours without guarantee of entertainment is not justified.",
        "Moreover, Companies pay celebrities for brand endorsements. There is no guarantee that  it will lead to the  sale of the product. A variety of Consumer Product companies prefer to have top celebrities to be the face of their product. For example, Sachin Tendulkar, a top cricketer from Indian Cricket Team was endorsing a product \"Boost\" an energy drink which is consumed by children below 12 years. No survey was ever conducted saying that the sale increased after the company signed him. As a result, a Sports star does not deserve the credit for the fees which they receive for endorsements.",
        "I am of the opinion that,  there are many jobs which are not in the limelight. Teachers  who teach the younger generation in schools should be paid more than celebrities. With their teaching skills they can enhance the skill sets of an adolescent. Training for expertise is a difficult task which should be encouraged by increasing their compensation.",
        "In conclusion, entertainers should only charge for entertaining their audience and endorsing brands should be justified as they do not deserve excess funds. Teaching being a noble profession should be encouraged and their fees should be increased as they cater to the development of the youth."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 369,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "as a result",
            "moreover",
            "also",
            "for instance",
            "therefore",
            "for example",
            "to begin"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-08-23T06:36:27.850Z"
}