{
    "url": "https://writing9.com/text/5d61fc362dde8c0017099cca",
    "file": [
        "data",
        "75",
        "5d61fc362dde8c0017099cca.json"
    ],
    "topics": [
        "skills",
        "companies",
        "recruitment",
        "process",
        "support"
    ],
    "question": "Why do you think social skills are now being emphasized by companies during the recruitment process? Give specific reasons and examples to support your answer.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In today's world, it can be irrefutable that the job market is becoming more competitive day by day. The theoretical and technical skills are not enough to work in a good company. Some companies are focused on social behaviour and management skills during a recruitment interview for a specific post. The essay will elucidate the reasons to change the selection criteria.",
        "To begin with, nowadays a lot of importance has given to social skills while selection of an employee for an individual position. Firstly, Most of the multinational companies are always concerned about how to reach on higher position from other companies. Thus, they emphasize that a person should have a teamwork-skill which would be beneficial to raise the growth of an organization. For example, a recent survey by the UK showed that 90% of the management courses offered by the Universities which involved group activities to sharp this talent. Secondly, due to the high competition in a job market and people have to do work under a pressure. Therefore, a company requires that worker who can easily handle the workload. Take for instance,  people should do some daily activities for relaxation such as an exercise, smile and laugh, sharing information with friends and more.",
        "Furthermore, The competition in industries has increased at an exponential pace, so to win the competition a good worker should have a perfection of language. The communication and body language play a vital role to gain the attention of a customer. For example, a salesman has an impressive communication and expression skills can easily sell the product by attracting consumers. The Last but not least, the other social skill is interpersonal skill also be present to work in a team. A good teammate is sharing and joining activities as well they can quickly complete their tasks.",
        "To conclude, the growth of an industry depends on the employee's skill and interesting personality. So that, every recruiting agency should concentrate on social skills like teamwork, stress management and more for the enhancement of a business."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "shawnlobay1",
    "num_words": 338,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "secondly",
            "furthermore",
            "last",
            "this",
            "firstly",
            "also",
            "thus",
            "for instance",
            "such",
            "therefore",
            "for example",
            "to begin"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-08-25T03:10:46.152Z"
}