{
    "url": "https://writing9.com/text/5d61f2db2dde8c00170999bf",
    "file": "data\\75\\5d61f2db2dde8c00170999bf.json",
    "topics": [
        "invention",
        "society"
    ],
    "question": "Any recent Invention that you think proved beneficial or detrimental to society.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the modern era, there are too many inventions that helped our mankind. One among such is the latest developments in light emitting devices. Recently incandescent bulbs are being replaced by the device know as LED (Light Emitting Diode). The discussion here proves how this technological advancement is helping to increase the energy efficiency.",
        "Firstly, this invention is not very new from a technological perspective. A smaller version of these devices has been in use since the beginning of 1980s, with less brightness and at limited use case scenarios. Later it was undergone to various researches and developments. For example, LED based torches were available since the beginning of 2000s. Further developments helped to spread it out to various sectors. Now a days incandescent lamps are being replaced at a faster pace in our home lighting, and also in industrial locations.",
        "Furthermore, these LED devices are energy efficient, so that a significant reduction in the requirement of electricity for the home or industrial purpose. For instance, in earlier days an incandescent lamp needed 100 wattage to brighten a room significantly, on the other hand an LED lamp of 9 wattage could do the same. It shows that this modern invention significantly reduces the electricity requirement.",
        "In conclusion, I think the modern world has an edge over the yesteryear technologies in effect reduced the power requirement, this certainly benefiting our society. As a result, incandescent lamps are replaced with Light Emitting Diode based light-sources which are much more energy efficient, in essence reduces the power usage. It has been proved that this invention is a milestone in human era, and so that the governments should adopt it and promote for an increased growth in technology."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "mohan.matt",
    "num_words": 284,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "on the other hand",
            "for instance",
            "as a result",
            "furthermore",
            "for example",
            "further",
            "this",
            "also",
            "firstly",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-08-25T02:30:51.960Z"
}