{
    "url": "https://writing9.com/text/5d6150e12dde8c001709755d",
    "file": [
        "data",
        "75",
        "5d6150e12dde8c001709755d.json"
    ],
    "topics": [
        "events",
        "football",
        "world",
        "cup",
        "occasions",
        "tensions",
        "emotions"
    ],
    "question": "Popular events like the football World Cup and other international sporting occasions are essential in easing international tensions and releasing patriotic emotions in a safe way. To what extent do you agree or disagree with this opinion?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 6.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "I completely disagree with the opinion that international sporting events are essential in easing international tensions and shall outline my reasons in this essay.",
        "International tensions are caused by many things, including political differences, religious issues and inequalities in levels of economic development. Sporting events are temporary and clearly have little or no advantageous effect on international relations. The Beijing Olympics, which were hailed as a wonderful opportunity to improve China’s relations with other countries, have apparently done nothing to further its relations with Japan. North Korea’s participation in the 2010 World Cup has not led to any decrease in the dangerous level of tension between that country and South Korea and the United States. Indeed, each side will no doubt say that this is the fault of the other, thereby possibly increasing tensions!",
        "Sporting events have been used as opportunities for certain groups of people to increase international tensions. In 1972, the Munich Olympics were hijacked by Palestinian terrorists and the extremely high levels of security at the Beijing Games are bound to be repeated – or even raised – for the London Olympics. To then suggest that such sporting events are essential to decrease international tensions seems to me to completely ignore history.",
        "Having said this, I do think that international sporting events could ease tensions, but the link doesn’t seem particularly obvious. Does the Ryder Cup (in golf) ease tensions between the USA and Europe? I have never heard politicians saying that the Tour de France (in cycling) has helped reduce international tensions. Certainly, sporting events like these bring people together from a variety of nations to enjoy their love of sport, but I think that taking this to mean that such events are ‘essential’ in easing international tensions is going too far.",
        "In conclusion, international sporting events are all well and good, but do not contribute greatly to world peace."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "jockeydj",
    "num_words": 314,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "4",
        "list_linking_words": [
            "further",
            "then",
            "this",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-08-24T14:59:45.254Z"
}