{
    "url": "https://writing9.com/text/5d63d255e2b5430017dfb174",
    "file": [
        "data",
        "75",
        "5d63d255e2b5430017dfb174.json"
    ],
    "topics": [
        "crime",
        "rate",
        "teenagers",
        "countries"
    ],
    "question": "The crime rate among teenagers has increased dramatically in many countries.\n\nDiscuss some possible reasons for this increase and suggest solutions.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Over the period of time, the crime ratio among youngsters has been significantly increased in various countries around the globe. It is the need of the hour to investigate the causes behind this and to find practical solutions to prevent this immediately.",
        "Firstly, due the high divorce rate, those children who are brought up by a single parent, usually lack of good manners. They don’t have a role model to follow in their childhood. They become an easy prey to the company of bad people, where they indulge in bad habits like smoking and crimes. Hence, they start committing crimes. Secondly, teenagers who watch programs or movies related to crimes may tend towards doing similar criminal activities just for fun. Thirdly, teenagers have a plenty of leisure time, but they don’t have many productive activities to keep themselves busy.",
        "The government, educational institutes and parents should play their role collectively in order to keep teenagers away from such malicious and criminal activities. Parents should introduce interesting sports with their children to keep them motivated in healthy activities. The educational institutes can play vital role in this regard keeping busy students in extracurricular activities. The government should conduct awareness seminars for the public about the dangers and adverse impacts of bad habits in life. It is the responsibility of the law enforcing agencies to punish and fine for any misconduct or misbehaviour in a timely and efficient manner.",
        "In the conclusion, however, it seems difficult to tackle this on a larger scale, but it’s not impossible to achieve this. The necessary measures need to be taken to counter crimes, especially in teenagers on priority basis as these are the asset to any nation."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ch.imran135",
    "num_words": 282,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "secondly",
            "this",
            "firstly",
            "hence",
            "however",
            "such",
            "thirdly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-08-26T12:36:37.540Z"
}