{
    "url": "https://writing9.com/text/5d633cc62dde8c001709e08b",
    "file": "data\\75\\5d633cc62dde8c001709e08b.json",
    "topics": [
        "parents",
        "children",
        "computers",
        "tablets",
        "technology",
        "skills",
        "development"
    ],
    "question": "More and more parents are allowing their children to play on computers and tablets as they think that children should learn technology skills. Do the advantages of this development outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Now is the era of technology, therefore more and more parents believe that playing computers and tablets is a reasonable method to help their young offspring improve relative abilities. In my opinion, under a good parenting arrangement that this phenomenon brings a more positive development than the negative part.",
        "To my maid, using computers and tablets is the most effective way for children to learn and practice skills. Firstly, the latest information and knowledge are often published on the internet and computers are devices that use the internet which is monitored by parents easily. For example, they could limit the range of resources and control the time of play via certain specialized software for children, such as Green Net Work and Advanced IP Scanner. Secondly, a good study plan could not only improve children’s ability, but also stimulates their creativity. For instance, there is a course named The Little Engineer in Shenzhen where is the Silicon Valley of China, the training course is designed for ages 6 to 10, and they were instructed to use custom software for programming. There is an amazing result been find, all kids are enjoying the study and most of them can create a new program after 6 months learning, and some of their ideas were purchased by large IT companies.",
        "However, everything has two sides, if children have unrestricted access to the PC or tablets, they may be adversely influenced. Because many online information and games are full of violence, pornography and the dark side of society. For example, a famous online game called the GT5, in the game player is playing a role as a gangland, they can rob and kill civilians at will. These might make kids become violent, and phenomena like bully and violence at school increase. Thus, parents should take the responsibility to control this situation, otherwise, the consequences are worrying.",
        "In conclusion, although playing computers and tablets has some negative effects, it still is a good method for children learning and training their technology skills and abilities, if this under an effective arrangement."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "maxchg1984",
    "num_words": 344,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "thus",
            "for instance",
            "otherwise",
            "for example",
            "although",
            "however",
            "secondly",
            "therefore",
            "this",
            "also",
            "firstly",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-08-26T01:58:30.717Z"
}