{
    "url": "https://writing9.com/text/5d63b13ce2b5430017dfab09",
    "file": [
        "data",
        "75",
        "5d63b13ce2b5430017dfab09.json"
    ],
    "topics": [
        "parents",
        "childcare",
        "centres",
        "services",
        "children",
        "age",
        "members",
        "grandparents",
        "carers",
        "kids"
    ],
    "question": "Some parents think that childcare centres provide the best services for children of pre-school age. Other working parents \nthink that family members such as grandparents will be better carers for their kids. Discuss both views and give your \nopinion.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Few parents who are employees believe that day care centres are the best choice to let young ones be in safe hands in their absence, whilst others assume that immediate family members are better option for their child's upbringing. This essay will further discuss both the view points and support the former statement by giving reasons to support the argument.",
        "To begin with, parents keep kids at home because of trust issues. Parents at work have a tendency to worry about their child's well-being, they do not want them to undergo any unfortunate incident, for such reasons working mothers will leave children in the family nucleus ensuring the safety.But, this problem can be solved, For instance, if people can vet the Childcare centres and personally look at the environment and past success of the pre-schools, they will be relaxed with trusting factor.",
        "Moreover, child care facilities have so much to offer because staff is trained in an infant's development. Family members may look after the infants properly, but in terms of young one's development they are little laid back therefore, schools with trained faculty will provide both the services of caring and nurturing which will result in healthy and active infants. For example, statistics have proven that 60% of primary school students, who were at Daycare perform far better than those students who were left at home before they joined the school.",
        "In conclusion, though family members can be trusted with the physical safety of infants, they are not equipped with the skills to give professional supervision, therefore, it is essential that pre-schoolers should be sent to day care their full growth."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "skomal1510",
    "num_words": 272,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "this",
            "moreover",
            "for instance",
            "such",
            "therefore",
            "for example",
            "further",
            "to begin"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-08-26T10:15:24.183Z"
}