{
    "url": "https://writing9.com/text/5d64d7c7e2b5430017dfec16",
    "file": [
        "data",
        "75",
        "5d64d7c7e2b5430017dfec16.json"
    ],
    "topics": [
        "years",
        "shops",
        "customers",
        "travel",
        "centres",
        "malls",
        "development"
    ],
    "question": "In recent years, many small local shops have closed because customers travel to large shopping centres or malls to do their shopping.\nIs this a positive or a negative development.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Large supermarkets are gaining popularity in many countries. Some people argue that small local businesses are finding it extremely difficult to survive in the midst of swift growth and development of supermarkets and that the local communities would die out as the local businesses shut down. I completely disagree with this argument and will try to explain in this essay why so.",
        "The reasons for supermarkets becoming popular are manifold. Firstly, they provide a single platform to customers where they can purchase everything they need, ranging from groceries to clothing and more. Consequently, they do not have to make multiple stops at different stores to get the needful, hence, making shopping extraordinarily convenient. Secondly, they offer a number of facilities including car parking, toilets, deli counters, resting areas to make shopping a more comfortable and fun experience. Thus, pulling more and more customers and multiplying the business.",
        "As more people opt to shop at supermarkets, local businesses suffer loss and eventually shut down. However, that, in no way, result in local communities' death. Today's customers are resourceful and educated. They have the means of transportation and time to go to supermarkets as shopping has transformed into entertainment. Convenience stores, on the other hand, still have a chance to survive by relocating to an area where there is enough clientage. All in all, local communities can travel to supermarkets just fine and can easily survive in the absence of local convenience stores.",
        "In conclusion, supermarkets have given local businesses a tough time. In my opinion, local stores can relocate to carry on and even if they do not, local communities will survive by shopping at supermarkets because they are capable of doing so."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "nirmaljeet902",
    "num_words": 282,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "secondly",
            "on the other hand",
            "this",
            "firstly",
            "hence",
            "however",
            "thus",
            "consequently"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-08-27T07:12:07.737Z"
}