{
    "url": "https://writing9.com/text/5d645048e2b5430017dfcd43",
    "file": [
        "data",
        "75",
        "5d645048e2b5430017dfcd43.json"
    ],
    "topics": [
        "countries",
        "workers",
        "workplace",
        "people"
    ],
    "question": "In many countries, workers over 60 can still be found in the workplace. However, some people think that this may cause social problems and they should be retired. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 6.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is a common argued that many workers over the age of 60 should not be worked.  In fact, they should be retired at that stage. I favour with this point of view, because working in old age cause health problems and they should give this opportunity to young people.",
        "It is apparent that working after the 60 years old can create critical health problems. It is a well established fact, that human body at older ages can not endure the stress and work pressure. When people are getting older, the power of the body will also decrease. Therefore, they cannot do any kind of hard task. For example,  An old aged man cannot take the heavy stuff in the workplace or because of stress and work load he cannot sell the products in a market. Therefore, they should not do jobs and do not need to put their body and mind in under pressure.",
        "In the modern era, every company needs an employee who has modern skills and new ideas for the growth and success of an organization. No doubt, the old people have good experience but not have impressive techniques. So, they should give the chance to young people who have new skills and ideas which can help to solve the problems based on advanced technology.  Therefore, companies will grow faster and reach their goals. For example, In India the famous businessman Mukesh Ambani is started one more Jio mobile company with the help of today's generation people. It is evident that the company should retire over age people  to make some spaces available for modern people. Therefore, it's necessary to don't allow older people in the workplace.",
        "In conclusion, it can be concluded that, it's better if the workers over 60 should be retired and not work. I believe that, they may face health related problems which reduce their efficiency and they do not allow young people to have the opportunity to job."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "billidilli105",
    "num_words": 326,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "4",
        "list_linking_words": [
            "therefore",
            "for example",
            "also",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-08-26T21:34:00.228Z"
}