{
    "url": "https://writing9.com/text/5d6a98ca2d9349001790f374",
    "file": "data\\75\\5d6a98ca2d9349001790f374.json",
    "topics": [
        "business",
        "meetings",
        "place",
        "development"
    ],
    "question": "Nowadays more and more business meetings and business training are taking place online.\u2028Do the advantages of this development outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 6.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The number of virtual corporate meetings and trainings is on the increase. A school of thought believes that there are more benefits in arranging these meetings online while others have a contrary view. This essay will explain why virtual meetings more advantageous when compared to face to face engagements.",
        "Perhaps seen as the most important benefit of using the internet as a medium for organising meetings, is the flexibility attached. With increased globalisation, there is a need for people to carry out learning activities or meetings and most people have varied work patterns or live in different time zones which often make it difficult for face to face engagements to be arranged. However, with the use of internet facilities these meetings could be made possible. For example business executives residing in different continents could plan a meeting on the go with a minimal effect on their other activities. Besides, the availability of the internet has reduced the cost of doing business. Before now people would have to travel for most trainings and other business transactions, however with online infrastructures, the same could be held with little or no travel involved, thereby improving the bottom due to the low cost of conducting business related activities.",
        "Conversely, some people believe that there are some non-verbal communication that cannot be transmitted online. The inability to touch or express some salient emotional gestures via the internet makes face to face engagements preferable. Furthermore, online training may promote a measure of indiscipline as participants may not fully concentrate due to side attractions. In face to face meetings, this is not the same as the consciousness of having other colleagues and facilitators around can have a ripple effect on an individual. For example, during training, people are forced to do assignments when they see other colleagues doing theirs.",
        "In summary, the flexibility and low cost gained from using an online source for meetings and trainings, far outweigh the disadvantages. The inability to express some non-verbal cue and low concentration could actually be compensated for if adequate measures are put in place to curtail identified issues."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "osejie4real",
    "num_words": 349,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "furthermore",
            "for example",
            "besides",
            "however",
            "conversely",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "3",
        "list_repeated_words": [
            {
                "word": "face",
                "occurrences": [
                    {
                        "start_idx": 283,
                        "end_idx": 287
                    },
                    {
                        "start_idx": 291,
                        "end_idx": 295
                    },
                    {
                        "start_idx": 650,
                        "end_idx": 654
                    },
                    {
                        "start_idx": 658,
                        "end_idx": 662
                    },
                    {
                        "start_idx": 1481,
                        "end_idx": 1485
                    },
                    {
                        "start_idx": 1489,
                        "end_idx": 1493
                    },
                    {
                        "start_idx": 1655,
                        "end_idx": 1659
                    },
                    {
                        "start_idx": 1663,
                        "end_idx": 1667
                    }
                ]
            },
            {
                "word": "business",
                "occurrences": [
                    {
                        "start_idx": 787,
                        "end_idx": 795
                    },
                    {
                        "start_idx": 992,
                        "end_idx": 1000
                    },
                    {
                        "start_idx": 1070,
                        "end_idx": 1078
                    },
                    {
                        "start_idx": 1251,
                        "end_idx": 1259
                    }
                ]
            },
            {
                "word": "internet",
                "occurrences": [
                    {
                        "start_idx": 365,
                        "end_idx": 373
                    },
                    {
                        "start_idx": 716,
                        "end_idx": 724
                    },
                    {
                        "start_idx": 953,
                        "end_idx": 961
                    },
                    {
                        "start_idx": 1466,
                        "end_idx": 1474
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-08-31T15:56:58.455Z"
}