{
    "url": "https://writing9.com/text/5d6cc68d2d93490017917306",
    "file": [
        "data",
        "75",
        "5d6cc68d2d93490017917306.json"
    ],
    "topics": [
        "people",
        "workers",
        "nurses",
        "doctors",
        "teachers",
        "film",
        "actors",
        "company",
        "bosses",
        "sums",
        "money",
        "proportion",
        "importance",
        "work",
        "-how",
        "-what",
        "criteria"
    ],
    "question": "Some people feel that certain workers like nurses, doctors and teachers are undervalued and should be paid more, especially when other people like film actors or company bosses are paid huge sums of money that are out of proportion to the importance of the work that they do.\n\n-How far do you agree?\n-What criteria should be used to decide how much people are paid",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nobody can deny that there are certain professionals like nurses, doctors and teachers who are essential to the fabric of society, and who should therefore be rewarded accordingly. However, this is seldom the case. When we look at the checks and fees commanded by certain film stars and actresses and people who run large companies, this does not seem fair.",
        "First of all, not all film stars earn huge sums of cash. In fact, at any one time in the UK, for instance, roughly 80 percent of actors are out of work and on top of that, the number who are paid so-called ‘telephone number fees’ is even smaller. One must also remember that the future of many tv actors is very short and that thus the money they earn has to be spread over many years. The same applies to company bosses.",
        "Stating a set of criteria as to how much people should be paid is not easy. The idea of performance-related pay is very much in vogue at the moment. Rewarding people, according to qualifications has long been used as a yardstick for paying people, but it is not a consistently good measure. Nevertheless,  there are many cases where a younger person can perform a task better than someone with lots of experience.",
        "Whatever criteria are used to evaluate salaries, an on-going cycle will develop. This will create pressure in other areas. This considered, generally I feel that certain key professionals should have their liquidation assessed by independent review bodies on an on-going basis so that they do not fall behind."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "farheenbanu274",
    "num_words": 263,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "this",
            "nevertheless",
            "accordingly",
            "first",
            "however",
            "for instance",
            "also",
            "thus",
            "therefore"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-02T07:36:45.491Z"
}