{
    "url": "https://writing9.com/text/5d6c2e732d93490017914fef",
    "file": [
        "data",
        "75",
        "5d6c2e732d93490017914fef.json"
    ],
    "topics": [
        "information",
        "technology",
        "aspects",
        "lives",
        "home",
        "leisure",
        "work",
        "activities"
    ],
    "question": "Information technology is changing many aspects of our lives and now dominates our home, leisure and work activities.\nTo what extent do the benefits of IT outweigh the disadvantages",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "One of the most recent developments in the world of innovations is the information technology (It T). Information technology is bringing about a change in many scopes of our day to day activities ranging from the homes to workplaces as well as areas of leisure. This essay will discuss the advantages and disadvantages of this.",
        "Firstly, among its numerous advantages, Information technology has really made life easier since its invention. As a result, people can communicate better with others in other parts of the continents without undergoing the stress of travelling or bearing the overwhelming costs attached. For instance, business meetings now take place online. In addition, many young adults now work remotely from home, which creates lots of job opportunities for them. This in turns also saves the company or organization some running costs.",
        "On the other hand, one of the demerits of fast paced technology is that it has majorly affected other parts of our lives indirectly. Some health problems have been associated with the use of mobile devices or computers.  For instance, the use of computers and phones have encouraged people to live  sedentary lifestyles as they tend to engage in little or no exercise. In addition, staring at screens for a long period of time has been confirmed by medical personnels to be associated with the occurrence of some eye conditions e.G glaucoma. Another major detrimental effect of information technology is addiction, which is related to some mental health conditions.",
        "In conclusion, this essay has stated the merits and demerits of information technology. It is believed that its merits outweighs its demerits to a larger extent. It is highly recommended that health education on its  appropriate use can serve as a measure to control the negative effects that come with it."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ameeratmobolaji",
    "num_words": 295,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "on the other hand",
            "this",
            "firstly",
            "in addition",
            "as a result",
            "also",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "technology",
                "occurrences": [
                    {
                        "start_idx": 83,
                        "end_idx": 93
                    },
                    {
                        "start_idx": 114,
                        "end_idx": 124
                    },
                    {
                        "start_idx": 380,
                        "end_idx": 390
                    },
                    {
                        "start_idx": 907,
                        "end_idx": 917
                    },
                    {
                        "start_idx": 1444,
                        "end_idx": 1454
                    },
                    {
                        "start_idx": 1596,
                        "end_idx": 1606
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-09-01T20:47:47.787Z"
}