{
    "url": "https://writing9.com/text/5d6d5c002d934900179196bd",
    "file": [
        "data",
        "75",
        "5d6d5c002d934900179196bd.json"
    ],
    "topics": [
        "suggestion",
        "traffic",
        "cities"
    ],
    "question": "what is your suggestion to reduce traffic in big cities?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 4.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, nobody can deny solving or at least reducing traffic is vital, also it affect our urban life in different aspects. However, there are many conventional solutions for a couple of years, but it appears our cities, even metropolitans entire the planet has not overcome the challenge, therefore, we must cite viable ways to tackle it with both infrastructure and technological solutions, as we will see.",
        "In fact, the role of urban infrastructure as the backbone of city life eco-system is undeniable, however, with a brief look at Singapore as a role-model for many giant growing cities around the globe, despite different limitations they found public transportation, particularly underground is the most sustainable and practical solution and they were designed the foundation for this problem.",
        "On the other hand, cutting down unnecessary travels is possible today and working via internet become more common in our culture, indeed, many people experience heavy congestion as a daily routine in rush hours when they go to work and vice versa, but with technological improvements in data transfer over the internet, for instance, video call, E-mail and etc. There is no more need to physical jobs that require transportation. Eventually, we should rely on the distance-work platforms to decrease the load.",
        "To conclude, it seems for the first step as a responsible citizen we can cut down our daily need for movement by viable, modern, and technological solutions with both distance-learning and distance-working. Secondly, public transportation and metro development is crucial for the reduction of traffic load."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "houber.co",
    "num_words": 253,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "secondly",
            "on the other hand",
            "this",
            "first",
            "also",
            "however",
            "for instance",
            "therefore"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-02T18:14:24.394Z"
}