{
    "url": "https://writing9.com/text/5d6d0b412d93490017918322",
    "file": "data\\75\\5d6d0b412d93490017918322.json",
    "topics": [
        "newspapers",
        "magazines",
        "feature",
        "stories",
        "lives",
        "people",
        "clothes",
        "love",
        "pictures",
        "situations",
        "magazine",
        "newspaper",
        "information"
    ],
    "question": "Many newspapers and magazines feature stories about the private lives of famous people. We know what they eat, where they buy their clothes and who they love. We also often see pictures of them in private situations.\n\nIs it appropriate for a magazine or newspaper to give this kind of private information about people?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Generally, people read newspapers to find out about world current affairs and they read magazines to be entertained. Therefore, one would expect to find articles that feature the private lives of famous people in magazines rather than newspapers. However, nowadays, more and more newspapers include stories like these which are neither informative nor useful.",
        "In my opinion, this type of gossip about people's private lives should not be in the newspapers for several reasons. Firstly, for example, the fact that Princess Diana is going out with a sportsman is not important news. Secondly, if newspapers want to publish articles about famous people they should focus on their public events and achievements. In other words, if there is an article about Princess Diana it should be about her works of charity, which will increase public awareness of important problems. In addition, journalists should make sure that they write about the facts only, not rumours. One should be able to rely on newspapers for the actual truth.",
        "Magazines, on the other hand, focus on social news. But I feel it is more acceptable for them to contain some features about famous personalities. In addition to being popular reading, these stories often benefit the stars by giving free publicity to them, thereby helping their careers. However, I also believe that magazine stories should not mention things that are too embarrassing or untrue, just to attract people to buy the magazine. Sensational stories, such as these, cause great unhappiness for the people concerned.",
        "In conclusion, I think newspapers should concentrate on real news, but magazines can feature some articles on people's private lives."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "farheenbanu274",
    "num_words": 269,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "on the other hand",
            "for example",
            "such",
            "in other words",
            "however",
            "in addition",
            "therefore",
            "this",
            "also",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-02T12:29:53.042Z"
}