{
    "url": "https://writing9.com/text/5d6e2cf62d9349001791c68a",
    "file": [
        "data",
        "75",
        "5d6e2cf62d9349001791c68a.json"
    ],
    "topics": [
        "crime",
        "rate",
        "teenagers",
        "countries"
    ],
    "question": "The crime rate among teenagers has increased dramatically in many countries. Discuss some possible reasons for this increase and suggest solutions.\nGive reasons for your answer and include any relevant examples from your own experience or knowledge.\nWrite at least 250 words.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The future generation of a nation has based on the youngster's behaviour. They do not understand it and start to travel in a wrong path due to several reasons and end up into doing criminal offence. In this essay, the reasons why teenagers are active against the law and solutions to solve this problem.",
        "Teenagers activities would have changed for several reasons, but one of the main reasons is that the surroundings where they live. The youth has a nature to copy others by influence, so they do not think it is neither correct nor wrong. The only thing, it should be attractive to the youngster. For example, if a friend of someone is cheating his father, will have an attraction to his friend to do the same thing without any second thought. In addition, the parent's supervision and responsibility lags have made their children travel into a wrong path freely. The teenagers exposed to more on social media websites, so they start to know that illegal activities can be finished without any clues and think this will reach a productive lifestyle as soon as possible. They are some sites which tell how to murder a person without any clue to the police force. In most cases, the maturity level of the youngster is less, that is one of the reasons for delinquency is frequently occurring with these people. They are not checking their footpath what they are travelling is neither correct nor wrong.",
        "On the other hand, to stop these kinds of mistakes, the youngsters should be punished, and the law to be changed as they have to regret their mistake within the punishment period. Even though the parent's child attain the teenager level, the parents should have the responsibility to take care of their children. They cannot focus only to earn money for their children, and they have to guide them to travel correctly. Moreover, the education system should want a  change and try to teach the ethics, morality of life, instead of only getting knowledge.",
        "In conclusion, the young generation will not change what they are doing, so the parents or teachers should take the responsibility to switch the way of thinking of teenagers and try to change them as a socially acceptable person."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "revanth",
    "num_words": 377,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "second",
            "on the other hand",
            "this",
            "in addition",
            "that is",
            "moreover",
            "instead",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-03T09:05:58.860Z"
}