{
    "url": "https://writing9.com/text/5d6eff9e2d9349001791f726",
    "file": [
        "data",
        "75",
        "5d6eff9e2d9349001791f726.json"
    ],
    "topics": [
        "people",
        "money",
        "gift",
        "teenagers"
    ],
    "question": "Some people think that money is the best gift for teenagers, others disagree. Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "For me, money is a very important topic because is something that you are constantly in use of in order to live. Personally, I consider myself a very responsible person who likes to take care of the money I get, because I’ve been taught how hard it is to get it in your pocket and how easy it comes off. Sometimes I ask myself, why a piece of paper gives us so much power. Many of us get to prioritize a piece of paper as if it’s their very own life. Some may just be responsible with it and there are others that do not really care about how they are wasting it.",
        "My parents have been very inclusive to me about money; they teach me every day how to pay bills or how to invest rightly. Giving this sort of resource to minors is a very controversial topic in my country because the majority of people consider teens as very irresponsible but what they don’t really see is that some of us might not know how to invest responsively because the adults that surround us don’t take the time to teach us the correct use of it and make us be responsible. I am one of those kids that are sometimes trapped in a much more mature way of thinking and seeing what surrounds me and I think it's an effect that reminds me every day of how much work my parents put on me with this topic; so much that I’ve become very cautious with the amount of wealth they give me and how to expend it.",
        "In other words, I agree with  giving it to minors as long as the person who is giving it to them makes sure they are conscious of the meaning and value it has. Money stops being “wasted” the moment you stop thinking of what you want and don’t need and start thinking of what you need. Adults (especially parents) have to educate their kids by talking to them clearly and honestly. For example, I tell my parents that in order to teach me or my siblings about how to expend it, they have to create a sense of power/control for us; they have to give us the cash and tell us for how long it should last and what happens if we waste it before the given date, this is a very good way on how to prioritize and create responsibility to us. I thank my parents every day for believing in me and creating the sense of responsibility. Teenagers can be taught and trusted by adults.",
        "In conclusion the disagreeing might be solved if teenagers could be taught correctly on how to use it. If you can create an aura of responsibility and knowledge with money, then you are on the right road. Ask yourself; why not give teens a shot."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 481,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "for example",
            "in other words",
            "last",
            "then",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "money",
                "occurrences": [
                    {
                        "start_idx": 8,
                        "end_idx": 13
                    },
                    {
                        "start_idx": 199,
                        "end_idx": 204
                    },
                    {
                        "start_idx": 612,
                        "end_idx": 617
                    },
                    {
                        "start_idx": 2409,
                        "end_idx": 2414
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-09-04T00:04:46.130Z"
}