{
    "url": "https://writing9.com/text/5d6f601b2d93490017920a77",
    "file": [
        "data",
        "75",
        "5d6f601b2d93490017920a77.json"
    ],
    "topics": [
        "country",
        "people",
        "health"
    ],
    "question": "In many country, people have health problems because they choose to live in an unhealthy way. Why do you think that people choose to live in an unhealthy way. What can be done about this problem.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Numerous countries witness a deterioration in people’s health because they choose to live unhealthily. In my opinion, while I believe that this choice can stem from one reason, some actions could be taken to tackle the issue.",
        "On the one hand, the one reason why people’s choice is living unhealthily is that they have so little time that they can choose a healthier life. Cost of living in several countries is too high and people have to spend more and more time either being a workplace or taking sideline jobs. People normally have to eat fast food during lunch breaks, stay up late to complete their work and have no much time to do exercises, which has a bad influence on their health.",
        "On the other hand, several things can resolve the issue. Firstly, governments should impose heavy taxes on unhealthy products, such as fast food, alcohol, stimulants, and cigarettes. It can prevent people from using these products too much and stop people’s cravings for unhealthy products. Secondly, governments ought to invest more effort in social media on the internet to raise public awareness of unhealthy lifestyle. The solution assists citizens in having a better understanding of the harm of unhealthy style because of the popularity of the internet. People will make an effort to break their unhealthy habits as well as renders them stronger.",
        "In conclusion, I contend that people’s choice to have an unhealthy lifestyle can be involved in the rising cost of living, whereas there are some solutions to this trend."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "dungrhoang97",
    "num_words": 254,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "secondly",
            "this",
            "firstly",
            "such",
            "on the other hand"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-04T06:56:27.746Z"
}