{
    "url": "https://writing9.com/text/5d70bc6d5d7c95001796afbb",
    "file": [
        "data",
        "75",
        "5d70bc6d5d7c95001796afbb.json"
    ],
    "topics": [
        "people",
        "community",
        "service",
        "part",
        "school",
        "programmers",
        "charity",
        "neighbourhood",
        "sports",
        "children"
    ],
    "question": "Some people believe that unpaid community service should be a compulsory part of high school programmers (for example working for a charity, improving the neighbourhood or teaching sports to younger children).\nTo what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There has been a debatable issue regarding community work for high schoolers. Some people feel that high school students ought to be obligated to join volunteering activities. I completely agree that students in high school must volunteer in numerous community programs. Firstly, this essay will discuss gaining experience and secondly, it will talk about maturing emotionally.",
        "Serving the community without being paid can result in valuable experiences, which is important for future opportunities, be obtained through the activities provided. People are given lists of programs that require different skills to choose from and the work will be done continuously for weeks or even months. For example, serving old people in the nursing home requires the volunteers to try new things like washing the dishes, making the bed, and also cleaning the room. In addition, they will also be told to communicate with older people and be taught how to    do it well. For these reasons, voluntary work is essential for high school students because it further adds experiences of the participants.",
        "Moreover, certain emotional maturity can also be achieved through these programs. People are forced to go beyond the norms and survive under difficult situations that require much patience. For instance, teaching young children is a challenging experience given that they tend to not listen to other people and act as they wish. By getting high school volunteers to do this, it can develop their patience because they have to learn to deal with the issue every day and although these high school students may not like it they have no choice but to go with the flow. For these reasons, voluntary activities are highly important considering the emotional development that the students will get.",
        "In conclusion, this essay supports community service as a necessary part of high schoolers' and therefore should be compulsive because the range of experiences it provides and the specific emotional improvement it gives."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "livaniangelyn19",
    "num_words": 318,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "secondly",
            "this",
            "firstly",
            "in addition",
            "although",
            "moreover",
            "also",
            "for instance",
            "therefore",
            "for example",
            "further"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "school",
                "occurrences": [
                    {
                        "start_idx": 67,
                        "end_idx": 73
                    },
                    {
                        "start_idx": 105,
                        "end_idx": 111
                    },
                    {
                        "start_idx": 217,
                        "end_idx": 223
                    },
                    {
                        "start_idx": 1014,
                        "end_idx": 1020
                    },
                    {
                        "start_idx": 1432,
                        "end_idx": 1438
                    },
                    {
                        "start_idx": 1576,
                        "end_idx": 1582
                    },
                    {
                        "start_idx": 1861,
                        "end_idx": 1867
                    }
                ]
            },
            {
                "word": "community",
                "occurrences": [
                    {
                        "start_idx": 43,
                        "end_idx": 52
                    },
                    {
                        "start_idx": 251,
                        "end_idx": 260
                    },
                    {
                        "start_idx": 390,
                        "end_idx": 399
                    },
                    {
                        "start_idx": 1815,
                        "end_idx": 1824
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-09-05T07:42:37.508Z"
}