{
    "url": "https://writing9.com/text/5d70df4a5d7c95001796b97f",
    "file": "data\\75\\5d70df4a5d7c95001796b97f.json",
    "topics": [
        "people",
        "environment",
        "government’s",
        "responsibility"
    ],
    "question": "Some people say that protecting the environment is the government’s responsibility. Others believe that every individual should take responsibility for it. Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In recent years, environmental care has become the centre of global debates. Some people claim that government alone is responsible for protecting the environment. On the other hand, environmentalists argue that every individual being must play their own part in looking after the landscape. In this essay, we discuss both viewpoints about this momentous issue.",
        "The first group are those who believe that environmental protection is just and only government’s responsibility. Those who are in favour of this statement, often consider the ecosystem as a political issue. They may argue that the men in power are the ones who take the most advantage of the nature’s gifts and consequently the reason why the natural environment is damaged. Therefore, they must take care of cleaning it up.",
        "The second group mostly consists of nature lovers and environmentalists. They strictly believe that conserving the environment is a matter of personal issue and everyone must carry their own responsibility. They proclaim that environmental damage is not only about natural resources exploitation and air pollution caused by industrial factories, but also about trashes and garbage left behind from human camps. As the saying goes, “environment is not what we inherit, but what is remained from us”.",
        "In conclusion, I personally tend to agree with second group concerns. I truly believe that Mother Nature has given us so many wonderful things. Now, it is our turn to take care of her. But as a matter of fact the environmental protection is a combination task. Meaning that the government must not elude this duty. Government and individuals must cooperate with each other in preserving the nature and wildlife."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "f.nazari.safarzadeh",
    "num_words": 272,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "on the other hand",
            "second",
            "consequently",
            "therefore",
            "this",
            "also",
            "first"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-05T10:11:22.678Z"
}