{
    "url": "https://writing9.com/text/5d70ff125d7c95001796c006",
    "file": [
        "data",
        "75",
        "5d70ff125d7c95001796c006.json"
    ],
    "topics": [
        "animals",
        "verge",
        "extinction",
        "list"
    ],
    "question": "More and more wild animals are on the verge of extinction and others are on the endangered list. What are the reasons for this? What can be done to solve this problem?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 6.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, there are many environmental problems occur. It creates many impacts to both humans and animals, but we clearly see that some animals start to become extinct and some are on the endangered list. There are several reasons to explain this situation. In this essay I will give the reasons of this circumstance and solutions to solve the problems.",
        "First of all, the most related causes of animals become extinct is global warming. Eventually, global warming and changing in the temperature are mostly caused by humans. The growth of population has increased dramatically, people have to grow more food to support more people, which create a pressure on lands. Several industries are built to produce more products to meet demand of the people, they release the chemical into the water. These chemicals affect fish and other organisms that live in the water.",
        "Moreover, due to the rising in temperature, ices in particular areas start to melt down, which cause the sea level to rise. The impact is that the polar bears and other organisms that usually live in the polar region are starving and have to migrate to somewhere else colder. Therefore, some areas become too dry that the fire can happen easily, wild lives have to migrate as fast as possible otherwise they will die from fire. Unfortunately, most of them cannot survive. These are tragic evidences to show to humans that we need to do something in order to prevent and stop this serious issue.",
        "The mitigation strategies that can be used to stop and prevent the extinction of some wildlife consist of reducing the usage of plastics because marine lives always misunderstand that plastic bags are seaweeds or jellyfishes. Secondly, I think people should switch to green or renewable energy rather than using the non-renewable energy. Some simple lifestyles can be changed such as, separated wastes, using eco-friendly bags, cycling instead of using cars.",
        "To conclude, global warming is the cause of animals become extinct, however, humans are the cause of global warming. So, in order to stop this incident, we need to reconsider our lifestyles that can affect the environment  and make our life become sufficiently to help other organisms to survive in the future."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "titaree.enun",
    "num_words": 369,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "otherwise",
            "in particular",
            "secondly",
            "this",
            "first",
            "moreover",
            "however",
            "such",
            "therefore",
            "instead"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-05T12:26:58.615Z"
}