{
    "url": "https://writing9.com/text/5d715a045d7c95001796d3a0",
    "file": [
        "data",
        "75",
        "5d715a045d7c95001796d3a0.json"
    ],
    "topics": [
        "people",
        "sites",
        "facebook",
        "impact",
        "individuals",
        "society"
    ],
    "question": "Many people believe that social networking sites such as facebook have had a huge  negative impact on both individuals and society.\nTo what extent do you agree?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is true that social networking sites are the way of life for people. This has created a negative influence on their personal life as well as society at large.  However, I negate the above thought since social networking sites are the need of the hour.",
        "There are a numerous social networking websites for people to be influenced such as Facebook, Twitter and Instagram. There are many news which are factual and they are uploaded via Facebook pages. This knowledge can bring awareness for many individual. At the same time, fake news spread as rumours which create negative impact on the society.  For instance, news released in newspapers and broadcasted on television  are not facts as mentioned by many bloggers on Facebook pages. They provided in depth details via their pages. But, this information cannot be relied on. Therefore, these websites,  create negative impact on the society.",
        "Moreover, youngsters have started a trend of clicking photographs and uploading their entire private life on such platforms. They get excited via a number of like button pressed for the photographs been uploaded. It is assumed that people love them on the basis of likes clicked. For example, There are instances where  many school children and teenagers have committed suicide as people are not liking their post on social networking websites. If today's generation has such a  thought process it will create a havoc the future.",
        "Online platforms can be negative who cannot handle peer pressure. But, it does not mean it will be negative.  It has been the most visited website as it not only provides valuable networking for business professionals as well as connecting with friends and family living overseas. If they were not available it would have been very difficult to connect with our beloved ones.",
        "In conclusion, there are negative as well as positive aspects of social networking. There are many reasons why it has millions of members. Bloggers  love providing important information to the masses to influence them.  This has been the hot topic for adults as it is not easy to connect will people when they meet so many of them on a daily basis."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 358,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "this",
            "moreover",
            "however",
            "for instance",
            "such",
            "therefore",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-05T18:55:00.353Z"
}