{
    "url": "https://writing9.com/text/5d7132f55d7c95001796cd08",
    "file": [
        "data",
        "75",
        "5d7132f55d7c95001796cd08.json"
    ],
    "topics": [
        "rubbish",
        "governments",
        "amount"
    ],
    "question": "Nowadays we are producing more and more rubbish\nWhy do you this is happening ?\nWhat can governments do to help to reduce the amount of rubbish produced?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, a tremendous amount of rubbish materials is produced.These products are harmful to the living organism.However, I believe that these rubbish materials,  production can be taken care of by the governments.This essay will narrate the reasons for the increase in production and the ways in which the governments can help to reduce it.",
        "Firstly, companies provide goods with suitable packaging, which needs to be handled carefully as they are fragile and can be damaged. But, these goods are delivered in bulk. Due to which a large number of packaging items are prepared to safely deliver them to the destination. These items are thrown into dustbins, where they pile up in the dumping grounds.Therefore, an increase in the number of production contributes to increase in the amount of useless materials.",
        "Secondly, People are buying many products which are non-biodegradable, such as alcohol, canned food and plastic cans or bottles. These non-degradable products cannot be recycled and harm the animals, birds and other organisms. They also make the land barren and occupy vast areas of wastelands. For, instance, plastic bags made of polythene were used before the invention of paper bags in India.There were incidents where cattle such as cows at the food with the bag, which led to the death of many cows in India. Polythene bags do not recycle and hence paper bags were invented. This was one such instance where the government decided to intervene and decided to charge fines for those individuals who are seen using such bags.",
        "Considering, the above scenario government can help by improving the current laws in the country regarding waste management. Packaging of various goods cannot be avoided, but arrangements can be made to reduce the pile of scrap which can be quickly created to manures by segregating dry garbage and wet garbage. Packaging boxes are made of cardboard which can be easily recycled as well. Also, bio-degradable stuff should be used wherever possible.",
        "In conclusion, waste products are increasing as people are buying more products.Production and packaging are required and cannot be stopped, but the government can take the right move to mitigate the requirement of useless garbage by introducing proper waste management policies."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 362,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "secondly",
            "this",
            "firstly",
            "hence",
            "however",
            "also",
            "such",
            "therefore"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-05T16:08:21.216Z"
}