{
    "url": "https://writing9.com/text/5d7125ae5d7c95001796c9c9",
    "file": [
        "data",
        "75",
        "5d7125ae5d7c95001796c9c9.json"
    ],
    "topics": [
        "evidence",
        "car",
        "effects",
        "people’s",
        "health"
    ],
    "question": "There is a good deal of evidence that increasing car use is contributing to global warming and having other undesirable effects on people’s health and well-being.\nTo what extent do you agree or disagree with this statement?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Global Warming is a big concern today. There are several factors that are causing Global Warming to rise at the extent level. Some of them are, burning plastics, forests, smoke emitting from vehicles. However, the one which has witnessed, which could cause more harm than the others is vehicles and I  totally agree with this statement that vehicles are the major reason for an increase in Global Warming.",
        "First, emission of hazardous gases, while vehicles are in motion. When the fuels of these vehicles burn, it leaves out any harmful gases, which we call the greenhouse gases like: methane, carbon dioxide etc. These gases, in turn, deplete the ozone layer of the earth, due to which, direct rays of the sunlight come to our planet and raise the temperature of the our planet earth. A report shows that seventy percent of the greenhouse gases are caused due to a moving vehicle. So, as long as more cars, bikes or buses, are in a moving state, it will continue to affect our environment in an adverse form like Global Warming.",
        "Second, more use of private transport rather than public transport, is also one of the reasons of more number of fuels burning each day and affecting our environment every day. If every person uses his own car for travelling on the daily basis then it will require an equal proportion of cars as human beings. Which means the extensive burning of the fossil fuels like petrol and again will raise the level of Glogal Warming. In fact, a data taken by automobile industry show that there has been a thirty percent increment seen by customers buying these vehicles.",
        "In conclusion, As the number of people are looking to buy these vehicles every year, the number of manufacturing have been done without considering the fact that how badly it can affect our planet in a possibly severe way. So, if more number of the vehicles  run on the road every year, it will not decline the level of the Global warming."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 339,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "second",
            "this",
            "then",
            "first",
            "also",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "number",
                "occurrences": [
                    {
                        "start_idx": 1133,
                        "end_idx": 1139
                    },
                    {
                        "start_idx": 1616,
                        "end_idx": 1622
                    },
                    {
                        "start_idx": 1683,
                        "end_idx": 1689
                    },
                    {
                        "start_idx": 1829,
                        "end_idx": 1835
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-09-05T15:11:42.988Z"
}