{
    "url": "https://writing9.com/text/5d7292785d7c950017971ebb",
    "file": "data\\75\\5d7292785d7c950017971ebb.json",
    "topics": [
        "people",
        "money",
        "development"
    ],
    "question": "Many people prefer to spend money and not save it. What are the reasons? Is this positive or negative development?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 6.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The future is uncertain and only humans have the spirit to take everything with optimism. It is universally accepted fact that everyone should save something for their future generations, but there is a strong counter argument among sections of people who believe in the present.However, we will discuss both positive and negative aspects in the light of several factors before any conclusion can be drawn.",
        "Firstly, today's generation is not worried about their future as it is uncertain. Nobody knows what will happen next? So, planning for something which is unknown, in advance, is merely wastage of time and energy. To illustrate this, most of the youth plan to adopt a certain profession much earlier in their lives and plan their future accordingly. But in almost 90% cases their lives turned out to be something else. In western countries, people believe in enjoying and living their lives with utmost satisfaction.Also lifestyles, people are adopting these days, they need to maintain their social status too. For example, a person uses helicopter to travel from one place to another to show his monetary success. Furthermore, for entertainment people travelling to expensive cities like Las Vegas and London lower down the scope of savings.",
        "Secondly, a habit of not saving for future and spending without thinking can create  lots of trouble in one's life. As the future is uncertain, so is the life of humans. One should save for future uncertainties like illness, poverty, loss, fire, theft and others. For example, recession hit the USA in 2008 and people were highly affected because of lack of savings for future uncertainties. Beside this, spare money should be used in helping the needy person.Money saved during young age can be used in old age when the person does not have the ability to earn. Savings can be done in the form of gold, jewellery, fixed deposits etc.When the whole world was affected by the recession during 2008, India was the only country least affected due to public savings.",
        "To conclude, spending money just to show monetary success is not a positive development.Everyone should save something for their future generation, so that even they can understand the importance of saving for bad times.Squandering money instead of saving can cause individuals to be helpless in the hour of need."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "advi0517",
    "num_words": 382,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "accordingly",
            "furthermore",
            "for example",
            "instead",
            "however",
            "next",
            "this",
            "also",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "future",
                "occurrences": [
                    {
                        "start_idx": 4,
                        "end_idx": 10
                    },
                    {
                        "start_idx": 168,
                        "end_idx": 174
                    },
                    {
                        "start_idx": 462,
                        "end_idx": 468
                    },
                    {
                        "start_idx": 736,
                        "end_idx": 742
                    },
                    {
                        "start_idx": 1286,
                        "end_idx": 1292
                    },
                    {
                        "start_idx": 1373,
                        "end_idx": 1379
                    },
                    {
                        "start_idx": 1440,
                        "end_idx": 1446
                    },
                    {
                        "start_idx": 1620,
                        "end_idx": 1626
                    },
                    {
                        "start_idx": 2142,
                        "end_idx": 2148
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-09-06T17:08:08.540Z"
}