{
    "url": "https://writing9.com/text/5d735d205d7c950017974c6d",
    "file": "data\\75\\5d735d205d7c950017974c6d.json",
    "topics": [
        "people",
        "climate",
        "change"
    ],
    "question": "Some people think that instead of preventing the climate change, we need to find a way to live with it. \nTo what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The Earth's climate is changing faster than expected. Some people have the opinion that we should figure out a solution to live with climatic variations, rather than stop it. This essay will discuss why it is entirely essential to stop the fluctuations in weather, despite having few solutions to adjust to it.",
        "Drastic changes in weather conditions in recent years are changing our lifestyles. Human is finding different ways to escape the consequences of climatic alterations which has created harsh living conditions worldwide. In order to overcome the high temperature, the air-conditioner is used in  shops, hospitals and education institutions. Also, the scientists are spending slew of time on research to invent a clothing material which can sustain extreme cold and hot atmosphere. Furthermore, most of the countries have drafted rules and regulations to protect its citizens from getting exposed to such environmental conditions. For example, some nations in the middle east have not only ordered its people to remain indoors, but also companies to remain shut until the sun set - a measure taken to avoid dust storm. Admittedly, though it is difficult, at present, humans don't have an alternative other than adjusting to atmospheric change.",
        "But on the contrary, above mentioned remedies are of no use if we don't stop the bad weather conditions fully. Firstly, it is impossible to install every room with mechanical devices which can create the ambient temperature to live. Moreover, these machines are known for depleting the ozone layer which shields the high frequency radiations from reaching the earth's atmosphere. In addition, oceanic level is on the  rise due to the melting of ice glaciers in the earth's northern and the southern poles because of the overall increase in our planet's warmth. Obviously, it is very essential that every human being does his best in saving the environment that we live, by minimizing the usage of goods which are directly or indirectly causing the global warming.",
        "The climate crisis is a real threat for the entire humankind. To conclude, even though we can modify our day-to-day living style, a permanent fix is a must for ending the current crisis. In my opinion, climate change needs to be prevented completely, even though there are temporary workarounds to overcome the same."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 376,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "on the contrary",
            "furthermore",
            "for example",
            "moreover",
            "in addition",
            "this",
            "also",
            "firstly",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-07T07:32:48.186Z"
}