{
    "url": "https://writing9.com/text/5d73701e5d7c950017974fbf",
    "file": "data\\75\\5d73701e5d7c950017974fbf.json",
    "topics": [
        "people",
        "levels",
        "education",
        "schools",
        "universities",
        "time",
        "facts",
        "skill"
    ],
    "question": "Some people say that in all levels of education, from primary schools to universities, too much time is spent on learning facts and not enough on learning practical skill. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Education is meant to teach both factual and practical skills, however the extent to which formal learning teaches the latter is debatable. I am of the opinion that the current system has a bias focus on theoretical skills with little emphasis on laboratory knowledge.",
        "",
        "Firstly, examinations, written nowadays is a direct reflection of what is being taught in our schools. Most exams are not practically oriented, it simply tests a candidate of ideas that have been learnt by reading a textbook rather than being based on hands on experience. This generally shows that the process mainly supports theories, because an experience based standard will have a different approach to testing. For instance, in Nigeria, eighty percent of all exams still rely on paper and pen with no opportunity for students to use their ideas to solve problems.",
        "In addition, the school syllabus also gives an overview of what is obtained within our academic institutions. The curriculum is tilted towards classroom teaching instead of being workshop based. For example, a look at the instructional material for an engineering student indicated that  eighty five percent of the course work was directly related to the class while the remainder was for industrial attachment.",
        "Finally, the increased amount of cost for building and managing research and skill acquisition centres, makes it difficult for government to focus on infrastructures that will help students gain this knowledge. If we are to consider the Lagos state education budget for 2018, no appropriation was made for the building of laboratories or studios. This further demonstrates that schools will have no choice than to teach based on ideas written in books.",
        "In conclusion, the issues raised above have shown that that our institutions of learning still focus more on facts and a balance is needed so as to have graduates that are better equipped to face the future."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 309,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "for instance",
            "for example",
            "instead",
            "however",
            "in addition",
            "finally",
            "further",
            "this",
            "also",
            "firstly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-07T08:53:50.021Z"
}