{
    "url": "https://writing9.com/text/5d74132a5d7c950017977712",
    "file": [
        "data",
        "75",
        "5d74132a5d7c950017977712.json"
    ],
    "topics": [
        "countries",
        "people",
        "cities",
        "live",
        "units",
        "groups",
        "trend"
    ],
    "question": "In many countries today, people in cities either live alone or in small family units, rather than in large, extended family groups. Is this a positive or negative trend?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In several countries, people now prefer living in nuclear families or in single to living in large family units. Personally, I believe that the benefits of living in small families outweigh bigger ones.",
        "One  of the main benefits of living alone or in small families is the ability to focus one's resources. We now live in an era of globalization, which is characterised by limited resources and busy schedules. When parents have small families, they can manage their homes better by spending quality time with their children and afford a quality education. For example, parents with a family of two children would have a lesser budget than families with five children. Also living alone in my opinion, helps single people to have more privacy. This helps them to become more focused and avoid distractions that members of a big family would bring. By focusing more the can achieve their life goals faster.",
        "There are other advantages of living in small family units, especially in the society. Most of our modern cities are overpopulated and embracing smaller homes helps to fix this problem. A family is the smallest unit of a society, therefore nuclear families consisting of five or less people would mean a lesser number of people in the society. For instance, in first world countries like China, the introduction of small family schemes has helped them control their overgrowing population. If population figures are within the normal range for a country, more resources would be available for the people and governments can afford food, employment and shelter for its populace.",
        "In conclusion, I believe that living in smaller homes will help people manage their resources better and help societies control overpopulation."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Dammy",
    "num_words": 282,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "this",
            "first",
            "also",
            "for instance",
            "therefore",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-07T20:29:30.168Z"
}