{
    "url": "https://writing9.com/text/5d77e002ee59990017f2fa90",
    "file": [
        "data",
        "75",
        "5d77e002ee59990017f2fa90.json"
    ],
    "topics": [
        "culture",
        "world",
        "aspects"
    ],
    "question": "Culture is turning similar around the world. What are the reasons ? What are the negative and positive aspects?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the past few years, globalization has grown at a rapid rate. As compared to the older times, now people have started imitating each other style and  festivals too are becoming common. This can be considered as a positive change due to a plethora of reasons, however there are some demerits too.",
        "The first and foremost reason behind this is growing number of multinational organizations. For instance, people working in such  industries, travel to many countries, thus they start following other nations' traditions. Secondly, technology has also played a paramount role in this trend. To illustrate, in today's age and time, other countries products can be easily bought while sitting at home. Hence, people are inclined to other culture.",
        "There are several benefits of having a similar culture across the world. One of the chief advantage is that it is easy to relocate to the other country. In old time, people feared to move to another nation due to difference in living style. Another benefit is that there will be less discrimination on the basis of language and residency.  However, there are apparent reasons why some people do not find it advantageous.Firstly, it will impact tourism of many countries as tourists visit foreign country just to experience different cultures, so if there will be similar culture around the world then there will be no point left to visit others.",
        "In conclusion, growing similarities across the world is good for the individuals as well as nations. It is always beneficial to adopt good things from others, but one should not forget their roots."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 262,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "for instance",
            "first",
            "also",
            "hence",
            "secondly",
            "this",
            "however",
            "such",
            "firstly",
            "then",
            "thus"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-10T17:40:18.167Z"
}