{
    "url": "https://writing9.com/text/5d77bf1fee59990017f2f3c0",
    "file": "data\\75\\5d77bf1fee59990017f2f3c0.json",
    "topics": [
        "children",
        "attention",
        "school"
    ],
    "question": "Nowadays it is more difficult for children to concentrate to pay attention in school.\nDiscuss the causes and propose some solutions.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this generation, children are becoming less attentive in school. This essay will discuss two reasons why they are facing difficulties paying attention during classes. This essay will also tackle solutions to each cause.",
        "The decrease of the ability of a child to concentrate in class can be accounted for two primary reasons. Firstly, the use of gadgets during classes such as smartphones and video games. Children are being engrossed in playing these devices and as a result, they are not able to focus on the lesson that the teacher discusses. Secondly, they are not getting proper sleep. If a child is not getting the recommended 8 to 9 hours of sleep each night, they won’t have enough energy to focus as they will be feeling more sleepy rather than being active.",
        "The aforementioned problems can be properly handled by several solutions. First and foremost, would be imposing a ban on the use of gadgets during class hours. Teachers should educate their students on the responsible use of these gadgets that would benefit their studies. Parents, on the other hand should also guide their children at home so that they can prevent them using those devices in improper activities. Another possible solution is that, parents should establish a regular time for bedtime every night. There should be no TV, computer, smartphones and video games an hour prior to sleeping.",
        "In conclusion, this essay discussed two primary reasons that explained why children find it hard to concentrate at school. This essay also tackled that the immediate action taken by both teachers and parents, the issue would be resolved properly."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 268,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "on the other hand",
            "as a result",
            "first",
            "secondly",
            "this",
            "also",
            "firstly",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "essay",
                "occurrences": [
                    {
                        "start_idx": 73,
                        "end_idx": 78
                    },
                    {
                        "start_idx": 175,
                        "end_idx": 180
                    },
                    {
                        "start_idx": 1393,
                        "end_idx": 1398
                    },
                    {
                        "start_idx": 1501,
                        "end_idx": 1506
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-09-10T15:19:59.600Z"
}