{
    "url": "https://writing9.com/text/5d777612ee59990017f2e31e",
    "file": "data\\75\\5d777612ee59990017f2e31e.json",
    "topics": [
        "sports",
        "professionals",
        "money",
        "people",
        "professions"
    ],
    "question": "Successful sports professionals can earn a great deal of more money than people in other important professions. Some people think this is fully justified while others think it is unfair. \nDiscuss both these views and give your own opinion",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "With the global availability of media nowadays, sports persons can generate a significant amount of revenue by advertisement and other means, far more than various other people doing important jobs for the human race. Many argue that it is acceptable because, to become a successful player requires hard work and devotion. Others, however, are of the view, and I fully agree with them, that those who are working for the ease and survival of mankind should be rewarded more than others.",
        "The sports have developed into an industry over the past fifty years and now people are choosing it as a profession because it pays enormously. However, to become a professional of such level is a tall order and one has to put in some real hard work and commitment to achieve this goal. It also requires many sacrifices in life. For example, these athletes have to follow a strict physical activity program and a specialized diet from a very early life. In other words, they have to sacrifice their favourite foods and comforts of life in their youth. So many people believe that it is justified to earn a handsome money after all these efforts.",
        "On the other hand, another view is that, though sports professionals are earning a good name for their country and provide entertainment for the people, other professionals are working for the survival of humanity. To put it another way, the doctors, engineers, scientists and teachers are providing such services which are essential for the health of present and future generation and they are actually responsible for all the easiness that has been brought to our lives. So these people should be rewarded more than sports persons in terms of money.",
        "To conclude, I firmly believe that those who are working for the betterment of others should be paid more than those related to entertainment industry like sports professionals."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "shafqat",
    "num_words": 314,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "on the other hand",
            "for example",
            "in other words",
            "however",
            "this",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-10T10:08:18.791Z"
}