{
    "url": "https://writing9.com/text/5d77d5b6ee59990017f2f72e",
    "file": [
        "data",
        "75",
        "5d77d5b6ee59990017f2f72e.json"
    ],
    "topics": [
        "culture",
        "world",
        "aspects"
    ],
    "question": "Culture is turning similar around the world. What are the reasons. What are the positive and negative aspects.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "With the modernization, the culture throughout the globe is appearing identical to the people. It has often debated that this trend affects the traditions of a nation while others believe that its positive sides are propitious to the community. The essay will highlight the causes of the trend followed by benefits to the public and authorities with relevant examples.",
        "The first and foremost reason is that people are migrating to other countries for education and career opportunities. They follow and respect the cultures and behaviours of the new country. For instance, in the technological era, students want to pursue higher certification in specialized universities, they even apply in abroad universities. Thus, after completing studies, they prefer to settle in a new country. Furthermore, immigrants celebrate migrated country festivals with same enthusiasm.",
        "I believe there are several benefits of cultural and traditional similarities all over the world. Firstly, economic development of the community will improve with the increase in businesses with other nations having similar trends. People across the globe share the same fashion, food, and other area of interest. Secondly, developed countries will invest in foreign exchanges with the diversity of their culture in the world. Therefore, people lifestyle will improve with the advent of new employments as well as by adopting multicultural skills.",
        "To conclude, in my opinion, similarities in culture across the world will be advantageous to the individual nation along with other countries. Cultural diversity differences will be reduced, which will be supportive for an individual living in a foreign nation. Moreover, globalization will enhance the economic growth of the developing countries by creating international trade business and other employment options."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 274,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "for instance",
            "first",
            "secondly",
            "this",
            "firstly",
            "moreover",
            "furthermore",
            "therefore",
            "thus"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-10T16:56:22.261Z"
}