{
    "url": "https://writing9.com/text/5d78ddad3d2474001723cca0",
    "file": [
        "data",
        "75",
        "5d78ddad3d2474001723cca0.json"
    ],
    "topics": [
        "people",
        "children",
        "lessons",
        "money",
        "school"
    ],
    "question": "Some people believe that children should be given lessons on how to manage money in the school. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Many people think that children should take basic money values lessons in the classroom.",
        "I completely agree with this view and believe that basic skills related to finance plays an important role in the future life of children.",
        "Money issues have become an essential part of our life over recent years. Children should be taught how to manage a budget wisely in an earlier age in schools. Otherwise, those who have never been taught basic money values in elementary or primary school suffer from financial constraints when they become an adult. For example, economy experts say that some adults, which have a lesson which covers finance-related-topics have a knowledge of finance management whereas other lack of ability to manage cash issues. Therefore, the lesson how to handle budget should be a necessity in schools.",
        "Although the lesson would be very beneficial to pupils, some people may think that the lessons about financial issues are not the responsibility of schools. However, it is not a justified claim since children spend most of their time in educational institutions. For example, since early age, they can save money for educational goals and then have an opportunity to study at a top university. Moreover, schools can hire certificated experts or teachers which studied Economy. If those experts give economy lessons to children, they would have a greater knowledge of cash management when they have a student life as a university student, and become an adult or parents.",
        "In conclusion, cash management had not been an important topic in before consumerism arose in 1990s, but today, children had better acquire the ability of managing a budget by taking financial responsibility courses in schools. So, they can make logical decisions on finance-related-topics in future."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "yagizaydin18",
    "num_words": 288,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "otherwise",
            "although",
            "then",
            "however",
            "therefore",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-11T11:42:37.920Z"
}