{
    "url": "https://writing9.com/text/5d7900f83d2474001723d6ba",
    "file": [
        "data",
        "75",
        "5d7900f83d2474001723d6ba.json"
    ],
    "topics": [
        "teenagers",
        "peope",
        "parents",
        "time",
        "work",
        "childern"
    ],
    "question": "Nowadays we see an increase in social problems involving teenagers. Many peope believe that it is because parents spend more time at work and less with their childern.  Do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In recent years, people have witnessed a staggering increment in the number of social unrest relating teenagers. A large number of people have linked this trend to overworking parents' overlooking of their own children. However, in my point of view, the reasons behind juvenile delinquency involve not only parental care but also the surrounding environment. This essay will elaborate on these aspects as follows.",
        "Firstly, it is important to note that the lack of parents' love and consideration can affect immensely to a child's character development. Needless to say, teenagers are at the age where they can find themselves overwhelmed and amazed by the vast world around them. It is at this point that parents' guide and instruction play such a big role in the way a child think and perceive. Hence, the absence of such instruction may lead to their offspring having misconceptions or misunderstandings of moral values.",
        "Secondly, it is noticeable that the atmosphere and environment in which they grow up can have an effect on children's mindset. That is to say, teenage kids can sometimes be very impressionable. For example, a youngster growing up in a crime-ridden and ill-educated community may end up committing crimes themselves.",
        "In conclusion, one can see that a teenager's development is heavily dependent on the care coming from not only their loved ones, but also from the community that they live in as discussed above. Therefore, more emphasis should be placed on these factors in order to guarantee a child's safe and carefree upbringing."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "otrangooo",
    "num_words": 252,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "secondly",
            "also",
            "such",
            "hence",
            "firstly",
            "however",
            "that is",
            "therefore",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-11T14:13:12.418Z"
}