{
    "url": "https://writing9.com/text/5d7a504d3d24740017242720",
    "file": "data\\75\\5d7a504d3d24740017242720.json",
    "topics": [
        "people",
        "crimes",
        "prison",
        "sentences",
        "methods"
    ],
    "question": "Some people think that the best way to reduce crimes is to apply longer prison sentences, other people think that there are better methods of doing so.\nDiscuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 6.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "One of the most topical issues in modern society is the increasing number of criminals. It is often said that imprisonment for longer times is the only route to combat the number of offenders, however, others believe that there are many solutions to tackle this issue. In this easy, I will discuss both sides of the  contentious arguments and provide my own perspective.",
        "Generally speaking, there is a wide range of reasons why people believe that longer imprisonment is really necessary to lessen the crime rates. Perhaps the main reason why people in favour of this trend is, that it will act as a warning by law that any antisocial and offence acts are intolerable and unacceptable. For an instance, life imprisonment and capital punishment are pre-planned for murders and horrible assault eases. This will make people think several times before committing  to a crime. In addition, longer prison will assure the community that bestiality will receive the highest degree of punishments and never be roamed in the public freely; won't commit more offence. So, it ensures the less threat to the local from these anti-social elements. For example, a recent survey conducted in Dhaka, and it's clearly shown that awarding longer judgment of 16 years for sexual assault, lead to decrease the sexual harassment cases.",
        "Despite these arguments, there are more convincing viewpoints against this to solve this problem. The primary reason is that crime is a consequence of the circumstance. Nobody is born a criminal. Society needs to observe deeply into the situation which gives rise the criminals and should try to block it. For an instance, substandard is the main reason for a person to commit an offence. So, if the government ensures the basic needs of a person like a standard health care, housing and tertiary education, et Cetra of its' citizen, the incidents of robbery or any worsened antisocial activity will be decreased dramatically.",
        "In conclusion,  this is a topic which raises strong passions on both sides of the argument. Having both sides of the viewpoints I would argue that putting long sentences will not able to reduce the rising iniquity rates. However, to ensure every citizen's basic needs like tertiary education and modern health services, will deduct the guilty rates."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "mdmaleksarker007",
    "num_words": 376,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "4",
        "list_linking_words": [
            "this",
            "for example",
            "however",
            "in addition"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-12T14:03:57.980Z"
}