{
    "url": "https://writing9.com/text/5d7b45bd3d24740017245fd7",
    "file": "data\\75\\5d7b45bd3d24740017245fd7.json",
    "topics": [
        "governments",
        "progress",
        "people",
        "type",
        "country"
    ],
    "question": "Many governments think that economic progress is their most important goal. Some people, however, think that other type of progress are equally important for a country. Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "A certain category of people believes that economic prosperity should be the aim of governments. Another set of people believe that other factors should be looked at when considering the development of a nation. This  essay will discuss both sides of the argument and I will also state my views.",
        "Firstly, country's development is measured by how large her gross domestic product is. This is because the world has set it as a standard means of measurement. For example,  Israel is considered to be more economically developed than Nigeria not because of size or power but their economy. As a result of this, all nations will focus more on what can boost their revenue and make it a priority.",
        "On the other hand, other factors like advancement in technology, health and even infrastructure should be given a priority by any country. This is because without this, a country would not be considered as a developed state. For example, despite high revenue that South Africa has, is still not recognized as an advanced territory because other three sectors mentioned above were not developed. Health is another important sector that should be developed because this will determine the life expectancy of its citizens. Diseased people in Nigeria including medical doctors are patronizing hospitals in the United States for treatment and work. This has resulted in a brain drain in Nigeria and significant improvement in the United States economy.",
        "In conclusion, I would argue that rather than concentrating efforts on economic status only, authorities must also consider greatly other factors that can contribute greatness to a state."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "greatness",
                "start_idx": 1609,
                "end_idx": 1618,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "greatly"
                ]
            }
        ]
    },
    "submitter": "Dammy",
    "num_words": 264,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "on the other hand",
            "as a result",
            "for example",
            "this",
            "also",
            "firstly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-13T07:31:09.366Z"
}