{
    "url": "https://writing9.com/text/5d80f6ba3d2474001725c0a8",
    "file": [
        "data",
        "75",
        "5d80f6ba3d2474001725c0a8.json"
    ],
    "topics": [
        "businesses",
        "employees",
        "lack",
        "skills"
    ],
    "question": "Some businesses find that their new employees lack basic interpersonal skills, such as cooperative skills.  What are the causes and suggest some possible solutions.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Essay:",
        "It is true that some companies complain about the poor interpersonal skills of their new employees.While some reasons for this can be identified, there are solutions which firms should adopt.",
        "As many new employees are school-leavers, the causes of this problem can be found in the home and in the school.  A child’s personality is shaped during the formative years of home-life and schooling.  In terms of the home, close-knit families are a thing of the past in many societies, and youngsters do not learn to live in harmony with one another and with their parents.  For instance, meal times used to be occasions when families ate together and discussed the tasks to be done and the problems of each family member.  In school, children are encouraged to achieve individual excellence in exams, rather than to have social skills and to be team-players.",
        "However, in order to conduct a business efficiently, firms must take steps to train new employees to acquire interpersonal skills.  Firstly, cooperative skills should be developed, making the most of the latest management techniques.  Some companies in Europe and the USA, for example, organise challenging activity weekends during which staff must work as teams to do mountain-climbing or climbing and camping.  Working together, their survival skills are put to the test.  Secondly, codes of conduct at work should be strictly enforced for both new and existing employees to facilitate communication and cooperation.",
        "In conclusion, although some reasons can be suggested as probable causes of this problem, there are measures which companies should take to develop the interpersonal skills of new staff."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 265,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "secondly",
            "this",
            "firstly",
            "however",
            "for instance",
            "for example",
            "although"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-17T15:07:38.832Z"
}