{
    "url": "https://writing9.com/text/5d8144da3d2474001725d1f9",
    "file": [
        "data",
        "75",
        "5d8144da3d2474001725d1f9.json"
    ],
    "topics": [
        "people",
        "countryside",
        "cities",
        "towns",
        "situation"
    ],
    "question": "Some young people are leaving the countryside to live in cities and towns,  leaving only old people in the countryside.  What problems are caused by this issue?  What can be done to solve this situation?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Migration of young people from the countryside to the cities is not a new thing. These days, there is a massive influx of people; young adults especially, into the towns and the cities, while only the older population is left behind. This essay will discuss the problems caused by this trend and the possible ways in which they can be tackled.",
        "To begin, there are a lot of problems associated with migration of young adults from the countryside to the towns. Firstly, this trend leads to overpopulation in the major towns and cities. This, in turn, consequently causes a strain on the scarce resources in the cities. For instance, there will be a surge in the number of the working population. Hence, at job interviews, there will be a survival of the fittest, as a very high number of youths will be fighting for limited job spots. In addition to this, another issue associated with migration from rural to urban area is the health complications that come with overcrowding. It leads to a widespread of infectious diseases due to overpopulation and under-ventilated settlements.",
        "Possible ways of tackling rural to urban migration can be divided into two; individual and government. The Individual youth should venture into entrepreneurship or agriculture instead of chasing after white collar jobs in the city. Furthermore, the government should give grants or loans to unemployed youths willing to set up a business or go into agriculture in urban areas.",
        "In conclusion, this essay has discussed how overcrowding and decreased food supply is part of the problems associated with the massive influx of youths into the cities. In addition, it also examined possible government and individual roles in solving this menace."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 283,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "furthermore",
            "this",
            "firstly",
            "in addition",
            "hence",
            "also",
            "for instance",
            "consequently",
            "instead",
            "to begin"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-17T20:40:58.389Z"
}