{
    "url": "https://writing9.com/text/5d81161e3d2474001725c7c2",
    "file": "data\\75\\5d81161e3d2474001725c7c2.json",
    "topics": [
        "improvements",
        "internet",
        "people",
        "goods",
        "services"
    ],
    "question": "With the recent improvements to internet, people can leave views or opinions on certain goods or services they have purchased. Is it a good or a bad thing, discuss both, giving your own answer with examples.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the salad day of the millennium, the society is polarised into two groups almost equally. Regarding the notion that, views and opinions are made on good or bad products purchased through the internet. There is no doubt that in the correct circumstances, this is a valuable tool. However, different people have their distinct mindset. The following paragraphs would shed light on both approaches before making final note.",
        "To commence with the first notion, there are myriad things to be shared in its favour. First and foremost, sharing genuine ratings and reviews online can provide better insight into the purchased product quality. Therefore, the person who has already used the services can better share his honest review of the commodity with the other prospective buyers. Consequently, this will help consumers to buy the product with greater confidence and trust. For instance, popular e-commerce website amazon recently published on their blog that 80 percent of their customers buy the goods on their portal by going through the verified reviews and rating. As a result, we can easily see and share honest opinion about any brand is a decisive factor to buy anything online.",
        "Shifting towards the second school of thought, many believe that the review system can mislead consumers. More precisely, in order to inflate their sales, companies pay marketing teams to post fake reviews about their products. For example, companies are aware of the fact that reviews have a deep impact on the consumer’s willingness to purchase / interest in purchasing the goods so they tend to misuse this system.. As a consequence, companies can freely make fool their customers.",
        "To conclude, I personally believe that, opinions and reviews are extremely essential and helping other fellow buyers to have complete and comprehensive information about the product or service. This will also deactivate fake companies and compels them to make and sell competitive products."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "shawbvcps",
    "num_words": 313,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "for instance",
            "second",
            "as a result",
            "consequently",
            "for example",
            "however",
            "therefore",
            "this",
            "also",
            "first"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-17T17:21:34.854Z"
}