{
    "url": "https://writing9.com/text/5d810b2a3d2474001725c44c",
    "file": "data\\75\\5d810b2a3d2474001725c44c.json",
    "topics": [
        "research",
        "medicine",
        "treatments",
        "improvement",
        "health",
        "diseases",
        "fund",
        "companies",
        "individuals",
        "governments"
    ],
    "question": "Research into new types of medicine and treatments are essential for the improvement of health and deal with diseases. Who do you think should fund these researches: private companies, individuals or governments?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is sometimes argued that more money should be spent on preventive measures than treatments, as they are of greater importance. However, I would argue that cure and prevention are equally important when it comes to spending funds in these areas.",
        "There are several reasons why it can be argued that government should spend money on tackling the causes of diseases. Cost-effectiveness is the key element when placing more importance on these initiatives. By allowing people to have access to these health monitoring strategies, governments can avoid the hefty priced hospitalised treatments or other extravagantly expensive medicines. Take the modified gene coding as an example, the technique of relocating genes in the DNA of human beings can help deliberately avoiding inherited lethal illnesses in newborns such as diabetes. In this way, not only the financial pressure on health care departments can be reduced, but also the painful suffering caused by these contagious sicknesses. Hence, an improved quality of life for those who take these measures is a better alternative. So, if  the government prioritises preventative approaches as a mandatory element in tackling fitness problems, people would surely be leading healthy lives in a near future.",
        "I also believe that spending on treatments or medicines has of proportionately equal importance as of managing cases. Some diseases are too fatal that cannot be left without an intensive, holistic and advanced treatment. For instance, carcinogenic patients would have never been recovered with ever greater speed today, if the huge state budget were not invested to produce chemotherapy. Similarly, without enough government funds for the best possible treatments to vulnerable patients, people' life expectancy will be affected devastatingly. So both these departments should be given equal money to keep them going.",
        "In conclusion, governments have to make energy reforms properly by investing equally in the cure and prevention of epidemic vigour illnesses in order to have better outcomes from health deprived people as well as ensuring a healthy and energetic living for them."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "too",
                "start_idx": 1394,
                "end_idx": 1397,
                "error": "being one more than one",
                "error_des": "",
                "suggetions": [
                    "two"
                ]
            }
        ]
    },
    "submitter": "shawbvcps",
    "num_words": 329,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "for instance",
            "hence",
            "similarly",
            "however",
            "this",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-17T16:34:50.247Z"
}