{
    "url": "https://writing9.com/text/5d823f6b5080810017fdc2f2",
    "file": [
        "data",
        "75",
        "5d823f6b5080810017fdc2f2.json"
    ],
    "topics": [
        "people",
        "agriculture",
        "background",
        "cities",
        "work",
        "consequences",
        "offer"
    ],
    "question": "More and more people are moving away from agriculture background to relocate to cities in order to look for work.\nWhat will be the consequences of this?\nWhat solutions can you offer?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the modern era of cut throat competition, people are burning their midnight oil to succeed in the life.Many people these days are migrating to the cities in search of a better life and job opportunities.This trend can be ascribed to a number of reasons and it must be addressed by a number of actions which we will discuss in the following paragraphs.",
        "Firstly, we will discuss the main reasons behind this trend. According to the latest survey 2019, the percentage of people migrating from rural to urban areas have gone up by 30%. The main reason behind this problem is lack of development in rural areas. People often change their places in search of a better standard of living and job opportunities.Also, agriculture sector these days are suffering from huge losses. It is getting difficult for farmers to earn even basic necessities of life, due to increase in the margins of the middlemen and an unavailability of farming products.For example, unavailability of good manure, new technology and good quality seeds.As a result, in a country like India, where agriculture covers almost 70% of employment is drastically going down. People are moving to urban areas in search of new jobs.",
        "Secondly, the government should take some actions to improve this situation. A strong measures should be implicated to develop the basic necessities in rural areas. Industries should be given incentives to start their business in rural areas, so that employment opportunities can be  increased. There is a need to educate farmers about the new technology, good quality seeds and availability of pesticides and insecticides. The Government should deal with the farmers directly, so that they can earn maximum benefits. Furthermore, a good percentage of a budget should be assigned to the agriculture sector for its growth and development.",
        "To conclude, the food is an important part of every human being. For the development of the country, boost in the agriculture sector is important.The training centres for organic farming should be set up at different places, in order to  educate farmers about the new technology and trend."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "advi0517",
    "num_words": 346,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "secondly",
            "furthermore",
            "this",
            "firstly",
            "as a result",
            "also",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "agriculture",
                "occurrences": [
                    {
                        "start_idx": 712,
                        "end_idx": 723
                    },
                    {
                        "start_idx": 1066,
                        "end_idx": 1077
                    },
                    {
                        "start_idx": 1780,
                        "end_idx": 1791
                    },
                    {
                        "start_idx": 1945,
                        "end_idx": 1956
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-09-18T14:30:03.897Z"
}