{
    "url": "https://writing9.com/text/5d8239515080810017fdc2e8",
    "file": "data\\75\\5d8239515080810017fdc2e8.json",
    "topics": [
        "people",
        "price",
        "foods"
    ],
    "question": "More and more people are becoming seriously overweight. Some people say that raising the price of fast foods will solve this problem .To what extent do you agree or disagree.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Obesity is one of the issues faced by many people, nowadays. For the solution to this problem,",
        "It is often said that increasing fast food costs are a good option.According to my opinion, it  will not help in tackling the problem to a certain extent and hence some other measures like exercise  need to  be taken into account.",
        "Firstly, humans who are habitual of consuming ready to eat edibles will buy it, no matter How expensive it might cost them? To exemplify,  masses who are eating pizza from popular stores, namely Dominos, will always consume it from that. Increasing the price of this food item will make no difference. For example, my nephew always eats hamburger from Mc Donalds, no matter, how expensive it is. Hence, shooting up the prices of fast meals cannot aid in solving the obesity problem at all.",
        "",
        "Besides, we should try to investigate the  reasons why people are becoming obese,  this is  primarily due to sedentary lifestyle they follow. To enjoy good health, they must try to involve themselves in physical activities. Walk of around 30 minutes can make a huge difference.For an instance, I was a little bulky last year,  due to my seating job, my bodily movements were confined.On my colleague's recommendation, I started walking after having meals and in no time, my body mass index levels were normal.",
        "",
        "To conclude, it is  certainly a bad idea to increase junk food prices to curb the obesity issue.Rather, we should adopt healthier lifestyle involving exercise and walk."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "harsimarkaur4",
    "num_words": 253,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "hence",
            "for example",
            "besides",
            "this",
            "last",
            "firstly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-18T14:04:01.639Z"
}