{
    "url": "https://writing9.com/text/5d823a565080810017fdc2ec",
    "file": [
        "data",
        "75",
        "5d823a565080810017fdc2ec.json"
    ],
    "topics": [
        "government",
        "people",
        "responsibility",
        "actions",
        "environment"
    ],
    "question": "The government should make people take responsibility for their actions to\nthe environment. To what extent do you agree?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Environmental issues have become one of major concern in society over recent years. A number of people think that one of the roles of the politicians is to ensure that people feel accountable to the environment due to their actions. I partly agree with this view and this essay will discuss why taking the responsibility of citizens is ultimately important and why the cooperation between the government and citizens is equally important.",
        "On the one hand, there are a few major factor which affects negatively the ecosystems and the habitats, and should feel accountable for the environmental protection. Human activity, which is undoubtedly one of these factors, has had a negative impact on the planet. For example, according to the U.S. Environmental Protection Agency, human activities are largely responsible for an increase in temperature around the globe, primarily due to carbon dioxide and other greenhouse gas emissions. Therefore, the administrators should make people responsible for their actions on the environment.",
        "On the other hand, despite the fact people are the main responsibility of the environmental protection, saving the planet for our future generations requires a collective responsibility. In other words, the government, which is the most effective and powerful instrument in society, and have the authority to implement laws related to the environment, can play an important role. Moreover, the first of the steps which the politicians should take is to collaborate with citizens. For instance, the government can invest in eco-friendly technologies such as electric cars so that people can quickly adapt these technologies, which reduce the level of carbon dioxide releasing from diesel and petrol cars. Hence, the government should take its own responsibilities by collaborating with its citizens.",
        "In conclusion, humanity has a collective responsibility to save the world where is the only habitat of the humanity.  Although I agree that people are essentially responsible for human activities such as releasing carbon dioxide to the nature, I think that the government is also equally responsible for environmental protection to save the future of the planet."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 338,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "on the other hand",
            "this",
            "in other words",
            "hence",
            "first",
            "moreover",
            "also",
            "for instance",
            "such",
            "therefore",
            "for example",
            "although"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "3",
        "list_repeated_words": [
            {
                "word": "one",
                "occurrences": [
                    {
                        "start_idx": 33,
                        "end_idx": 36
                    },
                    {
                        "start_idx": 114,
                        "end_idx": 117
                    },
                    {
                        "start_idx": 446,
                        "end_idx": 449
                    },
                    {
                        "start_idx": 642,
                        "end_idx": 645
                    }
                ]
            },
            {
                "word": "responsibility",
                "occurrences": [
                    {
                        "start_idx": 306,
                        "end_idx": 320
                    },
                    {
                        "start_idx": 1086,
                        "end_idx": 1100
                    },
                    {
                        "start_idx": 1201,
                        "end_idx": 1215
                    },
                    {
                        "start_idx": 1870,
                        "end_idx": 1884
                    }
                ]
            },
            {
                "word": "government",
                "occurrences": [
                    {
                        "start_idx": 393,
                        "end_idx": 403
                    },
                    {
                        "start_idx": 1237,
                        "end_idx": 1247
                    },
                    {
                        "start_idx": 1528,
                        "end_idx": 1538
                    },
                    {
                        "start_idx": 1745,
                        "end_idx": 1755
                    },
                    {
                        "start_idx": 2090,
                        "end_idx": 2100
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-09-18T14:08:22.571Z"
}