{
    "url": "https://writing9.com/text/5d84f9f25080810017fe7021",
    "file": [
        "data",
        "75",
        "5d84f9f25080810017fe7021.json"
    ],
    "topics": [
        "university",
        "students",
        "part",
        "studies"
    ],
    "question": "University students are increasingly studying abroad as part of their studies. what are the advantages and disadvantages",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 5.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Exploring university opportunities abroad has been rising across students over time. It's become a matter of pride to pursue education abroad. Students have the option of choosing their desired courses across the globe. There are always two sides to a coin, this essay will elaborate on the pros and the bane of the same.",
        "Studying abroad has become a common choice among students. The plethora of courses available is convenient for the students to choose from.  Students learn about different races, religion and cultures.  They become strong and independent being away from their home country.  The world class facility and faculty encourages students to study abroad.  Studying in the foreign land is a matter of prestige. The employment opportunities are enormous.  Several students who pursue engineering in India flock to the US to pursue their Masters degree for want of better growth and standard of living.  Nowadays, countries have also opened the PR option for the students in the foreign land. An example to substantiate nations like Europe do not allow the students to stay further once the course is over.",
        "However, one of the biggest negatives is the cost involved. Inadvertently, studying overseas is a very expensive affair. As a result the students are unable to pay off the education loan.  The migration of students to other countries from their own home country is worrisome as the working young population gets diminished. Eventually, students do not return back to their home country.",
        "In conclusion, studying abroad should be explored. As it increases the exposure to the outside world the student becomes more aware and employable.  It should be propagated widely among all the youngsters to explore university studies overseas."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "anavinagi",
    "num_words": 280,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "this",
            "as a result",
            "also",
            "however",
            "further"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-20T16:10:26.708Z"
}