{
    "url": "https://writing9.com/text/5d84f3035080810017fe6cb0",
    "file": "data\\75\\5d84f3035080810017fe6cb0.json",
    "topics": [
        "practice",
        "business",
        "meetings",
        "place"
    ],
    "question": "Today it is common practice for many business meetings and business training to take place online. Do the advantages outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "With the recent advancements in technology, business conferences and training are mostly taking place on online platforms rather than the traditional face-to-face discussions and information exchange. From my perspective, this trend has both benefits and drawbacks in equal measure.",
        "To begin with, companies switching their training activities and business meetings to the online mode have many advantages. First of all, this offers staff increased flexibility and full control of their timetable, which is likely to diminish the unnecessary high stress levels and consequently boost their work productivity. For instance, employees are using hours to travel to attend work discussions or training can save and this time they can use it to improve their client satisfaction or operational efficiency. Furthermore, the use of online channels could help companies economize on expenditure such as cot of travel, printed documents or equipment needed for the gathering or learning procedure.",
        "On the other hand, this trend has few disadvantages. Firstly, communication via the internet can be a failure due to poor connectivity as most of the places are lacking with high-speed internet connections in all the time. Secondly, there could be disruptions if technical errors occur up with computers or other devices during the period. In addition, online communication with lack of face-to-face contact may lead to misunderstanding as the receiver might interpret the knowledge or information in various ways because of different cognitive ability in each person.",
        "In conclusion, while there are some merits of operating business activities through digital connections, demerits also there showing that both sides of this development should be carefully viewed."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "harshini82",
    "num_words": 262,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "on the other hand",
            "for instance",
            "consequently",
            "furthermore",
            "firstly",
            "in addition",
            "secondly",
            "this",
            "to begin",
            "also",
            "first",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-20T15:40:51.704Z"
}