{
    "url": "https://writing9.com/text/5d85d6965080810017fea420",
    "file": [
        "data",
        "75",
        "5d85d6965080810017fea420.json"
    ],
    "topics": [
        "computers",
        "education",
        "people",
        "trend",
        "consequences",
        "argument"
    ],
    "question": "Computers are being used more and more in education. Some people say that this is a positive trend, while others argue that it is leading to negative consequences.\nDiscuss both sides of this argument and then give your own opinion.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this modern era, people are totally dependent on computers, whether it be at school or in any sort of educational field. It is seen as a very positive step in studies by some people, others, however, think it can lead to unwanted results. This essay will discuss both sides and reflect on computer usage importance.",
        "Computers are becoming a basic necessity of our lives, but some believe it has a lot more negative impact on children’s lives than benefits. The reasons usually they give are as follows: students focus more on video games rather than their studies and may become friends with strangers through social media which in itself could be a dangerous thing. Moreover, parents cannot keep an eye on their kids 24 hours a day and thus, it becomes easier for kids to navigate to group chats or involve in games which makes them happy. This as a result not only wastes their time, but put them in danger if someone tries to misguide them to steal or do wrong acts.As a solution, electronic devices access should be limited to the times when parents are supervising them to avoid the unwanted circumstances or distraction from studies.",
        "On the other hand, those who believe that the internet and electronic devices, being a good source of learning, are improving education in many ways. To illustrate, people didn’t have these devices before and kids were missing on a lot of inventions and creativity in their schools, but now they can come up with excellent projects with one click. Not only this, but students can get certificates and degrees through distant learning programs along with their day jobs. Therefore, I strongly believe that computers are the future of education and they can’t be separated from each other.",
        "To conclude, computers can’t be taken away from students when it comes to education as it helps them learn and apply what they learn from it in their studies.Thus, parents and schools should allow its use and supervise kids when doubted."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 337,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "on the other hand",
            "this",
            "as a result",
            "moreover",
            "however",
            "thus",
            "therefore"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-21T07:51:50.531Z"
}