{
    "url": "https://writing9.com/text/5d866e775080810017fecaed",
    "file": "data\\75\\5d866e775080810017fecaed.json",
    "topics": [
        "employers",
        "people",
        "jobs",
        "information",
        "hobbies",
        "interests"
    ],
    "question": "Employers sometimes ask people applying for jobs for personal information, such as their hobbies and interests , and whether they are married or single. Some people say that this information may be relevant and useful. Others disagree.\n\nDiscuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The Recruiter's main aim is to always recruit the best suited candidates for the work. While interviewing, the interviewer seeks job applicants personal information, such as hobbies, field of interests, and  married or not. Some members argue that these details are not necessary.",
        "Whereas, remaining people support the trend. This essay will discuss why sometimes collecting the personal details seems irrelevant, but why it is must in most of the cases.",
        "According to some people, the hiring process should mainly focus on testing the technical, educational background, and problem solving capabilities, rather than gathering the private details of an individual. Firstly, not everyone has special hobbies these days. Also, to know whether the interviewee is still single or married is totally inappropriate in an interview.  For example, during the interview, it makes sense to question an engineer regarding the latest advances in science and technology rather asking if he is engaged. Admittedly, the employer should avoid asking unnecessary questions, instead, it should be related to the context of the work.",
        "To contradict, knowing the work seeker's marital status and hobbies not just help employers to decide the job locations but also the best suitable designation. A person who has recently got married expects to stay along with one's partner, and knowing this helps managers allocate the workplace accordingly. In addition, if singers and athletes get hired, they can manage cultural  and sporting events in an organization better than the person who has no interest in organizing such events. To exemplify, I got hired as a police constable not because of obtaining a high score in the entrance exam, but for being an outstanding athlete. Obviously, knowing the job applicant's extra curricular capabilities and relationship status helps the company to make better decisions, keeping mutual interests in mind.",
        "To conclude, knowing employment seekers' interest and the matrimonial status helps in the overall recruitment drive. In my opinion, the employer should gather as much as personal details possible from the answerers, even though they find it inapplicable."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 335,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "accordingly",
            "for example",
            "instead",
            "in addition",
            "this",
            "also",
            "firstly",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-21T18:39:51.090Z"
}