{
    "url": "https://writing9.com/text/5d86878b5080810017fed1e9",
    "file": "data\\75\\5d86878b5080810017fed1e9.json",
    "topics": [
        "schools",
        "government"
    ],
    "question": "Should private schools receive government funding?\n\nGive reasons for your answer, and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Many people believe that private educational bodies must receive grants from government as  the money will assist the schools to grow and flourish. In my opinion, legal administration must not provide funding to private institutions and must restrict the funds to other avenues.",
        "Firstly. Private schools are mostly run by corporate houses who have enough funds to provide support to the school. In other words, privately owned education houses have a strong financial backing which assists the schools to grow and improve.  Moreover, as such institutes can pay a higher annual compensation for the teachers, the quality of teachers and education imparted in a private learning hub is better than a comparable state owned learning centre.",
        "One clear example to provide more light on this point is that students in private schools have been consistently getting better grades than the students of government schools.",
        "Another point to consider is that the fees at a private school are much higher than that of a state run school. To illustrate, private schools increase their annual fees by a minimum of 10% every year. This money is used in infrastructure development, updating the classrooms and revamping the curriculum. Hence, better learning facilities and environment is provided to the student studying at privately funded institutes. Hence, additional funding from separate sources is not required.",
        "In conclusion, private schools must not be granted funding from the government, as they are already flourishing and don't need  more inflow of money. Therefore,  the ministry must not provide grants to a privately owned institute."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "palak_931",
    "num_words": 256,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "hence",
            "in other words",
            "moreover",
            "therefore",
            "this",
            "firstly",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-21T20:26:51.008Z"
}