{
    "url": "https://writing9.com/text/5d8799d45080810017ff146b",
    "file": "data\\75\\5d8799d45080810017ff146b.json",
    "topics": [
        "school",
        "type",
        "education",
        "program",
        "students",
        "classes"
    ],
    "question": "Most school offers some type of physical education program to their students. Why it is important? Should physical education classes be required or optional?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "One of the modern issues that communities face is the well-being predicaments, particularly common obesity problems among adolescents. Therefore, certain types of the physical education program are proposed by schools in order to keep the young generation fit. This essay argues that any forms of physical activities are vital for them and that these classes should become mandatory for students. Firstly, this essay will discuss the benefits to health,   followed by a description of pluses for a career.",
        "It is known that doing sports is a main key to medical issues like obesity and heart problems. Furthermore, research findings reveal that at least 15 minutes of physical activity can aid those who have mental diseases like depression, anxiety, panic attacks that are frequent among modern teenagers. As blood speed accelerates while exercises, it makes people feel fresher. In other words, physical training classes can improve students' well-being.",
        "In addition, nowadays physical abilities of people are accessed at the same level as intellectual by employers. A good example here is that clever employees that are physically developed as well have greater possibilities to be hired in contrast to only intellectually developed candidates. The explanation lies in the fact that it is more effective for companies to have staff that do sports because usually their productivity is higher. This means that the physical education program learned at school could become extremely useful during the placement.",
        "In conclusion, taking everything mentioned into account physical education classes provides youngsters with well-being and a gateway to good careers. That is why the program should become required in all schools."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 264,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "that is",
            "furthermore",
            "in other words",
            "in contrast",
            "in addition",
            "therefore",
            "this",
            "firstly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-22T15:57:08.072Z"
}