{
    "url": "https://writing9.com/text/5d8856d45080810017ff4572",
    "file": [
        "data",
        "75",
        "5d8856d45080810017ff4572.json"
    ],
    "topics": [
        "people",
        "children",
        "home",
        "child’s",
        "development",
        "school",
        "methods"
    ],
    "question": "Some people believe that teaching children at home is best for a child’s development while others think that it is important for children to go to school.\nDiscuss the advantages of both methods and give your own opinion. Give reasons for your answer and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Recently there is a lot of discussion about Home schooling and a lot of people are preferring it over conventional schools. In this essay, we will be discussing briefly about the two briefly.",
        "Home schooling is not a new practice and it was preferred in the olden times by affluent families who could afford expensive private tutors for their kids. But lately, this has become more mainstream where parents now prefer to home school their kids, this is more prevalent in families where one of the parents is a stay at home kind.  This type schooling has its advantages in the early formative years when the child can learn about the basics in a more comfortable environment without any social pressures. The level of study can be adjusted according to child's capabilities which is not possible with a conventional school curriculum. For example, It is found that children who are home schooled give high importance to basic moral values along with arts and science.",
        "However, conventional schooling still has its advantages. Here the children mingle with others from all backgrounds and get used to living in a society. They make friendships which form a support system, and this is one thing which private schooling lacks. Moreover, it reduces unwarranted pressure on the parents. In addition to that, conventional schooling lets the kids be more competitive, take part in a wide range of sports and cultural activities which will help shape their future. For instance, I was a shy child and I would have remained the same had my parents preferred private tutoring.",
        "Both of the systems have their advantages and disadvantages. But, when you consider the fact that human are social beings, it is always good to get used to social norms in the formative years and conventional schooling helps with just that."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "harshpnr",
    "num_words": 303,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "this",
            "in addition",
            "moreover",
            "however",
            "for instance",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-23T05:23:32.379Z"
}