{
    "url": "https://writing9.com/text/5d886e9f5080810017ff4c98",
    "file": "data\\75\\5d886e9f5080810017ff4c98.json",
    "topics": [
        "relationships",
        "workplace",
        "person",
        "focus",
        "work"
    ],
    "question": "Establishing good relationships in the workplace is not important, as the primary goal of every person is to focus on work. To what extent do you agree with this statement?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "A very famous saying \"Work is worship\". It is said that the motive of each and every person from a professional world should be concentrating on the tasks given to them and not to form good relations with his colleagues. I support this claim to a large extent despite of some flaws. My position is argued further with explanations.",
        "In all the organizations, employees are being paid for their work. This is because they are hired to make the company earn a profit and this will only happen when all the employees focus on their given task seriously. If a person is paid salary for the completion of tasks given to him, his main responsibility is to complete them with an utmost attention. For example, a 2018 study from Cambridge University showed that 65% of employees prefer to focus on their job rather than maintaining relationships at the workplace. As a result, the chances of getting promoted will be higher.",
        "However, keeping good relationships at workplace sometimes give refreshment. This is because no employees are capable of working only without spending some hours for refreshment. To keep oneself rejuvenated after a hectic schedule, it is also necessary to spend time with your colleagues. For example, an article published in Times of India showed that 60% of employees who work enthusiastically during working hours used to spend some time with their co-worker to revitalize themselves. Overall, employees should spend time together to feel relaxed, but it should outweigh the fact that the priority should be given to your work.",
        "In the summary, it can be stated that the idea of concentrating on the tasks should be given utmost importance than keeping good relations with fellow-workers."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "vaidehi.160410107067",
    "num_words": 284,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "as a result",
            "for example",
            "further",
            "however",
            "this",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-23T07:05:03.536Z"
}