{
    "url": "https://writing9.com/text/5d888b515080810017ff53a7",
    "file": "data\\75\\5d888b515080810017ff53a7.json",
    "topics": [
        "research",
        "business",
        "meetings",
        "discussions",
        "trainings"
    ],
    "question": "Research shows that business meetings, discussions and trainings are happening nowadays. Do the advantages outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Investigation has found that, technology improved the way of corporate meetings, trainings and discussions are taking place through online such as, using a webcam. I believe this has more benefits than drawbacks.",
        "On the one hand, conducting meetings, trainings and discussions may have major advantages. The first benefit is that, it saves time of travelling to attend the meeting. One clear example is, when people go out for business meetings, conferences and trainings, they have to travel by transports and then they stuck in traffic for a long time, and they cannot arrive on time. Apparently, this online communication brings more facilities for people who are far from home. For instance, when someone is on vacation, but there’s an emergency meeting that they have to attend the meeting. In that case, video conference would be a great way of communication with other members. What is more about this technological advancement, it also helps people to share documents and files easily where they can edit the file if it is needed to be edited.",
        "On the other hand, attending online trainings, meetings and discussions sometimes difficult for people who have technical limitations, especially elderly people may face problem joining online the conference. When they were young they did not have the chance of learning technology due to poor technological advancement. To illustrate, elderly people may have the difficulty using latest technology and software, in that situation the other members cannot communicate with them properly and will lose the track of their discussions. I believe, it will not make a successful meeting for a few people, but if they are trained well then that would be an effective communication way.",
        "To conclude, I would therefore argue that although there are disadvantages of the current technological advancement they are outweighed by the advantages. Online link will bring more merits than demerits in the near future."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 312,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "on the other hand",
            "for instance",
            "then",
            "although",
            "therefore",
            "this",
            "also",
            "first",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-23T09:07:29.256Z"
}