{
    "url": "https://writing9.com/text/5d8a26675080810017ffb9d2",
    "file": [
        "data",
        "75",
        "5d8a26675080810017ffb9d2.json"
    ],
    "topics": [
        "people",
        "influence",
        "child’s",
        "life",
        "development",
        "factors",
        "friends",
        "tv",
        "music"
    ],
    "question": "Many people believe that family has a greater influence on a child’s life and development than other factors like friends, TV, music and so on. \nDo you agree or disagree with this statement?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "A lot of people feel that family has greater responsibility towards a child growth and development. I totally agree with this statement as no one can possess control over a child’s life as much as their parents.",
        "First of all, a child trust his/her family more than anything in this world. In other words, most of the time, children’s safety and care are ensured by their parents, as a result they obey their parents a lot. In addition, infants spend most of their time with their family, which means they have more potential of learning skills and lessons from their parents rather than any of the friends or TV. For instance, it is proven that parents dedicate most of their hour lessening positive behaviour among their small ones, but in terms of friends, there are chances that they may spread negativity in them.",
        "Secondly, in children’s life, parents are permanent whereas friends, including entertainment are uncertain in their upcoming days. During childhood, meeting new friends as well as losing a lot of them is certain. So, children’s have less possibility of getting help which means they rarely learn things from their companions needed for their positive development. Furthermore, family members like father and mother are known as experienced and well grown adults that means unlike their friends, parents can really show their children the right way. For example, 80% of students in primary schools face bullying and more than 50% of these situations are often handled by their family.",
        "In conclusion, I strongly believe that family really has a better influence in a child’s life as they always try to spread positive attitudes to their loved ones and always stick by their side."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "possess control",
                "start_idx": 149,
                "end_idx": 164,
                "error": "Accept comma addition",
                "error_des": "",
                "suggetions": [
                    "possess, control"
                ]
            }
        ]
    },
    "submitter": "gsoodeep",
    "num_words": 283,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "for instance",
            "for example",
            "in other words",
            "first",
            "secondly",
            "this",
            "in addition",
            "furthermore",
            "as a result"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-24T14:21:27.018Z"
}