{
    "url": "https://writing9.com/text/5d8ae1a25080810017ffe7c9",
    "file": "data\\75\\5d8ae1a25080810017ffe7c9.json",
    "topics": [
        "people",
        "exams",
        "student’s",
        "level",
        "pressure",
        "learners",
        "ability"
    ],
    "question": "Some people think that exams are a good way of assessing a student’s level. Other people believe that they put unnecessary pressure on young learners and tell us very little about their actual ability. Discuss both sides and give your own opinion",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "While a few deem assessments as unwanted pressure on students – showcasing only a small amount of their capability, there are people who consider examinations as a decent method of surveying a pupil’s level. This composition will discuss the opposing views on tests – as an assessment – for pupils; further presenting my slant that exams play an integral role in the academy.",
        "To begin with, academic syllabuses are being improved over the years. There is enough information and practices that support building the capability of students. As such, additional tests can cause an unwanted compulsion to a beginner, as they are required to provide an added effort to study. To illustrate, young students have to attend classes, submit homework, and then go through the painstaking process of giving multiple exams throughout their academics which may not be applicable in the future. Thus, not completely utilizing their potential that would define their abilities.",
        "On the other front, assessments aid in confirming the depth of knowledge gained by students, and evaluates the situation-tackling capability of students. It is necessary to understand where a student stands, from an academic standpoint is necessary, as it helps teachers gauge and certify student’s eligibility. To exemplify, tests are a method to check if pupils are ready for promotion to the next level of education.",
        "In addition, with increasing competition outside it has become crucial for institutions to improve their standard of education. Learners faced with multiple challenges early can excel well in the future prospects of their career. For instance, examinations at every academic level prepares student for future interviews and cut-throat competition in the job market. It is imperative to assess learners starting from their early education to check their ability.",
        "To conclude, people have varied opinion on the need for assessments in education with some arguing it only casts unneeded pressure. But, in my personal view, assessments can substantially improve a child's performance and capability."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "whtsappn6",
    "num_words": 322,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "thus",
            "then",
            "for instance",
            "further",
            "in addition",
            "next",
            "this",
            "to begin",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "education",
                "occurrences": [
                    {
                        "start_idx": 1371,
                        "end_idx": 1380
                    },
                    {
                        "start_idx": 1499,
                        "end_idx": 1508
                    },
                    {
                        "start_idx": 1810,
                        "end_idx": 1819
                    },
                    {
                        "start_idx": 1915,
                        "end_idx": 1924
                    }
                ]
            },
            {
                "word": "capability",
                "occurrences": [
                    {
                        "start_idx": 104,
                        "end_idx": 114
                    },
                    {
                        "start_idx": 514,
                        "end_idx": 524
                    },
                    {
                        "start_idx": 1092,
                        "end_idx": 1102
                    },
                    {
                        "start_idx": 2066,
                        "end_idx": 2076
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-09-25T03:40:18.025Z"
}