{
    "url": "https://writing9.com/text/5d8a43255080810017ffc0ea",
    "file": [
        "data",
        "75",
        "5d8a43255080810017ffc0ea.json"
    ],
    "topics": [
        "computers",
        "feature",
        "education",
        "people",
        "subjects",
        "mathematics",
        "aspects",
        "computer"
    ],
    "question": "Computers are an essential feature of modern education. Some people believe that certain subjects, such as mathematics, are better taught using computers. Others however think that there are aspects of education in which computer use is inadequate. \nDiscuss both these views and discuss your opinion.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The popularity of computers has increased gradually over the past couple of decades. They have become an integral part of our day-to-day life. Computers are involved in almost every sector like banking, financing, medicine, education and so on. Modern education includes thorough use of computers. In relation to this, there are some people who believe that the computers can be further used to teach children certain subjects like mathematics. However, there are others who believe that computers can be inadequate in certain aspects of education. This essay will discuss both these ideas in detail.",
        "Modern education involves the use of computers in teaching some of the basic subjects to the children. They can be efficiently used in teaching subjects like basics of mathematics, algebra. In addition, they can be used to simplify theoretical subjects, such as History, in such a way as to make the subject interesting for the student.",
        "The other line of thought is that computers can be inadequate in developing the children in other facets of education. One of the reasons for this could be the fact that the computer cannot verify if the child has been able to grasp the intended information. This can be better explained using the example of science, which consists of a number of theories, some of which may be difficult to understand. The effectiveness of the computers is limited in this case. Also, their ability in helping the student understand the error and the possible solution to the problem is minimal. For instance, in the subject of mathematics, the computer can prompt of the answer to a particular question is right or wrong, but it cannot help the student in understanding the mistake.",
        "Computers have brought a transformation in the field of education, but they will never be able to replace the human touch.  In conclusion, I believe that, though computers can be used to teach some of the basic subjects, they are not capable enough to entirely take over the education of a student."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "understand",
                "start_idx": 1444,
                "end_idx": 1454,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "understands"
                ]
            }
        ]
    },
    "submitter": "chaitanyatrivedi05",
    "num_words": 334,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "for instance",
            "further",
            "also",
            "this",
            "however",
            "such",
            "in addition"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "education",
                "occurrences": [
                    {
                        "start_idx": 224,
                        "end_idx": 233
                    },
                    {
                        "start_idx": 252,
                        "end_idx": 261
                    },
                    {
                        "start_idx": 538,
                        "end_idx": 547
                    },
                    {
                        "start_idx": 608,
                        "end_idx": 617
                    },
                    {
                        "start_idx": 1046,
                        "end_idx": 1055
                    },
                    {
                        "start_idx": 1763,
                        "end_idx": 1772
                    },
                    {
                        "start_idx": 1982,
                        "end_idx": 1991
                    }
                ]
            },
            {
                "word": "student",
                "occurrences": [
                    {
                        "start_idx": 929,
                        "end_idx": 936
                    },
                    {
                        "start_idx": 1437,
                        "end_idx": 1444
                    },
                    {
                        "start_idx": 1669,
                        "end_idx": 1676
                    },
                    {
                        "start_idx": 1997,
                        "end_idx": 2004
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-09-24T16:24:05.944Z"
}