{
    "url": "https://writing9.com/text/5d8b1c5f5080810017fff611",
    "file": "data\\75\\5d8b1c5f5080810017fff611.json",
    "topics": [
        "topic",
        "people",
        "men",
        "women"
    ],
    "question": "Topic: Some people think that men are naturally more competitive than women. \nTo what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The human race has been created in such a way where men feel more competitive than the women.  This is a well known fact, since the start of the world. I tend more towards the side where the women definitely make more effort to compete. I would agree slightly with the above topic. However, In this essay we shall discuss why a few people would beg to differ and some may agree with the statement.",
        "Even now humans are of the opinion that the men are naturally more eager to win in any given scenario. Most of the freedom fighters have always been men, whether the Hitler or Mahatma Gandhi. They had the urge to win over the intruders and became victorious. In the field of corporate, as we move up the ladder 90 percent of the top management are the self proclaimed stronger sex.  They have a greater amount of ego.  In a game of a mere chess, he would hate losing to the woman. This is how a man has been brought up in this world that you are superior than the opposite sex and you cannot lose. For example, the kind of domestic violence that happens in the country is only because he cannot see his lady does better than him in any way.  He tries to control her. Finally, this has been the plight in many countries and looks like now things are changing for the better where even woman are coming up as a natural competitor.",
        "On the other hand, she need not be naturally ferocious. As they are inherently built so strong by the creator. They are coming up in all the fields, whether in the field of sports or even establishing businesses. They are everywhere from acting to directing to going to space to leading the country. Furthermore, they led by example and are emotionally more stable. Being recognized on par with a man has been the biggest accomplishment for the opposite sex.",
        "To conclude, we are in the world of equals. In context to the question, I would agree by saying it comes very easy for a man to be competitive as it's in their genes. I would also say that yes, we woman are not far behind and are in fact are more superior human beings."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "anavinagi",
    "num_words": 385,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "on the other hand",
            "furthermore",
            "for example",
            "however",
            "finally",
            "this",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-25T07:50:55.353Z"
}