{
    "url": "https://writing9.com/text/5d8cabe524d23f001748983c",
    "file": [
        "data",
        "75",
        "5d8cabe524d23f001748983c.json"
    ],
    "topics": [
        "rise",
        "e-books",
        "decline",
        "paper",
        "books",
        "people",
        "step",
        "trend"
    ],
    "question": "With the rise of e-books comes the decline in paper books. Some people see this as a good step while other do not. What are the advantages and disadvantages of this trend?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, electronic-books are widely popular in comparison to paper-based books. While some people agree with this movement, others, however, choose to against it. This essay will discuss further the benefits and drawback of this trend.",
        "To start with, e-book readers can directly help to save the environment. This is because of the process of producing tangible books, which are extremely harmful to the forest. According to a research in 2015, more than 10,000 trees were cut down in the Amazon forest, in order to manufacture 100 piles of A4 paper every month. Hence, reading electronically helps to reduce deforestation, as the demand for physical books decrease. Furthermore, e-book is incredibly cheaper than papers, since it does not have any production costs. In fact, writers can generally publish their literatures online without charge, where everyone can access it for free. Therefore, readers occasionally do not have to pay, as it is available free of charge, when being compared with paper-based books.",
        "On the other hand, the disadvantage of using e-books is that it may damage the eyes of the readers. As people normally read during the evening, the blue light that comes from an electronic can slowly hurts the pupil’s eye. For instance, ‘The Economist’ magazine states that 70% people who use e-devices on a daily basis, will eventually require glasses, as it has injured the eyes.",
        "In conclusion, the advantages of this trend have definitely outweighed the disadvantages. In my opinion, I believe that society needs to use electronic to read, due to its affordable price and environmental support."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "chickollecti",
    "num_words": 259,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "furthermore",
            "on the other hand",
            "this",
            "hence",
            "however",
            "for instance",
            "therefore",
            "further"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-26T12:15:33.882Z"
}