{
    "url": "https://writing9.com/text/5d8ccb2024d23f0017489f5f",
    "file": [
        "data",
        "75",
        "5d8ccb2024d23f0017489f5f.json"
    ],
    "topics": [
        "energy",
        "source",
        "household",
        "countries",
        "world"
    ],
    "question": "solar energy is becoming more and more popular as a source of household energy in many countries around the world. Why is this? What are the advantages and disadvantages of solar energy?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 5.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Energy is required for accomplishing a myriad of  tasks in the home. To carry out these activities,  use of solar power is  becoming increasing popular  as a means of an energy source in the around the globe. This is due to the fact that people nowadays have become aware of the dangers of over-consumption of fossil fuels. Although, there are some benefits such as it is a one-time investment and has a low maintenance cost, there are certain drawbacks such as the unavailability of the Sun in certain countries.",
        "The prime reason why  the  ample amount of people are using energy from  the sun  for  their activities  is that people have become aware of the dangers of an over usage of non-renewable resources. This can be evident from the fact that the sale of solar panels and cells have increased considerably, according to survey of a local newspaper.",
        "Coming into the pros of this alternative source of power is that it is only one-time investment.  Though, the Initial  set-up cost may seem to be a minor issue, but one can benefit a lot. To exemplify, my uncle lives in India, where sunlight is available almost every day, he installed solar  cells on the rooftop last year. He is quite jubilant as he is saving huge amount of money due to less electricity bill. One can run various devices, namely, air conditioner, washing machine and refrigerator simultaneously. Thus, it is a boon for the society.",
        "Contrary to this, there are various nations where there are harsh winters, and one can rarely see glimpses of the Sun, using solar energy as a prime source of electricity is almost next to impossible there. For an instance, my siblings live in Alberta, a Canadian province, they need to consume  vitamin-d supplements and wear snow boots. For them, surviving in  a chilly weather is a challenging task.",
        "In conclusion,  the  public is  getting aware about the dangers of the excessive use of fossil fuels, so  they are switching to other methods of generating electricity. Due to  just one-time investment with long-term benefits, solar-energy is a boon to both mankind and an environment."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "harsimarkaur4",
    "num_words": 357,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "last",
            "this",
            "next",
            "thus",
            "such",
            "although"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-26T14:28:48.528Z"
}