{
    "url": "https://writing9.com/text/5d8d6b2624d23f001748c68c",
    "file": "data\\75\\5d8d6b2624d23f001748c68c.json",
    "topics": [
        "people",
        "future",
        "borders",
        "countries"
    ],
    "question": "Some people believe that in the near future there will be no borders between countries, while others feel that national borders will always remain. Discuss both sides and give your own opinion.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In today's era, all nations are separated by boundaries. While some argue that the boundaries between nations will perpetually prevail, there are other people who contend that this will discontinue in the period ahead. These opposing views will be discussed in this composition; further, presenting my perspective of endless-thriving-confined territories.",
        "To begin with, removing boundaries between countries allows for co-dependency and better interaction. Clearly, with several advancements people are seeking ways to improve; often depending on other countries for work opportunities and economic assistance. This is creating better international ties; leading to an agreement to get merged. To exemplify, many individual or member states have merged in recent times as one powerful nation, making them take joint decisions and assisting their economy due to the joint wealth. In fact, the frontiers can be eliminated to help provinces work together as one successful nation.",
        "In contrast, provinces will be bounded by frontiers as it maintains the security of regions and its residents. To illustrate, several neighbouring nations, such as India, China or Pakistan, have a tendency for war against each other, and continue to have unhealthy relationships. Above all, creates insecurity amongst the citizens; often leading to uncontrollable conditions, such as a war outbreaks. Therefore, without bounds situations can be catastrophic for counties and nationals.",
        "Additionally, avoiding separations between countries who are in unpleasant terms can interrupt the privacy of citizens in opposite regions. For instance, without boundaries people can effortlessly enter into neighbouring areas which can lead to unwanted situations and difficult-to-maintain provinces. Hence, relations can remain cordial with separated regions.",
        "In conclusion, although it is believed by many that bounds between nations will not exist in the  short-term future; however, in my personal view, these will be remain permanently owing to security and privacy of territories."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "whtsappn6",
    "num_words": 297,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "for instance",
            "hence",
            "additionally",
            "although",
            "in contrast",
            "further",
            "however",
            "therefore",
            "this",
            "to begin",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-27T01:51:34.397Z"
}