{
    "url": "https://writing9.com/text/5d8de9a924d23f001748e6e7",
    "file": "data\\75\\5d8de9a924d23f001748e6e7.json",
    "topics": [
        "say",
        "school",
        "time",
        "subjects",
        "history",
        "communication",
        "skills",
        "business",
        "courses"
    ],
    "question": "Some say that secondary school should spend less time on traditional subjects such as history and should spend more time on communication skills and business courses. To what extent do you agree or disagree with it?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "According to the changing thought process, some people think that, instead of investing efforts on traditional studies, focus should be given on interpersonal skills and business courses. In my opinion, I disagree with this and believe that it is really necessary, that our coming generation should get proper exposure of all the subjects and its knowledge.",
        "Firstly, it is important that children know about different culture and its traditions. This can on be achieved if they are introduced to traditional subjects during their primary and secondary education. Moreover, this will improve their understanding of various cultures, which is a crucial knowledge for every business to prosper. Consider the fact, that we do not know anything about our customer/ audience, then how will we make our business to grow in that particular region. We know that India is famous for its colours and bold prints, this is the reason, bold and coloured prints make good sales in India.",
        "Secondly, subjects like history brings lots of information even if one wants to become a businessman. Information like India celebrates Diwali and US celebrates Christmas and information on how, to what extent they indulge in it and what all is being followed over a generation for celebration these occasions is the part of history. A smart businessman, therefore, can have focussed elements like lights, Diya's, a Goddess idol for India during Diwali and Christmas tree, gifts, lighting during the Christmas.",
        "In conclusion, education never goes waste. Whatever we learn, during our elementary education is an asset and provides us understanding of all domains. We can pursue our interest in the subject we want to grow further. However, if we don't know all of the opportunities we are restricting yourself from growth."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 288,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "then",
            "moreover",
            "instead",
            "further",
            "however",
            "therefore",
            "this",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-27T10:51:21.760Z"
}