{
    "url": "https://writing9.com/text/5d8ec60124d23f0017492059",
    "file": "data\\75\\5d8ec60124d23f0017492059.json",
    "topics": [
        "technology",
        "people",
        "cell",
        "phone",
        "security",
        "cameras",
        "cases",
        "development"
    ],
    "question": "Nowadays technology is increasingly being used to monitor what people are saying and doing (for example, through cell phone tracking and security cameras).\n In many cases, the people being monitored are unaware that this is happening. \nDo you think the advantages of this development outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the modern world, due to the advancement of technology, we are always being watched. While some people think such monitoring system brings some drawbacks, I support the positive side of it and agree with those who think such technologies are more beneficial.",
        "Those who oppose the digital monitoring technology may argue that such systems infringe on our personal freedom. This is because since our every movement is tracked, some of us may feel uneasy and sometimes even insecure. For example, when we are shopping, the camera installed by the shop owner is recording our every movement.",
        "We sometimes feel uncomfortable as we do not know what they will do with the recording. As a result of all of these nowadays, some people do not prefer to enjoy their leisure time in public places as they used to do in the past.",
        "However, I think that like any other technology this innovation also brings endless benefits to our everyday life. Out of these the most significant one is that it strengthens our security system. For example, unlike a few decades ago, currently, we can refer the CCTV footage to catch a criminal or investigate a crime. Thus we can speed up the investigation process and also make the trial more efficient. Similarly, we can get immediate notification if someone is in danger. Therefore, in my opinion, it makes us feel more secure, rather than insecure.",
        "In conclusion, despite several arguments against the digital monitoring gadgets, I strongly support this arrangement as it makes our day-to-day life more secure and boosts efficiency in the security."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 264,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "thus",
            "as a result",
            "for example",
            "similarly",
            "however",
            "therefore",
            "this",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-28T02:31:29.438Z"
}