{
    "url": "https://writing9.com/text/5d8ed13a24d23f00174923ef",
    "file": [
        "data",
        "75",
        "5d8ed13a24d23f00174923ef.json"
    ],
    "topics": [
        "places",
        "homes",
        "space",
        "countryside",
        "people"
    ],
    "question": "In many places, new homes are needed, but the only space available for building them is in the countryside. Some people believe it is more important to protect the countryside and not build new homes there. \n\nWhat is your opinion about this?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Growing population seems to demand more place to live. Constructing new houses is of utmost importance, however, the only area left to construct it, is countryside. Preserving the nature is also a major concern for everyone in the society. This essay will discuss how this issue can be resolved to some extent.",
        "For living everyone has to work and for better opportunities most of the masses are moving to huge cities which automatically arises the necessity of a house. Every year there is major demand for construction of new houses, but no space available to build any, precisely only countryside is left. Expansion of the city will destroy the Mother Nature in the countryside by building roads, cutting trees and harming the ecosystem. Certainly there are many ways people can avoid this is such as resenting an apartment with fellow workers or by staying as a paying guest with a family, which has already become a trend. For example, A surgery was conducted which states that 55%, singles and 20%, partners are living in sharing.",
        "Unfortunately, anything done can not eradicate this issue of expansion provided that, the house planners should construct in certain ways that the it shall not harm the environment, such as, tree houses or Eco friendly houses. To take as an example, There are many constructors who are building the whole society without disrupting major trees and providing individual garden in the house along with huge parks to maintain the greenery level, which is a great success already.",
        "In conclusion, we live in a world, where we can find solutions to everything. So I think that either adjustments or a better constructing skills will ultimately solve the purpose."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "gaganbabrah",
    "num_words": 282,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "this",
            "also",
            "however",
            "such",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-28T03:19:22.662Z"
}