{
    "url": "https://writing9.com/text/5d8f0fd024d23f001749325b",
    "file": [
        "data",
        "75",
        "5d8f0fd024d23f001749325b.json"
    ],
    "topics": [
        "people",
        "individuals",
        "team",
        "success",
        "sports",
        "attitude"
    ],
    "question": "Some people think that fittest and strongest individuals and the team can achieve success in sports, while others believe that success depends on mental attitude. Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "A lot of people suppose that sporting success is only for the fittest and strongest individuals, while others think that mental attitude has major impacts on success. My essay will discuss these views and then I will elaborate on my opinion.",
        "To begin with, it is often to say that in sport,  the team with vigorous and well-built members is more likely to be successful.  It is because these athletes gain so much strength during long hours of extensive physical training, which made their body work at its maximum capacity. For example, football players who spent a lot of time in the gym to have the best physical condition, such as muscular strength and endurance, therefore, they can maintain the strongest physique in the pitch during the match. As a result, they can perform well and probably escalating their chances to win against their opponents.",
        "On the other hand,  mental factors also are a huge essential role in sporting success, which could be motivation, concentration, and emotional control. Firstly, motivation is important for any areas people want to optimize their performance, especially in sports. For instance, athletes experience constant ups-and-down, wins and losses during their career, therefore intrinsic motivation and love for what they do, which usually helps them recover after getting a terrible result. Secondly, most of the sports always require high concentration from athletes. Because every action or movement also is required exactly, if athletics does not concentrate intensely on the tournament, they can lose wins from the competitors.",
        "From the above-mentioned ideas, I acknowledge that good physical conditions could bring advantages to both individuals and teams. But mental factors are indispensable in sporting success. Hence, I suppose that people should take mental and physical training to achieve more success in sport careers.",
        "In conclusion, people argue that becoming successful in sports, that requires strong physical, while others think the opposite that mental attitudes are a major factor. From my perspective, having a robust body and positive outlook are both imperative for the people in the sport."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "hoangthanhbff",
    "num_words": 339,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "secondly",
            "on the other hand",
            "firstly",
            "hence",
            "then",
            "as a result",
            "also",
            "for instance",
            "such",
            "therefore",
            "for example",
            "to begin"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "success",
                "occurrences": [
                    {
                        "start_idx": 38,
                        "end_idx": 45
                    },
                    {
                        "start_idx": 158,
                        "end_idx": 165
                    },
                    {
                        "start_idx": 359,
                        "end_idx": 366
                    },
                    {
                        "start_idx": 934,
                        "end_idx": 941
                    },
                    {
                        "start_idx": 1758,
                        "end_idx": 1765
                    },
                    {
                        "start_idx": 1853,
                        "end_idx": 1860
                    },
                    {
                        "start_idx": 1921,
                        "end_idx": 1928
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-09-28T07:46:24.955Z"
}