{
    "url": "https://writing9.com/text/5d90e39824d23f001749ac89",
    "file": "data\\75\\5d90e39824d23f001749ac89.json",
    "topics": [
        "topics",
        "people",
        "zoos",
        "animals"
    ],
    "question": "Essay topics: Some people think that zoos are cruel and all the zoos should be closed. However,other people think that zoos are useful to protect the rare animals. Discuss both views and give your own opinion.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Recently, there has been a heated debate as to whether animals should be kept in zoos or not. While some people believe that zoos should be closed because they promote cruelty to animals, others are of the opinion that they are beneficial in order to protect some species of animals from going into extinction. This essay will discuss both sides of the argument. In my opinion, animals should be kept in zoos so as to protect them as well as the public.",
        "A growing number of people have argued that keeping of animals in the zoos is an inhumane move. Such group of people believes that these animals also have a right to freedom, hence they should be permitted to live wherever they desire. In addition, living in the zoo not only disrupts the natural habitats of these animals, but also leads to an imbalance in our ecosystem. Take the case of turtles as an example, they are known to live in far forest, bringing them to another space may feel  strange to them.",
        "However, these arguments have been countered by another group of people who are of the opinion that animals should be kept in zoos. By doing this, the endangered species of animals are preserved and such generation can continue to exist. Furthermore, keeping animals in zoos protects the public from the potential harm of these wild animals. For instance, having Lions roam about in the streets can be a life threatening commotion. Another point is that zoos serve as a source of generating income for the government as well as a means of entertainment for the public.",
        "In conclusion, this essay has examined both sides of the argument. Ultimately, although keeping animals in the zoos disrupts their natural habitat, it poses more benefits to the public and the government."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 302,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "for instance",
            "hence",
            "furthermore",
            "although",
            "however",
            "in addition",
            "this",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-29T17:02:16.280Z"
}