{
    "url": "https://writing9.com/text/5d90b7db24d23f0017499e2f",
    "file": [
        "data",
        "75",
        "5d90b7db24d23f0017499e2f.json"
    ],
    "topics": [
        "countries",
        "people",
        "salaries",
        "country",
        "government",
        "control",
        "limit",
        "amount"
    ],
    "question": "In some countries, a few people earn extremely high salaries. Some people think that this is good for a country, while others believe that the government should control salaries and limit the amount people can earn. Discuss both views and give your opinion?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 5.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 5.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Undoubtedly, there is a wide range of salaries in some nations nowadays. It is believed by some people that high earnings are beneficial for a country. At the same time, others think that the government should regulate how much one can earn. This essay will discuss both sides of the argument and my opinion about a great amount of incomes will have a positive effect on development.",
        "On the one hand, salaries act as a reward or incentive which incites employee to work harder. For instance, in the USA companies come with different strategies to encourage the employees such as the naming of a worker of the month, reward for overwork are cited as a key example of boosting the confidence of employees. Moreover, workers will get a sense of satisfaction that their effort is valued by the organisation, therefore it strives them to do better which benefits the association.",
        "On the other hand, government should ensure  that the country's wealth is being evenly distributed. Limiting salaries will mean that the authority will have more funds to improve public infrastructure, which will aid all people in society.  Furthermore, it can be disheartening for some to receive a low salary without much justification. So, controlling incomes will bring more equality. For example, in 19th century USSR had this politics and all people had equal amount of money for their effort.",
        "In my opinion, high salary is a sign of a country's wealth. This is because money always circulates within the country and  keep changing hands. The more money in circulation, the more prosperous Moreover, a high income means more taxes which effects on developing. For instance, in the world most developed countries the highest amount of salaries.",
        "In conclusion, regulating the salaries is not  the solution for income disparity. It is a key strategy for a country for further developing."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ksymbat.j",
    "num_words": 309,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "furthermore",
            "on the other hand",
            "this",
            "moreover",
            "for instance",
            "such",
            "therefore",
            "for example",
            "further"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "country",
                "occurrences": [
                    {
                        "start_idx": 143,
                        "end_idx": 150
                    },
                    {
                        "start_idx": 929,
                        "end_idx": 936
                    },
                    {
                        "start_idx": 1417,
                        "end_idx": 1424
                    },
                    {
                        "start_idx": 1486,
                        "end_idx": 1493
                    },
                    {
                        "start_idx": 1834,
                        "end_idx": 1841
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-09-29T13:55:39.298Z"
}