{
    "url": "https://writing9.com/text/5d90464b24d23f0017498135",
    "file": "data\\75\\5d90464b24d23f0017498135.json",
    "topics": [
        "people",
        "sport",
        "ability",
        "work",
        "practice"
    ],
    "question": "Some people believe that to be successful at a sport you need natural ability and others think that hard work and practice can make you successful. Discuss both views and give your opinion?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this day and age, grown ups partake less in games and physical pursuits. It is often argued that the key to solving this problem is to broadcast big sports contests like the Olympics on television programs, while others feel that it is more advantageous to adopt other methods. This essay will discuss both the views and argue that promoting recreational activities encourage adults to take part in them; followed by a reasoned conclusion.",
        "Nowadays, sports and advertisements are ubiquitous and television is a great platform to motivate people to participate in physical amenities. People are busy with their work and hardly have time to do some exercise which is essential for a healthy life. A recent survey done by the Times Magazine exhibits that only 33% of the world’s population were involved in leisure activities. Owing to the problems which a large number of overweight people cause for the health care systems, the key to solving these issues is to have more outdoor pursuits.  Hence, if the Government covers big events like the Olympics on radio and Television, citizens will be motivated to stay fit by incorporating exercise into their daily lives.",
        "Despite this, there are several other useful ways to inspire adults to do workouts in order to stay fit. Some multinational companies organise sports competitions and provide a special gym for their employees at the workplace. For example, many IT companies such as Infosys, has a workout area where the workforce can relax and enjoy the free services of the gym during their leisure time. Therefore, people should behave maturely and spend more time in physical activities rather than other hobbies.",
        "In conclusion, it is very important to maintain a balance of both physical and mental growth to live a better life. It is recommended that the State should encourage citizens to stay fine and in good health."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "swt988",
    "num_words": 311,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "hence",
            "for example",
            "therefore",
            "this",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-29T05:51:07.482Z"
}