{
    "url": "https://writing9.com/text/5d911c3624d23f001749baf1",
    "file": [
        "data",
        "75",
        "5d911c3624d23f001749baf1.json"
    ],
    "topics": [
        "people",
        "children",
        "phones"
    ],
    "question": "2. Some people think children should have mobile phones, others disagree. Discuss both sides and give opinion.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Modern world dictating the rapid development of mobile phones and changing accessibility for the children. Cellular phones by some people are suitable for the children, whether others don't share the same opinion. I will explain the positive and negative view of the phone usage by children. I agree that parents need to allow children to have mobile phones.",
        "The first to mention is that rapid technology growth, changing childhood rapidly. Today young humans are most often exposed to mobile phones instead of playing outside, which could reflect on their health in the future. For example, children can use the phone if they need to call adults from school or on the way home if something happened. In my opinion, pros when children using and possess phones on the proper habitude and if they are supervised by their parents.",
        "General disagreement that children needs to have a mobile phones contradict with firs group. Furthermore, most of the parents can't control all children's behaviour because they are trying to protect them from different circumstances in what they can be involved. For example, we can see a lot of children how they are using too many social networks. I can gather the decisions to forbid younger children over usage of the phones in wrong purpose, but I disagree with a total ban.",
        "In conclusion, technology innovation has an important role for the people, but children need to be controlled by the mobile phone usage. Also, always we can look both sides as positive or negative approach, but my overall opinion supporting children to use phones but must be balanced and controlled by adults."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "darko.abramovic",
    "num_words": 270,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "furthermore",
            "first",
            "also",
            "instead",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-29T21:03:50.934Z"
}