{
    "url": "https://writing9.com/text/5d92aac324d23f00174a205a",
    "file": [
        "data",
        "75",
        "5d92aac324d23f00174a205a.json"
    ],
    "topics": [
        "countries",
        "women",
        "men",
        "time",
        "household",
        "tasks"
    ],
    "question": "In many countries, women and men are working full time. It is, therefore, logical for women and men to share household tasks. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In today’s modern world, women and men are working full time in most developed countries, and this means women alone are no longer responsible for the household tasks. I think, with women acquiring jobs, household tasks become a shared responsibility for both husband and wife.",
        "To begin, with changing dynamics of the work environment, having a significant proportion of women, makes time management a challenge for them. This can be realized with an example of couples who struggle eight hours a day at an office. Had they not shared the homely tasks, such as laundry, cooking and cleaning, it would have been cumbersome for the wife to take care of everything on her own. Likewise, such situation holds true for other families as well, so sharing home endeavours is a possible way forward for working couples.",
        "Furthermore, another aspect which makes home caring, a shared responsibility in families having working women is that it will help improve the relationship between the partners. A job comes with stress and ladies tend to get tired earlier as compared to men. If men participate actively at home, it will help improve the strength of the bond between them, and with both couples standing together will strengthen the trust between them by reducing the stress level of the female partner. This is a clear indication for husband acquiring more domiciliary work in order to support their wife spending most of her time at work.",
        "To conclude, men and women sharing household tasks not only support women carrying out occupations outside the home, but also reduces their stress, and improve mutual trust, and therefore, security in the relationship."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "jchain22",
    "num_words": 273,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "furthermore",
            "this",
            "likewise",
            "also",
            "such",
            "therefore",
            "to begin"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "home",
                "occurrences": [
                    {
                        "start_idx": 539,
                        "end_idx": 543
                    },
                    {
                        "start_idx": 749,
                        "end_idx": 753
                    },
                    {
                        "start_idx": 852,
                        "end_idx": 856
                    },
                    {
                        "start_idx": 1102,
                        "end_idx": 1106
                    },
                    {
                        "start_idx": 1547,
                        "end_idx": 1551
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-10-01T01:24:19.526Z"
}