{
    "url": "https://writing9.com/text/5d93ad6d24d23f00174a62d7",
    "file": [
        "data",
        "75",
        "5d93ad6d24d23f00174a62d7.json"
    ],
    "topics": [
        "countries",
        "people",
        "work",
        "travel",
        "year",
        "school",
        "university",
        "studies",
        "trend"
    ],
    "question": "In some countries, young people are encouraged to work or travel for a year between finishing high school and starting university studies. Do the advantages of this trend outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Over the past few decades, there has been an increasingly popular trend amongst the youngsters of taking a gap year before starting their tertiary education. While this practice may have a few negative effects, there are a plethora of benefits that cannot be overlooked.",
        "Taking a sabbatical might present some challenges. This is because they would graduate later than their peers at school, which may make them feel left behind, as their counterparts would settle immediately after completing their education. In addition, they would find it difficult, to resume their studies after a year’s gap, as a result, they might lose focus and commitment requisite for higher studies, which could negatively affect their academic performance. Moreover, due to this, they might lose on job opportunities in the future, as they may not be able to explain the gap, if not utilized wisely, and their under-performance at graduation level. Hence, the gap year may bring a few obstacles to students' career.",
        "However, this practice presents an overwhelming amount of benefits. Most importantly, gaining practical experiences, by working and travelling, in life make them mature, responsible, and independent as they would have faced certain challenges while dealing with different people and situations. Furthermore, they are exposed to a new environment which helps them to learn about the diverse culture and societies they live in, which in turn, make them sensitive towards people who belong to different religions. Not only do they understand other people's lives better, but they also get an opportunity to learn different languages as they travel and work in diverse communities. Thus, spending a year travelling or working is an obvious choice as it has a multitude of advantages.",
        "In conclusion, it is evident that while there may be a few obstacles when people take a year’s break after high school, they  also stand to benefit immensely due to the wide, long-ranging benefits offered by this practice. If people truly wish to enrich their lives, they should not hesitate to take a gap year."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "semwal.sunita",
    "num_words": 335,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "furthermore",
            "this",
            "in addition",
            "hence",
            "as a result",
            "moreover",
            "however",
            "also",
            "thus"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "year",
                "occurrences": [
                    {
                        "start_idx": 111,
                        "end_idx": 115
                    },
                    {
                        "start_idx": 586,
                        "end_idx": 590
                    },
                    {
                        "start_idx": 943,
                        "end_idx": 947
                    },
                    {
                        "start_idx": 1690,
                        "end_idx": 1694
                    },
                    {
                        "start_idx": 1863,
                        "end_idx": 1867
                    },
                    {
                        "start_idx": 2081,
                        "end_idx": 2085
                    }
                ]
            },
            {
                "word": "gap",
                "occurrences": [
                    {
                        "start_idx": 107,
                        "end_idx": 110
                    },
                    {
                        "start_idx": 593,
                        "end_idx": 596
                    },
                    {
                        "start_idx": 850,
                        "end_idx": 853
                    },
                    {
                        "start_idx": 939,
                        "end_idx": 942
                    },
                    {
                        "start_idx": 2077,
                        "end_idx": 2080
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-10-01T19:47:57.689Z"
}