{
    "url": "https://writing9.com/text/5d94d2be24d23f00174aaff8",
    "file": [
        "data",
        "75",
        "5d94d2be24d23f00174aaff8.json"
    ],
    "topics": [
        "media",
        "movies",
        "fashion",
        "advertisements",
        "tv",
        "programmes",
        "messages",
        "audience",
        "people",
        "expansion",
        "impacts",
        "diversity"
    ],
    "question": "When international media (including movies, fashion shows, advertisements and other TV programmes) convey the same messages to the global audience, people argue that the expansion of international media has negative impacts on cultural diversity. What is your opinion?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "NOWADAYS, FOREIGN AFFAIRS IS POSSIBLE BECAUSE OF THE ENHANCEMENT IN THE TEHNOLOGY. SHOWING SAME MESSAGE TO THE PUBLIC BY ABROAD'S MEDIAN SUCH AS NEWS, TV SERIES OR PROGRAMME, MEANWHILE SOME CLAIM THAT IT HAS A BAD EFFECT ON COUNTRY'S CULTURE. IN MY OPINION, EVERYTHING HAS PLUS AND MINUS SIDE. THIS ESSASY ILL DISCUSS THOSE BENEFITS AND DRAWBACKS WITH DETAIL AND RELEVANT EXAMPLES.",
        "TO START WITH CONS, FIRST OF ALL, AFTER GETTING INFLUENCE BY FOREIGN NEWS OR SHOWS, TODAY'S GENERATION IS FOLLOWING THE WASTERN CULTURE MORE, WHICH LEADS TO LOSSING RESPECT AND CULTURAL VALUES OF THEIR ONW COUNTRY. TO ELABORATE, INTERNATIONAL MEDIA IS AFFECTING COUNTRY'S FUTURE BY INFLUENCING THIR YOUTH THROUGH MEDIA. FOR AN EXAMPLE MY SISTER'S SON WHO JUST 1 YEAR OLS AND HE LOVES TO WATCH COMEDY SERIES OF AMERICA, AS HE IS IN HIS DEVELOPMENTAL, STARTED COPYING THE SMAE WHATEET HE SEES IN THE SERIES. BECAUSE OF THIS, HE STARTED DISRESPECTING HIS PARENTS AND OTHER ELDERS. THUS THIS IS AFFECTING HIS UPBRINGING.",
        "IN CONTRAST, DIE TO THE FOREIGN MEDIAN, NOW EVERYONE IS ABLE TO ACCESS  TO ALL KIND OF INFORMATION.LIKE POLITICS IN THEOTHER COUNRIES, DIFFERENT CULTURES ETC. TO ILLUSTRATE, BU SITING INSIDE THE HOME ONE CAN KNOW WHAT IS HAPPENING IN THE WORLD. FOR AN INSTANCE, CANADA'S ELECTION NEWS NOW I CAN WATCH ON TV NEWS CHANNEL BECAUSE THAT ARE CCESSIBE THROUDH THE MEDIA. MOREOVER, YOUNG PROFESSIONALS BROADEN THEIR KNOWLEDGE AND ALSO BUSINESS PEOPLE BENETITED AS THEY CAN EXPAND THEIR BUSINESS IN OTHER TEROTERIES BY MEANS OF MEDIA. FOR AN INSTANCE, IF I DO BUSINESS THEN I CAN USE OTHER METHODS FRO OVERSEAS TO PICK UP MY NEWLY STARTED BUSINESS.",
        "TO SUM UP, IT IS OFTEN TRUE THAT IT DO GIVE NEGATIVE EFFECTS BUT ID PEOPLE USE IT WISELY CAN BE TRANSFER IN TO MORE BENEFITS."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "drsefalipatel",
    "num_words": 298,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "this",
            "in contrast",
            "then",
            "first",
            "moreover",
            "also",
            "thus",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "business",
                "occurrences": []
            },
            {
                "word": "news",
                "occurrences": []
            }
        ]
    },
    "datetime_submitted": "2019-10-02T16:39:26.153Z"
}