{
    "url": "https://writing9.com/text/5d9491ed24d23f00174aa122",
    "file": [
        "data",
        "75",
        "5d9491ed24d23f00174aa122.json"
    ],
    "topics": [
        "people",
        "phones",
        "desktop",
        "devices"
    ],
    "question": "Some people like to buy new phones, new desktop or other latest devices. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 6.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Electronics are part of our daily life and we live with it so as to enjoy ourselves. Without it, life can be very unproductive because they are part of the item which enhances our daily output. With electronics we can communicate, send and receive documents without moving physically from a location to another. While some of these devices are purchased as brand new ones, others are purchased as fairly used. In other words, they have been used previously and were resold to another user. While people differ on the purchase of new or used devices, I believe these devices should be purchased as new.",
        "Buying a computing device such as a laptop should be purchased as new in order to enjoy new features which come with the model of the laptop. By acquiring a new one, the buyer has access to warranty which allows the return of the device to the manufacturer within a specific period of time, usually one year if it has a factory defect. This can't be achieved if the laptop was purchased as fairly used as most of the time, the warranty would have expired and the buyer would have to pay for part replacement which means the customer would pay more.",
        "Also, when purchasing a gadget such as mobile phones, it is better to buy it new so as to avoid being a victim of a stolen item. Buying a stolen item could lead to imprisonment and a criminal record. When you acquire a new phone, you are sure of getting the specific charger for the phone which means you avoid an accident which may occur due to the use of bad phone charger. This is another reason to purchase gadgets with electric parts as unused ones.",
        "In conclusion, the purchase of new gadgets such as mobile, computing devices, entertainment devices are better for the society at large so as to reduce accidents and imprisonments which are avoidable. Government should also make laws which would prohibit the sale of certain items as fairly used if they have been in use for more than a certain number of years."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "oladepokunle",
    "num_words": 353,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "4",
        "list_linking_words": [
            "such",
            "also",
            "this",
            "in other words"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-02T12:02:53.579Z"
}