{
    "url": "https://writing9.com/text/5d96253544a42f00172ca1a6",
    "file": "data\\75\\5d96253544a42f00172ca1a6.json",
    "topics": [
        "internet",
        "world",
        "source",
        "information",
        "communication",
        "people",
        "interference",
        "points"
    ],
    "question": "The Internet is now used all around the world as a source of information and communication. However, its often controversial, so many people think it needs to be controlled. Others believe there should be no interference whatsoever.\n\nDiscuss both points of view, and give your opinion.\n\nGive reasons for your answer, and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The Internet has revolutionized the world in the way people communicate, study and work. As the Internet is considered as a mine of information, it is used and preferred globally.  People have different perspective on whether online data should be controlled or not. This essay is an attempt to discuss both sides and give its own opinion at the end.",
        "On one hand, people who argue not to control the web data, consider the Internet as only one platform, where people can share and learn everything at a single place. Therefore, there should not be any restriction on communication, sharing and finding things on world wide web. Further, the Internet is also used for students to complete their projects and assignments. Thus, the information should be fully available on the Internet, so that it can be accessed by pupils to help them in their education. Google and other IT firms have revealed that the users of the web has increased dramatically in last 5 years, which shows the popularity of the Internet.",
        "On the other hand, the Internet has un-censored data, such as pornographic and juvenile delinquency videos, which may lead children to a wrong direction.  Moreover, cyber crimes are rampant, because of which many people loss their valuable things, such as money, personal data of credit or debit card. Therefore, some people believe that the data should be restricted by governments to reduce such crimes. For example, a local newspaper has revealed that, cyber crimes have been increased by 60% in the last year, which demands the control over it.",
        "To conclude, seeing the severe drawbacks, I firmly believe that the content, shared and put online, must be controlled by the authority of any nation in the welfare of the society."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 292,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "thus",
            "on the other hand",
            "for example",
            "last",
            "moreover",
            "further",
            "therefore",
            "this",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-03T16:43:33.227Z"
}