{
    "url": "https://writing9.com/text/5d97438844a42f00172cef31",
    "file": [
        "data",
        "75",
        "5d97438844a42f00172cef31.json"
    ],
    "topics": [
        "motor",
        "vehicle",
        "freedom",
        "movement",
        "status",
        "symbol",
        "city",
        "centres"
    ],
    "question": "The private motor vehicle has greatly improved individual freedom of movement. Moreover, it has become a status symbol. Its use, though, has impacted negatively on city centres as a whole.\n\nWhat are some serious problems brought about by private motor vehicle use? How can its use be reduced?\n\nGive reasons for your answer and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, there is a rapid growing of motor vehicles such as cars and motorbikes that owned by the individuals and also represents their status in the community. Although these private automobiles are comfortable for the people, but there are several negative aspects. However, this essay intends to discuss about the ill effects caused by this scenario and provide solutions to tackle this situation.",
        "There are myriad disadvantages of using these private vehicles heavily. Firstly, pollution is one of the major issues caused by these, and also leads to severe damage to the environment. For instance, more than a 50 percent of the global warming is due to the air pollution, which takes  place by the releasing of harmful gases like carbon dioxide and carbon monoxide. Another important difficulty faced by these, is a traffic congestion,  which frequently happening in the crowded areas of the city centres. This is responsible for the noise pollution that harms for the people, who are living around the congested areas.",
        "There are enormous solutions to control this damage to the surroundings and people. One effective solution is to encourage people towards public transport, instead of commuting on their own vehicles. This could only achieve the government by implementing certain rules and regulations on the non-governmental vehicles. Furthermore, people tend to aware of these serious issues caused by them, which have a critical impact on the environment as well as dwellers. For example, an environmental campaign is organised by the law enforcement agency to make awareness to the each and every individual about this concern.",
        "To conclude, these increasing numbers of automobiles are mainly affecting the climate, thus, it can be reduced by the government by imposing certain restrictions on the private vehicles."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 287,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "furthermore",
            "this",
            "firstly",
            "also",
            "however",
            "for instance",
            "such",
            "instead",
            "for example",
            "although",
            "thus"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-04T13:05:12.003Z"
}