{
    "url": "https://writing9.com/text/5d97726544a42f00172cfa47",
    "file": [
        "data",
        "75",
        "5d97726544a42f00172cfa47.json"
    ],
    "topics": [
        "people",
        "business"
    ],
    "question": "Some people think that the best way to run a business is within the family.\nWhat are the advantages and disadvantages of a family-run business?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Running a family business is now globally preferred, especially in the country like India, where it is a tradition of value and to respect all family members. A portion of the society thinks that, working in a family business is an efficient way to be successful in any kind of venture. However, there are some demerits too. This essay evaluates both pros and cons of this trend.",
        "Looking at the positive side, the most important advantage of working with kith and kin is, people can work without the fear of being betrayed. As family members have been living together for a long time, they all are trustworthy and they know each others work style, nature, strengths and weaknesses, which can help to distribute business tasks according to one's ability. As a result, it can increase the profit of the firm. For example, the famous wafer brand Balaji, is run by a Balaji family, in which, each and every family member contributes a lot to enhance their profitability of the home business and today it is at the number one position in successful businesses.",
        "In spite of having a lot of positive points, this culture has a several drawbacks too. Having all good family persons is not in every one's luck. Some people are greedy and do, envy to the success of other family members. Being cheated by such relatives, eventually spoils relations. For instance, Reliance India, the company is run by an Ambani family having two brothers. But, due to loss in business in 2001, both brothers are separated.",
        "To conclude, despite having so many advantages, negative points cannot be over-looked. Overall, it depends on how much home members are trust able."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 282,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "this",
            "as a result",
            "however",
            "for instance",
            "such",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "business",
                "occurrences": [
                    {
                        "start_idx": 17,
                        "end_idx": 25
                    },
                    {
                        "start_idx": 217,
                        "end_idx": 225
                    },
                    {
                        "start_idx": 711,
                        "end_idx": 719
                    },
                    {
                        "start_idx": 978,
                        "end_idx": 986
                    },
                    {
                        "start_idx": 1044,
                        "end_idx": 1052
                    },
                    {
                        "start_idx": 1450,
                        "end_idx": 1458
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-10-04T16:25:09.530Z"
}