{
    "url": "https://writing9.com/text/5d9761b844a42f00172cf68e",
    "file": [
        "data",
        "75",
        "5d9761b844a42f00172cf68e.json"
    ],
    "topics": [
        "countries",
        "students",
        "families",
        "universities",
        "cities",
        "home"
    ],
    "question": "In many countries, some students live with their families while studying, but other students prefer to attend universities in other cities. Do the benefits of living away from home outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Not many students have a chance to study at University while living with their family. Due to many factors, most of the students get their higher education being away from their friends and family. Is it beneficial to be away from home in pursuit of education, is the question for some people. This essay describes the disadvantages of this concern.",
        "Firstly, The autonomy of students may lead to addictive habits, which is potentially dangerous for health. Most of the freshmen in the Universities are in their late teens, and this is also an age where they would like to explore their life. Some of the students try new things, and due to the hype and wrong friendships, school pass outs may get addicted to drugs in their early University years. According to the Federal Bureau of Investigation, Most of the drug peddlers are active in the University towns. The parents must have frequent visits to the students dorms and apartments while their son or daughter's tenure at the University, to prevent such issues.",
        "Secondly, the pupils of the University may get overwhelmed with the number of classes and may choose menial jobs over a career with better prospects. According to the article published in New York Times, The drop rate of University students is alarmingly high in past five years. The author attributes it to the lack of competency for the growing technical jobs. Had it been the case, where they had support and guidance of parents, such youth could have made better career choices.",
        "Finally, staying with parents while studying has a lot of advantages. Not only they provide their kids with the best guidance, but also keep in check to keep away from bad practices. However, the parenthood and the ethics they inculcate from childhood remain an important aspect."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 301,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "secondly",
            "this",
            "firstly",
            "also",
            "finally",
            "however",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-04T15:14:00.818Z"
}