{
    "url": "https://writing9.com/text/5d97125044a42f00172ce058",
    "file": [
        "data",
        "75",
        "5d97125044a42f00172ce058.json"
    ],
    "topics": [
        "children",
        "time",
        "computer",
        "games",
        "sports",
        "development"
    ],
    "question": "Today many children spend a lot of time playing computer games and little time on sports. Why is it? Is it a positive or negative development?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, youngsters have been engrossed in playing computer games and they prefer to stay indoors rather than playing outdoors like sports. Firstly, this essay will discuss the negative impacts of spending longer hours in doing virtual games.  Secondly, this will also discuss some positive developments that a child can acquire in playing video games.",
        "On the one hand, excessive gaming can have an adverse effect on a child’s health as they spend more time sitting in from of the monitor instead of playing sports. The consistent playing of games has been associated with obesity due to lack of physical activity among players. A number of studies show that children in the Philippines spend 35% of their waking hours playing video games and this has been linked in rise of Body Mass Index (BMI).  Additionally, constant glare from the screen can also harm the child's eyesight in the long run, which may result to headache and dizziness and in some cases, nausea and vomiting.",
        "On the other hand, there is some positive significance of playing computer games which involve the enhancement of mental skills of a child such as quick thinking, making fast analysis and decision. The action in virtual games makes the gamers to make a smart decision every second of the game, giving the brain a real workout and it could be a training tool for real-world situations. Moreover, it primes the brain the brain to make quick decisions. According to some cognitive scientists, simulation games can be used to train soldiers, surgeons and pilots which attempt to mimic the visual representation of the world to which they make correct decisions every time.",
        "In conclusion, more and more children are having fond of doing indoor games. The positive impact depends on the games that a child chooses to play, however; too much playing can really have a negative impact to a child especially on its health conditions."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 318,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "secondly",
            "on the other hand",
            "second",
            "this",
            "firstly",
            "moreover",
            "also",
            "additionally",
            "however",
            "such",
            "instead"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "child",
                "occurrences": [
                    {
                        "start_idx": 312,
                        "end_idx": 317
                    },
                    {
                        "start_idx": 420,
                        "end_idx": 425
                    },
                    {
                        "start_idx": 660,
                        "end_idx": 665
                    },
                    {
                        "start_idx": 863,
                        "end_idx": 868
                    },
                    {
                        "start_idx": 1113,
                        "end_idx": 1118
                    },
                    {
                        "start_idx": 1678,
                        "end_idx": 1683
                    },
                    {
                        "start_idx": 1774,
                        "end_idx": 1779
                    },
                    {
                        "start_idx": 1862,
                        "end_idx": 1867
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-10-04T09:35:12.188Z"
}