{
    "url": "https://writing9.com/text/5d988df044a42f00172d442e",
    "file": [
        "data",
        "75",
        "5d988df044a42f00172d442e.json"
    ],
    "topics": [
        "museums",
        "charge",
        "admission",
        "people"
    ],
    "question": "Many museums charge for admission while others are free.\n\nDo you think the advantages of charging people for admission to museums outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 6.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 5.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some museums have an entry charge while some do not. In my opinion, the drawbacks of an excess payment are eclipsed by its benefits in the sense that the income will be ploughed back into the procedures and development of the museums.",
        "A major disadvantage of a permission to enter cost is the possibility of reducing the number of visitors. Museums house exhibitions and artefacts of great educational and historical value. If the chief aim of a museum is to introduce the local community, access should be free to the public and visitors. Take some folk museums in Hong Kong, which keep historic relics and display folk customs, such as very good. Entering to these folk museums, which are often monuments, is free of cost. If they had charged an entrance cost, many might have turned to other activities.",
        "Granted, an entrance fee might have a negative effect on the admission figures, but an income is favourable to museums in terms of operation. Museums feature educational exhibitions at times, and this could not have been done without a sum of money expended on hiring professionals and buying equipment. The Hong Kong Space Museum, for instance, has monthly exhibitions on different issues and professional docents are employed to take visitors on a guided tour around the museum. This example speaks volumes about how a reasonable admission charge is advantageous to the operation of a museum.",
        "In conclusion, the disadvantages of an admission fee are overshadowed by the benefits accruing from a stable source of income. Therefore, having weighed up the pros and cons, I am convinced that museums should charge an entrance fee for the sake of operation and development."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 279,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "4",
        "list_linking_words": [
            "therefore",
            "for instance",
            "this",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-05T12:34:56.815Z"
}