{
    "url": "https://writing9.com/text/5d989dbb44a42f00172d47f7",
    "file": [
        "data",
        "75",
        "5d989dbb44a42f00172d47f7.json"
    ],
    "topics": [
        "people",
        "teenagers"
    ],
    "question": "Some people believe that teenagers should always follow the example of the older people. Others believe that teenagers should question what older people say. Discuss both views and give your opinion",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The society at large encompasses of both the young and old. While it can be argued that youngsters should constantly emulate the path of the adult's others, however,  think that teens should challenge what the elderly people follow following the footsteps of older people yield any positive results for the young generation? In this essay, I will examine both sides of the argument and provide my overall opinion.",
        "It is understandable why some clamour that teenagers should always mimic adults. Firstly, the older ones can easily differentiate between rights and wrongs. Those that say what the youngsters would perceive as normal risks, the older ones can immediately know the dangers involved. Furthermore, the elderly ones have more experience. As one passes through the phases of life, the person acquires all the wisdom and knowledge about it and can easily guide the young ones on the right way to follow, in order to progress and be proficient in endeavours. This is exemplified by my younger brother who followed the footsteps and advice from my grandfather and today, he is the renowned owner of the best selling supermarket in Enugu State.",
        "Nevertheless, the world is evolving and there are those who say that teenagers should question what the older people say. To begin, the younger generations have vast knowledge about modernization. There is a wide range of sophisticated technologies which the elderly ones are not familiar with, which if the young ones listen to them, would be redundant about development.  In addition, the young ones still have age on their side. To elaborate, they can come up with new ideas, inventions and theories that they would forever be remembered for, rather than following the steps of the adults. For instance, Albert Einstein came up with the idea of making magnets in physics because he followed his thoughts instead of his fathers. Today, he is one of the best Authors if modern physics.",
        "To conclude, while some people are of the believe that teenagers should always follow the  older people, and some believe otherwise. I am of the stance that, teenagers should choose their own path because the world is rapidly evolving and needs the ideas of the younger generations to blossom."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "keemline04",
    "num_words": 369,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "otherwise",
            "furthermore",
            "this",
            "nevertheless",
            "firstly",
            "in addition",
            "however",
            "for instance",
            "instead",
            "to begin"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-05T13:42:19.421Z"
}