{
    "url": "https://writing9.com/text/5d999e6b44a42f00172d8ad8",
    "file": [
        "data",
        "75",
        "5d999e6b44a42f00172d8ad8.json"
    ],
    "topics": [
        "people",
        "car",
        "transportation",
        "over-reliance",
        "cars"
    ],
    "question": "More and more people are relying on the private car as their major means of transportation.\n\nDescribe some of the problems over-reliance on cars can cause, and suggest at least one possible solution.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Increasing numbers of individuals are dependent on their own vehicles, as means of travelling. There are several problems that are encountered due to over-reliance nonetheless there is a solution for the same.",
        "Every human being on the planet wishes to own a car in his lifetime. People sometimes are able to afford more than one automobile. The basic purpose of the vehicle is to transport a person from one place to the other. Although with increasing finance in a family there is a demand for more. For example: husband, and wife have individual cars while travelling to their workplace. Public transport is looked down upon due to the time spent waiting for it to arrive. Private vehicles allow personal space, which is of utmost importance to mankind. Nevertheless, traffic is caused due to umpteen amounts of cars on the road. In addition, parking space is limited for office-goers hence they park on the street. This creates an obstruction of other vehicles passing by. Unlike the bus at the depot, or a train at the station, cars do not have specified place. Even though people value their space, dependence on their vehicle is a matter of debate.",
        "The solution to combat this problem is either do car-pooling, or take public transport. In car-pool; an individual can take three of his colleagues along the same route while they exchange turns. On the other hand, the local transport is the lifeline of any city. Even if, cars were to break down these mighty fellows would seldom do.",
        "In conclusion, it is vital that we have our own commodities, but use them wisely."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 269,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "on the other hand",
            "this",
            "nevertheless",
            "in addition",
            "hence",
            "nonetheless",
            "for example",
            "although"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "transport",
                "occurrences": [
                    {
                        "start_idx": 380,
                        "end_idx": 389
                    },
                    {
                        "start_idx": 597,
                        "end_idx": 606
                    },
                    {
                        "start_idx": 1232,
                        "end_idx": 1241
                    },
                    {
                        "start_idx": 1380,
                        "end_idx": 1389
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-10-06T07:57:31.138Z"
}