{
    "url": "https://writing9.com/text/5d9ae7db2282a70017cc3faa",
    "file": "data\\75\\5d9ae7db2282a70017cc3faa.json",
    "topics": [
        "adults",
        "period",
        "work",
        "community",
        "drawback",
        "requirement"
    ],
    "question": "It has been suggested that all young adults should be required to undertake a period of unpaid work helping in the community.\nWhat are the benefits and drawback of such a requirement to the community and the young adults?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Younger generations are the future of our world and many people have different views on how to teach them the values of helping others. Some people in modern society are recommending that young adults should participate in voluntary works so that they can help the community they live in. This essay will discuss some of the positives and negatives of this suggestion.",
        "Today's youth will become the backbone of our nation, therefore it is imperative to instill moral values in them, such as the importance of helping others and self sacrifice. According to the research, it has been seen that people who did some unpaid works or voluntary services to help the community in their earlier times, becomes more compassionate towards others. As a result, they understand the importance of work and the value of money. In future, when they took responsibility of a big organization or a country, this experience plays an important role in how they would fulfil their duties.",
        "On the other hand, there are some dangers as well for engaging in the working environment at a very early age. Some may experience that the working environment is very harsh that does not meet their expectations. As a result, there is a chance that they become indifferent to works. When they grow up that early fear remains in their subconscious mind and that plays a negative role in their working capabilities.",
        "To summarize, we can say that our future is greatly depends upon the younger generation, so it is very important that we take great care of our youth and give them the best possible environment to grow up."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "nurekowser02",
    "num_words": 272,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "on the other hand",
            "as a result",
            "therefore",
            "this",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-07T07:23:07.123Z"
}