{
    "url": "https://writing9.com/text/5d9be9d5b03a770011515250",
    "file": [
        "data",
        "75",
        "5d9be9d5b03a770011515250.json"
    ],
    "topics": [
        "countries",
        "weight",
        "people",
        "levels",
        "health",
        "fitness",
        "measures"
    ],
    "question": "In some countries the average weight of people is increasing and their levels of health and fitness are decreasing. What do you think are the causes of these problems and what measures could be taken to solve them.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Even though many countries have shown a significant growth in the socioeconomic status in recent years, people are becoming unhealthy and less fit in some countries due to the prevalence of sedentary lifestyle and unhealthy diet. This essay will discuss the causes of this phenomenon and provide some possible solutions to this issue.",
        "One of the significant reasons for this trend relates to the sedentary lifestyle. Owing to the advancement in the transportation system, people have become more reliant on cars and trains, for example. While this development is much appreciated, it resulted in physical inactivity. People used to do more steps in the past and engaged in exercises and outdoor activities, which are the key to one's health. In addition, unhealthy diet, such as fast food and pre-cooked meals, which are usually high in sugar and sodium is considered to be another contributing factor. As most of take-away foods are cheap and tasty, people choose this option. For these reasons, people are becoming obese and the average health of the population is declining.",
        "Unless some measurements are implemented, the situation will worsen. One idea to tackle this issue is the promotion of exercise and balanced diet through education. The government should alarm people of the negative consequences of being obese and unfit by providing information regarding associated diseases such as cardiovascular diseases, type 2 diabetes and cancers as they are preventable. Moreover, the government should make healthy food available at a cheaper price as they are usually expensive, and some people cannot afford them. Thus, there are some ways of solving this issue if the government takes it more seriously.",
        "In conclusion, people's health is declining because of the sedentary lifestyle and unhealthy food choices they make in every day. Some measurements should be taken at a government level, otherwise the situation will get worse."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sayaka.m61",
    "num_words": 306,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "for example",
            "otherwise",
            "this",
            "such",
            "moreover",
            "in addition",
            "thus"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "government",
                "occurrences": [
                    {
                        "start_idx": 1247,
                        "end_idx": 1257
                    },
                    {
                        "start_idx": 1487,
                        "end_idx": 1497
                    },
                    {
                        "start_idx": 1674,
                        "end_idx": 1684
                    },
                    {
                        "start_idx": 1879,
                        "end_idx": 1889
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-10-08T01:43:49.587Z"
}