{
    "url": "https://writing9.com/text/5d9d70d4b03a77001151bc38",
    "file": [
        "data",
        "75",
        "5d9d70d4b03a77001151bc38.json"
    ],
    "topics": [
        "parents",
        "children",
        "trips",
        "purpose"
    ],
    "question": "Nowadays parents are sending their children to trips abroad for educational purpose. What are the advantages and disadvantages of it?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the modern world, it is commonly seen, many students are studying in foreign universities as per their parent's advice. However, we can identify some drawbacks and advantages of the distance learning process which is abroad university. Acquisition of knowledge in a different cultural background is essential for self-development of the children, but there will also be some drawbacks.",
        "Firstly, nowadays there is a tremendous amount of recognized universities around the world which provide undergraduate and postgraduate qualifications. There is no argument that those colleges and universities provide proper and quality education for their students. It is beneficial for those students achieving their targets and goals naturally. Moreover, the student's self-confidence and language ability will be improved by interacting with different cultures. It is commonly seen that most of the student has many friends all over the world who was studying in abroad which is assisting them to adopt any cultural background.",
        "However, the distance learning process can be problematic for some individuals with some conditions. In most cases, parents supervising will be lost for their children. In this case, those students can addict to the dugs and some detrimental habits. Also, racism is one of the problems that can affect children's lives, those children who suffer from those social issues can end their lives and can be suicidal. For example, in Australia, most of the brown-coloured people are harassed by other people.",
        "To sum up, many advantages are learning abroad in college or university. However, parents supervising is essential to continue their studies properly. Otherwise, there will be horrific consequences to face."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "kanishkadesilva2020",
    "num_words": 263,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "otherwise",
            "this",
            "firstly",
            "moreover",
            "also",
            "however",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-09T05:32:04.844Z"
}