{
    "url": "https://writing9.com/text/5d9d849fb03a77001151c019",
    "file": [
        "data",
        "75",
        "5d9d849fb03a77001151c019.json"
    ],
    "topics": [
        "sports",
        "players",
        "products"
    ],
    "question": "Many sports players advertise sports-related products. What are the advantages and disadvantages of this?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays sports are part and parcel of our day to day life. Everyone is connected to some kind of sports to some extent. It has been seen that the sportsman himself advertises some sports related products. This essay will discuss the positives and negatives of this trend.",
        "One of the obvious benefits of becoming a model of some sport materials is to earn more money. If an athlete does some advertisements for a product then the company provides him with a handsome package. For example, world famous football icon Ronaldo earns millions of dollars by advertisements. Moreover, it is a way of becoming more famous. We know many players because we saw them in the television doing advertisement of a product.",
        "On the contrary, there are some problems of this trend as well. When a young player starts to earn money at such an early age, he may not know what to do with it. He may end up wasting all the money on useless party, friends, alcohol etc. It is observed in the daily news that many young players are throwing parties without any reason. In addition, if a player focuses too much on advertisements then his main job which is playing, is affected severely. As a result, he may perform poorly, which also results in decreasing his advertisement contracts. Eventually, it can destroy one's career if he is too reckless.",
        "To summarize, we can say that although there is no harm if a player do some advertisements for some financial gain and to earn more popularity, too much advertisement can destroy his career."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "nurekowser02",
    "num_words": 265,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "this",
            "in addition",
            "then",
            "on the contrary",
            "as a result",
            "moreover",
            "also",
            "such",
            "for example",
            "although"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-09T06:56:31.943Z"
}