{
    "url": "https://writing9.com/text/5d9d8bbeb03a77001151c3e4",
    "file": "data\\75\\5d9d8bbeb03a77001151c3e4.json",
    "topics": [
        "amount",
        "garbage",
        "concern"
    ],
    "question": "Nowadays the increasing amount of garbage is a real concern. Why is this happening? What can be done to resolve this?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 4.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "At present, there is a continuous rise in the amount of man-made wastes that is produced, which poses a serious threat to the environment and people’s health. This essay will explain how population growth causes this problem and propose state regulations as the most viable solution.",
        "The primary reason for the uncontrollable increase in trash is the overpopulation in some countries. Waste products come from people and their daily activities, in as much as when consuming their meals, leaving behind leftovers and food containers that become garbage. In other words, the amount of wastes is directly proportional to the population expansion. To illustrate, a recent study showed higher incident rates of bacterial infection in countries that have the largest number of residents, specifically in China and India.",
        "In order to address the matter, the government should intervene by implementing regulations that will focus on waste reduction and management. Enforcing discipline among the citizens and providing a more organized method in treating wastes will create a much healthier and cleaner place to live in. For instance, with the guidance of their local state policies, Kamihatsu, Japan achieved the title of being the first zero waste community, where waste segregation is strictly followed and monitored by the authorities, not to mention the creativity and resourcefulness applied in recycling used materials to make a totally different functional item.",
        "In conclusion, the problem concerning the rising amount of rubbish can be blamed to the ever-growing population across the world. Although the complete resolution may seem challenging, reducing human wastes is not impossible through implementation of state laws specific to this cause."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "estrellacherlyn",
    "num_words": 267,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "for instance",
            "in other words",
            "although",
            "that is",
            "this",
            "first"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-09T07:26:54.247Z"
}