{
    "url": "https://writing9.com/text/5d9f1546b03a770011522e96",
    "file": [
        "data",
        "75",
        "5d9f1546b03a770011522e96.json"
    ],
    "topics": [
        "people",
        "tv",
        "life",
        "waste",
        "time"
    ],
    "question": "Some people believe that watching TV is good and makes life more enjoyable. Others, however, feel that it is a waste of time. Do you agree or disagree? Give your opinion.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Television has affected our lives considerably since its invention. It has created two opposite schools of thought on the ground of its serviceability. There is one who believes it to be a source of amusement and there are others who oppose this notion and consider it a waste of hours. This essay intends to discuss both the views and will reach to a subsequent conclusion why I consider the idiot box is a source of entertainment.",
        "To begin with, the advent of technology and globalization has made the world, materialistic and their schedules busy. Consequently, they hardly get any time for entertainment, but it is television that is there to make a change in their boring and hectic schedules. For example, there are countless entertaining programs with different genres like comedy, news, daily soaps and discoveries around the world. Therefore, it serves the purpose of all categories and also keeps the people updated with the happenings around the world.",
        "On the other hand, some masses believe that it makes time futile because people spend their time watching televisions and keep on procrastinating the crucial things. Thence, this brings instability in their decision making power and affects them physically and emotionally. For instance, addiction to television becomes so bad that they sometimes end up being a couch potato. Therefore, making television as an inseparable twin is creating such adverse effects that it lowers the productivity of the person.",
        "To conclude, television as always, been transmitting information in both audio and video format. I believe that viewing it for a certain limit can act as an entertainer and educator. This essay discussed how positive it is acting as a stress-buster and also discussed that misuse can lead to sluggish life."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 288,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "consequently",
            "for instance",
            "for example",
            "that is",
            "to begin",
            "also",
            "this",
            "such",
            "on the other hand",
            "therefore"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "television",
                "occurrences": [
                    {
                        "start_idx": 619,
                        "end_idx": 629
                    },
                    {
                        "start_idx": 1070,
                        "end_idx": 1080
                    },
                    {
                        "start_idx": 1265,
                        "end_idx": 1275
                    },
                    {
                        "start_idx": 1358,
                        "end_idx": 1368
                    },
                    {
                        "start_idx": 1485,
                        "end_idx": 1495
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-10-10T11:25:58.561Z"
}