{
    "url": "https://writing9.com/text/5d9f69fe4c685a0018ab2d85",
    "file": "data\\75\\5d9f69fe4c685a0018ab2d85.json",
    "topics": [
        "parents",
        "children",
        "tv",
        "school",
        "work"
    ],
    "question": "Some parents do not allow their children to watch TV during school days. Others allow their children to watch TV as long as their school work is finished. Discuss both views",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some children are not allowed by their parents to watch TV during educational days while some others are given the complete freedom to engage in enjoying the visual by television when they have completed their assignments. I strongly agree with the latter view.",
        "On the one hand, some parents opt to prohibit their children from viewing on school days for a few underlying reasons. Firstly, they may end up not being able to control the amount of time they spend watching. In that case, it is likely for them to find it hard to focus on finishing their learning tasks, which can consequently lead to a poor academic performance. Secondly, because prolonged exposure to the screen can cause one’s eye vision to deteriorate, some children are restricted to watching only on the weekends to prevent such a health risk. Thirdly, because some parents feel the need to encourage them to get involved in other activities such as exercising, they try to stop the children staring at the tool. This can help prevent them from having an otherwise sedentary lifestyle. Finally, they do not even know why they are doing it.",
        "On the other hand, it can offer a few benefits to children. To begin with, it is a great source of entertainment. Additionally, the device can help them relieve their stress and relax. Therefore, as children immerse themselves in it, it can accordingly reduce their physical and mental exhaustion after a tiring school day. Furthermore, they can benefit from a wide range of education programs available to the media, and thus get the chance to broaden their non-academic knowledge. Lastly, they will be delighted to get that.",
        "To sum up, I am firmly convinced that the benefits of children doing the activity on school days outweigh the potential drawbacks. The risks can be greatly minimized if parents can advise their children to perform it on weekdays in moderation."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sandroleung",
    "num_words": 318,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "16",
        "list_linking_words": [
            "thus",
            "on the other hand",
            "thirdly",
            "otherwise",
            "consequently",
            "additionally",
            "accordingly",
            "furthermore",
            "lastly",
            "therefore",
            "secondly",
            "finally",
            "this",
            "to begin",
            "firstly",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-10T17:27:26.570Z"
}