{
    "url": "https://writing9.com/text/5da0c47d4c685a0018ab8db6",
    "file": [
        "data",
        "75",
        "5da0c47d4c685a0018ab8db6.json"
    ],
    "topics": [
        "world",
        "technology",
        "internet",
        "terms",
        "control",
        "security",
        "information"
    ],
    "question": "We live in a world of technology these days. While the internet brings\nwith it clear advantages, the problems in terms of control and security of \ninformation outweighs the advantages.\n\nTo what extent do you agree?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There is an argument that data is vulnerable while connected over the internet. However, I agree with the fact that technological advancements have simplified human life in many ways.",
        "First of all, we are surrounded by gadgets which help us solve simple to complex problems. For instance, the apps on the smartphones, we use posses most of our personal data. Although these apps give a disclaimer that your information is encrypted and stored securely, data is exposed over the internet which is potential to be attacked. While you browse, social networking websites like Facebook and Instagram use your browsing history and stored cookies to present advertisements on their forum providing suggestions based on your search. Also, there are agencies who sell data collected from various sources. Data on a public network is never secured and protection cannot be guaranteed.",
        "Despite the fact that your personal details are shared, it helps in easing things in our daily life. The Internet has blessed us with its power to make life better. You can video call your loved ones just a click away. Banking is now much more simplified, money can be transferred in a glimpse. There are well-designed apps to suit your daily routine, which measure your footsteps, heartbeat and calorie intake. Shopping has been made easy by giving varieties to choose.",
        "In conclusion, undoubtedly that data security is a known issue which cannot be ignored does not mean that we stop availing internet. Technology has grown immensely, we would see wonders in the near future."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 254,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "first",
            "also",
            "however",
            "for instance",
            "although"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-11T18:05:49.762Z"
}