{
    "url": "https://writing9.com/text/5da072ff4c685a0018ab7651",
    "file": [
        "data",
        "75",
        "5da072ff4c685a0018ab7651.json"
    ],
    "topics": [
        "students",
        "home",
        "university",
        "studies"
    ],
    "question": "It Is Better For Students To Live Away From Home During Their University Studies. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some people think that it would be beneficial for students to live by themselves while others believe that they should stay / live with their parents. I believe that / in my opinion living alone is far better than staying with parents if finances do not prevent it.",
        "Firstly, one of the many benefits of living alone is that students learn to live independently. They start to see life from an angle that they never had even thought of. Living alone develops responsibility and the ability to make life-changing decisions. Secondly, living away from parents requires students to manage their budgets. They learn to manage expenses such as paying rent, buying groceries etc.",
        "Apart from that, they develop skills that will be beneficial to them in the later stage of their life. Students might not be able to learn all these things if they are staying with their parents. Finally, students live in groups with their friends. This can help them develop leadership qualities and better teamwork skills as they live together, study together and help one another with everything.",
        "On the other hand, it might not be feasible for those who cannot afford it. Students who do not have a stable source of income will most probably have to live with their parents unless their parents are willing to finance their independent living.",
        "In conclusion, although it may not be practical for some, students should be encouraged to live on their own because it teaches them valuable life skills and enables them to manage their finances wisely."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "vireshwar20",
    "num_words": 258,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "secondly",
            "on the other hand",
            "this",
            "firstly",
            "finally",
            "such",
            "although"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-11T12:18:07.692Z"
}