{
    "url": "https://writing9.com/text/5da0af394c685a0018ab85f7",
    "file": "data\\75\\5da0af394c685a0018ab85f7.json",
    "topics": [
        "parents",
        "mathematics",
        "school",
        "life"
    ],
    "question": "Some parents believe that learning mathematics at school is redundant and should not be taught while others believe that t should remain a foundational subject whether or not it is used later in life. Discuss both sides.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Mathematics is one of the academic subjects under scrutiny of critics for a long time. Many parents think teaching mathematics in schools has become useless and on the other hand, there are certain people who consider it as a basic and fundamental learning area for Children to learn. Though people who claim that mathematics has become dormant in academics, in my view, it is an essential subject that is extremely useful for the human race.",
        "First of all, treating mathematics as unessential part of education in schools arrives from the thought that calculators and Artificial intelligence would reduce the human effort to great extent. People with this view strongly believe that the need to understand and remember complex formulas and equations in this subject is no longer needed with the advent of modern technological advancements. For example, scientists have confirmed that within the next decade, our mobile phones will be capable of doing the PhD level thesis on their own with the advent of artificial intelligence. Hence, there is no point in spending time in deriving all the lengthy theorems and equations in this subject.",
        "In contradiction to the above view, mathematics is considered as the most important credential by many and even some claim it as the language of God. Many complex events that are difficult to fathom for human mind can be solved using several methods of this educational stream. For example, the existence of black holes and distances of planets located many galaxies away from our planet can be solved by sitting in a room at a remote place. Therefore, any doubts that are prevalent on whether math to be taught at educational institutes should be dropped.",
        "To summarize, teaching mathematics at schools has been opposed by few sections of the society claiming they can rely on machines to perform mathematical operations. In my conclusion, human beings should only take the help of robots or machines to assist in his operations but not in replacing his thinking capability. Additionally, considering the benefits this educational stream offers, the younger generation should be thoroughly taught math at schools."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 349,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "on the other hand",
            "hence",
            "for example",
            "therefore",
            "next",
            "that is",
            "this",
            "additionally",
            "first"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-11T16:35:05.409Z"
}