{
    "url": "https://writing9.com/text/5da065bd4c685a0018ab725f",
    "file": [
        "data",
        "75",
        "5da065bd4c685a0018ab725f.json"
    ],
    "topics": [
        "popularity",
        "street",
        "shops",
        "เริ่ม"
    ],
    "question": "The recent popularity of online shopping will result in the end of high street shops. To what extent do you agree or disagree? เริ่ม 13:08",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, the behaviour of consumers has changed rapidly. Online shopping has been favoured by so many people. Some argue that the high street shops will be replaced by online shops entirely in the future, but some argue that it cannot be possible to replace entirely. In this essay, I will give my opinions towards the statement.",
        "First of all, people cannot refuse that the popularity of online shopping is increasing dramatically. Moreover, producers are also aware of the situations and try to adapt themselves towards the situation as well. I personally agree that nowadays, people like an online shoppings, but they cannot replace the street shops entirely. There are several products that are needed to be seen before they are purchased for example, clothes, cars, and luxury goods. These products are needed to be tried or looked before the consumers can make decisions.",
        "However, online shoppings also provide several benefits to their customers. First, it is convenient because an individual does not need to go to the actual shops to buy something that they want. Also, other businesses that related to the online shopping are growing along the growth of online shops, for instance, shipping companies like Grab, Kerry express and Flash.",
        "On the other hands, buying goods online can potentially cause several effects to the environment and people. To begin with, when shipping the goods, it will require energy and fossil fuels if goods are being transported via cars, motorbikes, airplanes and boats. All the wraps and packagings will be throwing away. In the worst case, those packages will not be destroyed properly, which later on will be polluted.",
        "To conclude, there are both benefits and causes from the growth of shopping online. I personally agree with this thought, but at the same time it cannot be replaced entirely. There are several negative impacts that will be occurring due to the increasing of online shopping."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 316,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "for instance",
            "for example",
            "to begin",
            "first",
            "also",
            "this",
            "however",
            "moreover"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-11T11:21:33.322Z"
}