{
    "url": "https://writing9.com/text/5da173314c685a0018abbb6a",
    "file": [
        "data",
        "75",
        "5da173314c685a0018abbb6a.json"
    ],
    "topics": [
        "people",
        "society",
        "consumer",
        "goods"
    ],
    "question": "Nowadays people live in the society where consumer goods are cheaper to buy. Do you think its advantages outweigh disadvantages?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 6.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this modern era, most of the people have become addicted to the consumer goods. The Living standard of the people has improved with these goods. Even consumer goods like automobiles, home appliances and mobile phones have become the status symbol for individuals. But, I think, the demerits of this trend cannot be overlooked.",
        "On one hand, there are a number of benefits of consumer goods. Firstly a person can do all his or her household chores with the one click of the button. For instance, they have washing machines and microwave ovens for washing clothes and to cook food within seconds respectively. Secondly, due to globalisation everything is available in today's markets people buy goods beyond their limits to look cool or stylish. They purchase branded mobile phones to show their bank balance to others. Moreover, we can talk with anyone throughout the globe with the help of cell phones. So, due to the consumer good life of humans become very comfortable.",
        "On the other hand, the disadvantages of consumer goods cannot be neglected, because the availability of consumer goods becomes the reason  for the gap between the two generations. These days, young ones love to be online on social networking sites they even do not talk with their parents. Furthermore,  people who have the branded gadgets or the latest cars earn respectable positions in the society and this is a degradation of morality and social value.  Adding to this, home appliances like refrigerator and air conditioners produce trash each day this is increasing dangerously.  That further leads to environment pollution.",
        "Last but not  the least, most of the technologies used for developing consumer products are harmful to human health and that is why human life is going to in danger.",
        "In conclusion, availability of consumer products at an affordable price is a positive trend as it helps people to live a better life. Whereas negative sides of the trend cannot be forgotten. Social, personal and environmental problems are increasing due to this trend and it might be a serious threat for the future generation."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "hrmnmehra627",
    "num_words": 346,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "secondly",
            "on the other hand",
            "furthermore",
            "last",
            "this",
            "firstly",
            "that is",
            "moreover",
            "for instance",
            "further"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "consumer",
                "occurrences": [
                    {
                        "start_idx": 67,
                        "end_idx": 75
                    },
                    {
                        "start_idx": 153,
                        "end_idx": 161
                    },
                    {
                        "start_idx": 377,
                        "end_idx": 385
                    },
                    {
                        "start_idx": 920,
                        "end_idx": 928
                    },
                    {
                        "start_idx": 1014,
                        "end_idx": 1022
                    },
                    {
                        "start_idx": 1078,
                        "end_idx": 1086
                    },
                    {
                        "start_idx": 1674,
                        "end_idx": 1682
                    },
                    {
                        "start_idx": 1801,
                        "end_idx": 1809
                    }
                ]
            },
            {
                "word": "trend",
                "occurrences": [
                    {
                        "start_idx": 302,
                        "end_idx": 307
                    },
                    {
                        "start_idx": 1856,
                        "end_idx": 1861
                    },
                    {
                        "start_idx": 1934,
                        "end_idx": 1939
                    },
                    {
                        "start_idx": 2032,
                        "end_idx": 2037
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-10-12T06:31:13.249Z"
}