{
    "url": "https://writing9.com/text/5da1d08a4c685a0018abd677",
    "file": [
        "data",
        "75",
        "5da1d08a4c685a0018abd677.json"
    ],
    "topics": [
        "people",
        "visitors",
        "countries",
        "customs",
        "behaviour",
        "host",
        "country",
        "differences"
    ],
    "question": "Some people believe that visitors to other countries should follow local customs and behaviour. Others think that the host country should welcome cultural differences.\nDiscuss both views and give your own opinion.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "While some people think that foreigners should abide social and cultural norms of the hosting countries, others argue that the hosting countries ought to accept visitors’ behaviour as it is. This essay discusses both sides of the argument and then I will give my own perspective.",
        "On one hand, following local customs and behaviour has many benefits for both the visitors and the hosting country. First of all, it encourages visitors to widen their knowledge about the country they are visiting, in addition to expanding their cultural and social awareness. Also, this would give them the opportunity to enrich their experience. Another advantage, is that this approach decreases the chance of misunderstanding between tourists and law enforcement bodies of the hosting countries. Since some of the social norms become laws in some geographic areas. For example, in Saudi Arabia it is illegal to kiss your girlfriend in public. Failing to follow this social norm would not only be inappropriate, it would be illegal.",
        "On the other hand, accepting cultural differences between people undoubtedly has its merits. It enables citizens of these countries to learn about different cultures by experiencing them first hand. Moreover, it has the economic benefit of making such countries more appealing to tourists. For instance,  after my last road trip around Europe I found myself advising my friends to visit Italy rather than France, because of the welcoming nature of the Italians.",
        "In conclusion, in my opinion, although accepting cultural differences has its social and economic advantages, I think that expecting visitors to follow cultural norms should be the case in this matter, because it does not allow room for misunderstanding, in addition to its learning benefits on a personal level. However, some leeway from the hosting countries, in this matter, could help to take advantage of the economic and social benefits."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "aymanzaydaneen",
    "num_words": 305,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "on the other hand",
            "last",
            "this",
            "in addition",
            "then",
            "first",
            "moreover",
            "also",
            "for instance",
            "however",
            "such",
            "for example",
            "although"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-12T13:09:30.638Z"
}