{
    "url": "https://writing9.com/text/5da2eb9f4c685a0018ac2322",
    "file": "data\\75\\5da2eb9f4c685a0018ac2322.json",
    "topics": [
        "people",
        "road",
        "safety",
        "limits",
        "vehicles",
        "*discuss"
    ],
    "question": "Some people think that the best way to improve road safety is by reducing the maximum speed limits on vehicles, others think there are other better ways. *Discuss both sides and give your opinion.*",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The major mode of transportation globally is the road and its havoc is rampant. Consequently, some believe that minimising the optimum speed limits is the most appropriate way to curb accidents on the highway while others think there are other suitable ways to do this. In my opinion, I believe that although introducing speed breaker in cars is a good way out, but other approaches such as regular eye checks and fixing of bad roads will help reduce the menace.",
        "On the one hand, some people opine that the introduction of a speed limit will assist in reducing the mishaps on the roads. In other words, since the vehicle cannot move beyond recommended kilometre per hour, the driver is able to control acceleration and the application of the breaks will be prompt. Moreover, driving within a specific moving rate gives the driver the ability to manoeuvre controllably in case of unforeseen interception by other road users, eventually, averting road accidents.  For instance, the interstate transporting companies in Nigeria have introduced this into their vehicles and as a result, the occurrence of these ugly events has reduced drastically.",
        "On the other hand, others think there are more appropriate approaches and I stand with this. Firstly, regular visit to the ophthalmologist will help correct eye defects and inadvertently minimize collisions such as running into another vehicle or impediments ahead. Secondly, fixing of potholes and bad spots. That is to say when the ways are void of all these, the journey will be itch-free and there would not be a need for users to want to avoid them thereby no result of somersaulting while trying to dodge them. For example, the Federal Road Safety Corps in Nigeria reported that 65% of RTAs (road traffic accidents) occur when drivers try to dodge potholes.",
        "In conclusion, despite the varying views on how to keep the roads safe, I am of the opinion that regular eye checks and good roads are top notches in mitigating this hurdle."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Mabel",
    "num_words": 331,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "on the other hand",
            "for instance",
            "as a result",
            "consequently",
            "for example",
            "in other words",
            "although",
            "moreover",
            "secondly",
            "that is",
            "this",
            "firstly",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "road",
                "occurrences": [
                    {
                        "start_idx": 49,
                        "end_idx": 53
                    },
                    {
                        "start_idx": 428,
                        "end_idx": 432
                    },
                    {
                        "start_idx": 580,
                        "end_idx": 584
                    },
                    {
                        "start_idx": 912,
                        "end_idx": 916
                    },
                    {
                        "start_idx": 945,
                        "end_idx": 949
                    },
                    {
                        "start_idx": 1742,
                        "end_idx": 1746
                    },
                    {
                        "start_idx": 1868,
                        "end_idx": 1872
                    },
                    {
                        "start_idx": 1933,
                        "end_idx": 1937
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-10-13T09:17:19.290Z"
}