{
    "url": "https://writing9.com/text/5da264454c685a0018abfccd",
    "file": "data\\75\\5da264454c685a0018abfccd.json",
    "topics": [
        "smoker",
        "places"
    ],
    "question": "Smoking not only harms the smoker, but also those who are nearby. Therefore, smoking should be banned in public places. To what extent do you agree?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "IT IS OFTEN SAID BY PUBLIC THAT THEY ARE SHOULD NOT ALLOWED TO SMOKE AT BUSY AREAS LIKE SHOPPING MALL, TRANSIT, PLAYGROUND AND SO ON. BECAUSE IT'S SMOKE  IS DANGEROUS FOR THE INDIVIDUAL WHO SMOKES AND THE SURROUNDED PUBLIC WHO UNKNOWINGLY INHALING THAT HAZARDOUS FUME. THE FOLLOWING ESSAY WILL TOTTALY CONCURE ABOUT FORBBIDING THE SMOKING I GENERAL PLACES DUE TO VARIOUS REASONS WHICH WILL BE DISCUSS BELOW.",
        "THE FOR MOST CAUSE TO INHIBIT THE SMOKING IS THAT, IT HAS DEVASTING EFFECT ON A PERSON'S HEALTH WHO SMOKES AND PEOPLE AROUND HIM. TO ELABORATE, MIST CONTAINS NICOTINE FUME WHICH IS GOING INSIDE THE LUNGS THROUGH BREATHING AND TAKING IN BY SMOKER. THAT FUMES SLOWDOWN THE LUNGS ACTIVITY AND IN LONG TERM IT MIGHT END UP HAVING SERIOUS DISEASE LIKE PNEMONIA, CANCER, ASTHMA ETC.",
        "FOR AN EXAMPLE, RESEARCH DONE BY CANCER SPECIALISTS SHOWED THAT MOST CANCER PATIENTS ARE THODE WHO SMOKE FREQUENTLY AND 30% ARE THE ONE WHO INHALE THE EXHAUST AT SOME POINT IN SOMEWHERE. IN ADDITION TO THIS THIS HABIT ALSO AFFECTS THE NATIONS ECONOMY. TO ILLUSTRATE, WHEN ONE GETS MAJOR DISEASES SUCH AS CANCER HIS/HER HOSPITAL ECOMOMY INCREASES AND THIS GIVES MORE BURDEN ON THE HEALTH INSURANCE COMPANIES. AS A RSULT GOVERNMENT ALSO NEED TO ACT IN SOME WAY TO COMPANSATE WITH THIS EXPENDITURE AND THEY RISE THE TAX. DUE TO HIGH TAXES YOUGH GETS A MORE PRESSURE. FOR AN INSTANCE, WHEN ONE OF MY RELATIVE GOT A CANCER HE HAD TO CLAIM THE INSURANCE FOR HIS EXPENSIVE TREATMENT. SO JUST LIKE THAT RELATIVE MANY PEOPLE ARE BEING ADMITTED FOR SOME REASON AND ITS CAUSE IS THE SMOKING. THUS NOWADAYS GOVERNMENT HAS INCREASED TAX ALOT ON MOST OF THE THINGS TO PAY OFF.",
        "TO SUM UP, AT THE END IT AFFECTS ALLMOST EVERYONE ON SOMEWAY. HENCE, IT IS A GOOD IDEA TO RESTRICK THE SMOKING IN THE PUBLIC PLACES TO AVOID THE HARM TO OTHER FOLKS TOO."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "drsefalipatel",
    "num_words": 318,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "thus",
            "hence",
            "in addition",
            "this",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "smoking",
                "occurrences": []
            }
        ]
    },
    "datetime_submitted": "2019-10-12T23:39:49.837Z"
}