{
    "url": "https://writing9.com/text/5da2cc684c685a0018ac1789",
    "file": [
        "data",
        "75",
        "5da2cc684c685a0018ac1789.json"
    ],
    "topics": [
        "countries",
        "weight",
        "people",
        "levels",
        "health",
        "fitness"
    ],
    "question": "In some countries the average weight of people is increasing and their levels of health and fitness are decreasing.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Overweight is a prerequisite to obesity and obesity is one of the leading causes of other health problems such as hypertension, in certain areas in the world. There are several things that resulted to this health challenge. Out of these are lack of exercise and unhealthy eating habits. The means by which these can be resolved will also be discussed in this essay.",
        "Firstly, it is evident that, the rate at which people engaged in daily exercise has significantly reduced and this has led to an increase in weight. Thereby, posing them to several health conditions. One of the reasons responsible for this is unavailability of sporting facilities around neighbourhoods. For instance, surveys have revealed that people get motivated to exercise when sport centres and gyms are within their reach. Thus, it is obvious that unavailability of these facilities contributes significantly to people's avoidance of exercise.",
        "Secondly, the eating of junk is prevalent among people nowadays. These foods are rich in fat, which contributes to weight gain. For example, a study conducted by an undergraduate in Osun State revealed that over two-third of the total population of that state engaged in high consumption of junk foods at least twice per day and approximately 70% of them are above average weight. Therefore, there is a significant correlation between unhealthy eating habits and weight gain.",
        "Nevertheless, all causes of overweight are evitable. It is believed that, if government should build more sport centres which are well equipped, then the rate at which people indulge in sedentary lifestyle will decrease. More also, government should increase tariffs on junks. This will cause a reduction in the rate of purchase in the countries affected.",
        "In conclusion, gaining weight can be controlled if people are motivated through the right means such as building sporting facilities and increasing taxes on buying unhealthy foods. Thus, the government should implement these techniques, as this will go a long way in improving the lifestyle of its members."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "emmanuelotegbeye",
    "num_words": 327,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "secondly",
            "this",
            "third",
            "nevertheless",
            "firstly",
            "then",
            "also",
            "for instance",
            "thus",
            "such",
            "therefore",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "weight",
                "occurrences": [
                    {
                        "start_idx": 4,
                        "end_idx": 10
                    },
                    {
                        "start_idx": 507,
                        "end_idx": 513
                    },
                    {
                        "start_idx": 1032,
                        "end_idx": 1038
                    },
                    {
                        "start_idx": 1290,
                        "end_idx": 1296
                    },
                    {
                        "start_idx": 1380,
                        "end_idx": 1386
                    },
                    {
                        "start_idx": 1425,
                        "end_idx": 1431
                    },
                    {
                        "start_idx": 1772,
                        "end_idx": 1778
                    }
                ]
            },
            {
                "word": "exercise",
                "occurrences": [
                    {
                        "start_idx": 249,
                        "end_idx": 257
                    },
                    {
                        "start_idx": 437,
                        "end_idx": 445
                    },
                    {
                        "start_idx": 735,
                        "end_idx": 743
                    },
                    {
                        "start_idx": 907,
                        "end_idx": 915
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-10-13T07:04:08.117Z"
}