{
    "url": "https://writing9.com/text/5da24e7d4c685a0018abf907",
    "file": [
        "data",
        "75",
        "5da24e7d4c685a0018abf907.json"
    ],
    "topics": [
        "men",
        "women",
        "time",
        "jobs",
        "responsibilities",
        "household",
        "chores",
        "experiences"
    ],
    "question": "Men and women employed in full time Jobs should share the responsibilities of household chores. Do you agree or disagree. Share relevant personal experiences.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the present age, the debate about employing adults involved in full time occupation and sharing domestic routines has been ongoing since eons. I strongly agree with the splitting of duties and this essay will further explain the health benefits and strengthening of relationship bonds derived from this.",
        "On the one hand, when working class grown ups, venture into helping out with home duties, there is an improved health benefit. This is because, there is less burden of the chores as a result of division  of labour.  In addition, the work is completed quickly,  and each individual can subsequently get adequate rest. While growing up, my mother suffered a severe back pain which got worse by the day. Fortunately, my father as well as my aunt was around to assist with the majority of household duties, therefore, allowing for more periods to relax. Thus, improving the ailment over time.",
        "On the other hand, when male and female staffs that are working permanent shift, assist each other with household tasks, they tend to strengthen their bonds. This is because, occurrences in place of employment are being discussed as well as daily activities and challenges which further fosters the union. For instance, a known young couple who  had some misunderstanding and later  had a counselling, were mandated to spend some time alone with each other. Afterwards, they began to relate well through moments  shared in working together.",
        "To sum up, after analysing these points, it is clear that adults, engaging in home tasks together help to improve health as well as  strengthen relationships. It is therefore encouraging that adult folks indulge in helping each other so as to keep enjoying these benefits."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Dammy",
    "num_words": 280,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "subsequently",
            "on the other hand",
            "this",
            "in addition",
            "as a result",
            "thus",
            "for instance",
            "therefore",
            "further"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-12T22:06:53.661Z"
}