{
    "url": "https://writing9.com/text/5da2c1be4c685a0018ac177a",
    "file": "data\\75\\5da2c1be4c685a0018ac177a.json",
    "topics": [
        "people",
        "community",
        "services",
        "part",
        "school",
        "programmes",
        "charity",
        "neighborhood",
        "sports",
        "children"
    ],
    "question": "Some people believe that unpaid community services should be a compulsory part of high school programmes (for example working for a charity, improving the neighborhood or teaching sports to younger children).\n\nTo what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Young children are the future of the world as they will become the people who will run the world in the next era. So, their upbringing is of great concern to everyone. A group of people thinks that one of the ways to train them is to make them take part in unpaid community services. They believe that this should be a compulsory part of high school program, and I completely agree with them. This essay will discuss the point of view and give examples in support of my opinion.",
        "As the young people will be the backbone of future generation, it is evident that we teach them the moral values like compassion, helping others, charity etc. One of the ways to do this, is to take part in unpaid community services and many high schools have introduced this scheme in their course curriculum. By taking part in voluntary services, young students are learning to help others and this will surely help them in the future. A recent study has shown, that those who took some community services in their youth has become a more compassionate person when they grow up.",
        "On the contrary, there are some drawbacks in this idea which should also be mentioned here. As students have to do the work while studying, it will surely hamper their studies. In addition, working at an early age has its demerits, because sometimes they have to work with a supervisor who may not be a good person. So, after completing the tasks, the students may not have a good experience of his services and as a result the overall experience may bring more harm than good.",
        "To sum up, it is a great idea to make unpaid community services mandatory in every high school as it improves their moral values. The benefit it earns is much more valuable to ignore in spite of some drawbacks."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "texatin",
    "num_words": 316,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "on the contrary",
            "as a result",
            "in addition",
            "next",
            "this",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "part",
                "occurrences": [
                    {
                        "start_idx": 249,
                        "end_idx": 253
                    },
                    {
                        "start_idx": 330,
                        "end_idx": 334
                    },
                    {
                        "start_idx": 677,
                        "end_idx": 681
                    },
                    {
                        "start_idx": 799,
                        "end_idx": 803
                    }
                ]
            },
            {
                "word": "community",
                "occurrences": [
                    {
                        "start_idx": 264,
                        "end_idx": 273
                    },
                    {
                        "start_idx": 692,
                        "end_idx": 701
                    },
                    {
                        "start_idx": 967,
                        "end_idx": 976
                    },
                    {
                        "start_idx": 1582,
                        "end_idx": 1591
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-10-13T06:18:38.729Z"
}