{
    "url": "https://writing9.com/text/5da3b1c94c685a0018ac5901",
    "file": [
        "data",
        "75",
        "5da3b1c94c685a0018ac5901.json"
    ],
    "topics": [
        "forms",
        "communication",
        "email",
        "amount",
        "time",
        "people",
        "friends",
        "effect",
        "lives"
    ],
    "question": "Modern forms of communication such as email and messaging have reduced the amount of time people spend seeing their friends. This has had a negative effect on their social lives. to what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "TECHNOLOGY PLAYS A VITAL ROLE IN INDIVIDUAL'S EVERYDAY LIVES. ARRANGING GET TO GATHER HAS BEEN BECAME AN EXTINCT NOWADAYS DUE TO INVENTION OF SOCIAL MEDIA LIKE, WHAT'S APP, FACEBOOK APPLICATION AND SO ON. THIS INOVATION HAS HAD DEVASTING EFFECTS ON THEIR LIVES. THE FOLLOWING ESSAY WILL CONCURE PARTIALLY WITH ABOVE NOTION DUE TO VARIOUS REASONS WHICH I WILL DISCUSS BELLOW.",
        "FIRST OF ALL, THE MAIN REASON IS THAT COMMINICATION HAS BECAME FAST THEN BEFORE DUE TO THIS DEVELOPMENT. TO ELABORATE, WITH HELP OF THE INTERNET IT IS POSSIBLE TO REACH TO ANOTHER PERSON IN A SECOND OF TIME, THAT WAS NOT ACCESIBLE INN THE PAST.FOR AN EXAMPLE, IF ONE HAS TO TALK TO HIS FRIENDS OR SEE THEM THEN NOW JUST HAVE TO DO VIDEO CALL FROM SOCIAL MEDIA SITES. THERE IS NO NEED TO WASTE TIME BY GOING OUTSIDE OR INVITE THEM TO YOUR HOME TO MEET THEM.",
        "ON THE OTHER HAND, THIS INOVATION DO HAVE A DEVASTING EFFECTS ON AN INDIVIDUAL'S PERSONAL AND SOCIAL LIFES. THE PRIME EFFECT IS THAT PEOPLE ARE BEING MOPRE AND MORE INTROVERT BY MEETING OR CONVERSING THROUGH MESSAGES OR THE VIDEO-CALLS. THIS IS WHY THE BENEFITS OF GOING AND MEETING HAVE BEEN DECREASED A LOT. FOR AN INSTANCE, RESEARCHERS HAVE SHOWN THAT SOCIAL VAKUES ALSO DIMINISHING DAY BAY BECAUE OF THE LACKE OF INFORMATION INTERCANHGING WITH OTHERS.THIS IS ALSO DUE TO SPENDIN MORE TIME ON THE SOCIAL MEDIA.",
        "HOWEVER, THECHNOLOGY HAS MADE THE WORLD EXPLORATION POSSIBLE. THUS WE COULD NOW ABLE TO COMMUNICATE OR EVEN EXPAND THE BUSINESS IN THE FOREIGN COUNTRY.",
        "TO SUM UP, AS PER THE NATURE'S LAW, EVERYTHING HAS OPTIMISTIC AND PESSIMISTIC EFFECTS BUT IT IS DEPENDS ON THE INDIVIDUAL TO CHOOSE THE CORRECT WAY OF INTERACTION TO INCREASE THE BOND IN BETWEEN BASED ON THE CIRCUMSTANCES. ONCE A PERSON LEARNS THIS THECHNIQUE, NEGETIVE INFLUENCES WILL REDUCED TO SOME EXTENT."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "drsefalipatel",
    "num_words": 310,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "second",
            "on the other hand",
            "this",
            "then",
            "first",
            "also",
            "however",
            "thus"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-13T23:22:49.650Z"
}