{
    "url": "https://writing9.com/text/5da4d2424c685a0018aca6dc",
    "file": "data\\75\\5da4d2424c685a0018aca6dc.json",
    "topics": [
        "health",
        "warnings",
        "people",
        "smoke",
        "world"
    ],
    "question": "Despite health warnings, a large number of people continue to smoke all over the world.\u2028Why should we be concerned about this?\u2028What solutions would you suggest?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There is no doubt these days that the proportion of smokers is increasing significantly. Although there are health warnings.",
        "The question is, why should we worry about this habit? In this essay I am going to discuss my opinion and draw my own conclusion.",
        "In terms of disadvantages, people are concerned about their health because of smoking in public places which is a bad habit. The main reason given to support this claim is that people do not expect to visit a nice public place with smokers all around. In other words, smoking damaged people's health even though not all of them are smoking, but they are in the same place.To illustrate, being in a good condition the most prominent part of our lives, not all of the people, are taking care of it, but you have no to be close to anyone while you are neither indoors or outdoors. Hence, smokers should have their own smoke area.",
        "Moreover, on the same page, there are a lot of organizations all over the world which are trying to do their best to stop pollution, which is trouble number one in every single country. First of all, people who are smoking not only damaged everyone’s lungs, but also they are destroying the air pollution of the planet we live in. Secondly, cigarettes are dangerous, especially to children. In other words, as an example, if the kid’s parents are smokers, the kid could take it as a normal habit which makes parents a bad role model for them.",
        "In conclusion, in spite of there are a lot of smoking areas worldwide, which is a great movement. Governments must ensure steps to prevent this phenomenon from deteriorating the future."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "haw.marzouq",
    "num_words": 285,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "hence",
            "although",
            "moreover",
            "in other words",
            "this",
            "also",
            "first",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-14T19:53:38.235Z"
}