{
    "url": "https://writing9.com/text/5da5ecf34c685a0018acf441",
    "file": [
        "data",
        "75",
        "5da5ecf34c685a0018acf441.json"
    ],
    "topics": [
        "people",
        "st",
        "century",
        "quality",
        "life",
        "centuries"
    ],
    "question": "People living in the 21st century have a better quality of life than the previous centuries. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There are many educated women sit at home in order to look after their children as well as  family and consider as this is their responsibility. However, others, argue that they should be paid for their hard work. I, personally, believe that this is an appropriate initiative and that needs to be implemented for the betterment of  the women' s status.",
        "First of all, it is an indisputable fact that housewives, they sacrifice their prosperous career ladder for the betterment of the family. In other words, in several families, female partner cannot be continued her job once they get married as they are forced to take care family affaires rather than going for a job. By contrast, if they continued to work, they may be secured the highest position in their career. Apart from this, they also encounter a lot of emotional issues when they are unable to employable, granting a pension, therefor, housewives can be the recognition of their hard work and this surely enhances the morale of the women on a great extend.",
        "Yet, another point is taken into account is that, by providing this assistance  makes them financially independent, and they can afford  a certain amount of expenses without depending anyone in the family. Not only will this make them happy, but they think that their contributions towards family get recognized among others as well. Additionally, the society should understand that women in the family play multiple roles same time; mother, teacher, care giver, cleaner, and so on. Having facilitated a regular income, women contribute even more for the welfare of the entire family.",
        "By way of conclusion, there are some disagreements regarding allowing housewives to secure a monthly pension for their services in the family. In my opinion, I strongly support this policy since this uplifts women's status in the society. It is predicted that this new development be implemented in the near future."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Sal",
    "num_words": 318,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "this",
            "in other words",
            "first",
            "however",
            "also",
            "additionally",
            "by contrast"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-15T15:59:47.549Z"
}