{
    "url": "https://writing9.com/text/5da72b3f4c685a0018ad4e13",
    "file": [
        "data",
        "75",
        "5da72b3f4c685a0018ad4e13.json"
    ],
    "topics": [
        "people",
        "road",
        "safety",
        "age",
        "cars",
        "motorbikes"
    ],
    "question": "Some people think that the best way to increase road safety is to increase minimum legal age for driving cars and motorbikes. To what extent do u agree or disagree ?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Driving safety is widely discussed topic in modern society. Part of the population argued that in order to decrease car accident statistics, the legislators should enhance drivers' minimum age. From my perspective, the statement is incorrect, and this essay shall introduce the motives in the subsequent paragraphs.",
        "Firstly, irresponsible behaviour, the principal reason of tragedies with motor vehicles, has been seen in diverse periods in individuals' lives. The fact is because people do not transform their driving habits as a consequence of aging; instead, it has been noticed that wrong behaviours might be more difficult to change in older citizens. The numbers show, for instance, that there is no difference in accident rates in the states of America that allows to drive either with eighteen or sixteen years-old. Therefore, the above mentioned method has proved to be inefficient based on previous real experiments.",
        "Secondly, there are at least two more remarkable strategies to improve road accident numbers than changing minimum legal age.  The fundamental one is acknowledging people of all ages about the risks of unsecured driving. For instance, regular classes in primary schools would have a positive impact on future behaviours. Additionally, besides teaching, public administration should punish irresponsible attitude as well. Stricter laws and higher ticket prices might force car and motorbike owners to be more aware of dangerous mistakes.  Both transformations  would be better than raising the minimum age due to the focus on change the detrimental behaviour.",
        "To conclude, there is no proven difference in individuals' driving habits based on the number of years lived, showing to be inefficient as a consequence. Moreover, voting for stricter legislation as well as teaching the importance of driving might have better results.  Thus, I oppose the notion that older drivers would result in more security on roads."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "cibelesales92",
    "num_words": 298,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "secondly",
            "this",
            "firstly",
            "therefore",
            "moreover",
            "additionally",
            "for instance",
            "besides",
            "thus",
            "instead"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-16T14:37:51.406Z"
}