{
    "url": "https://writing9.com/text/5da842a5635c680018cad4f6",
    "file": [
        "data",
        "75",
        "5da842a5635c680018cad4f6.json"
    ],
    "topics": [
        "people",
        "work",
        "time",
        "jobs",
        "employers",
        "worker",
        "lives"
    ],
    "question": "Nowadays many people work longer time and got more stressful jobs than ever before. What causes this? How can employers make the worker's lives easier?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this modern era, technological evolutions have paved way to new opportunities in many sectors across the globe and due to which job market has become competitive. These days, workers in many countries tend to extend their hours, which adds a lot of stress. This essay will describe in detail about the various factors which contributes to long hours, its consequences and solution for employers to make their staff's life less stressful.",
        "Firstly, companies are encouraging employees to be flexible. This is due to their clients Timezone. They are insisting for longer hours to support their customers, which is the root cause for workers to stretch in office. This is quite common in IT service based industries. On the other hand, textile, automobile and manufacturing industries require workers to stand and work for long hours which creates a tremendous amount of physical stress. For example, people in India, Nepal and Bangladesh typically spend 12 hours a day in textile industries.",
        "Secondly, staffs should take care of their well being and try to avoid after office hours. In this generation, lifestyle had been completely changed due to the growth of internet. Many companies force their employees to set up workstation at home. This is impacting family time and often turns out unpleasant among family members at home. Few service sectors provide money in compensation for these extra efforts and in most cases, employees will accept it. This practice rapidly spreads among other employees and eventually to other companies as well. For example, a leading chipset company in India compensates employee with their one day basic salary as their allowance for working on a weekend.",
        "To conclude, both employer and employee should be accountable in maintaining maximum of 9 hours per day at the office with breaks at regular intervals to make the job easier. Companies at any cost should not force their workers to do overtime jobs. They should treat workers properly and should take care of their health during unexpected accidents at workplace."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "naveen96ece",
    "num_words": 333,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "for example",
            "secondly",
            "this",
            "firstly",
            "on the other hand"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-17T10:29:57.676Z"
}