{
    "url": "https://writing9.com/text/5da84edc635c680018cad8e3",
    "file": "data\\75\\5da84edc635c680018cad8e3.json",
    "topics": [
        "people",
        "work",
        "company",
        "organisation",
        "be",
        "case"
    ],
    "question": "Nowadays many people choose to be self-employed,rather than to work for a company or organisation.Why might this be the case?\nWhat could be the disadvantages of being self-employed?\nGiven reasons for your answer and relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Today's generation are more into startups rather than working in a restrict environment created by the companies. They want to achieve their dreams by following their passion of doing thing which interests them. I believe that if working for yourself is that easy, everybody will an entrepreneur in this world and can work according to their own will.",
        "Several reasons are there to attract youth towards building and running their own business. The very first reason of working for yourself can be: to earn more money. For instance, if someone knows designing or has an interest towards that, he/she can follow that and can create so many things out of their knowledge. Moreover, this thing helps them to excel in their careers and also to earn more and more money in future. The second reason of being self-employed, sparing time for yourself as well as for the family. When you work for someone, you are confined to that environment and cannot be able to do things of your own choice. As a result, you cannot be able to give time to yourself and family, whenever they need it the most.",
        "Apart from the positive sides of being your own boss, there are some negative sides of this also. Starting your own company can sometimes involve huge amount of funds. This can be the most crucial stage for every youngster because collecting that much bigger amount to build things up can be a bit tricky. As a result, they have to face a very big loss. Furthermore, self-employment comes with a heavy workload. To make the startup company stand in the market requires a lot of efforts. As there is no guarantee in the beginning that your idea will stand out or fail in the market.",
        "To conclude, I think that starting your own business is not everybody's cup of tea. It takes lots of efforts, funds, self-confidence and especially patience. One must know what exactly he wants and be ready to sacrifice all his time towards it to achieve the required goals."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 342,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "for instance",
            "second",
            "as a result",
            "furthermore",
            "moreover",
            "this",
            "also",
            "first"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-17T11:22:04.810Z"
}