{
    "url": "https://writing9.com/text/5da9899a635c680018cb2f10",
    "file": [
        "data",
        "75",
        "5da9899a635c680018cb2f10.json"
    ],
    "topics": [
        "parents",
        "phones",
        "children"
    ],
    "question": "Some parents think that it is good to have mobile phones for their children, others disagree with it. Discuss both sides and give your opinion.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 5.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 5.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Mobile phones are starting to take a central point of people life in the last few years. This gadget is requirements for every day routine like waking up us in the morning through the alarm. Mobile phones play a crucial part in communication between people no matter where they are hence, Some parents think it as an essential device to stay in touch with their kids. However, others believe that, this type of electric devices makes children more lazy and socially extra active.",
        "Firstly, mobile is the vital during the emergency situations like accident, floods. In other words, whenever parents find that there is situation like heavy rainfall they can connect with their kids through the phone and find out that they are safe or not. Parents find it extremely useful when their children have the phones in an emergency situation, it gives them the calmness and fearlessness. Secondly, mobile phones can act as an educational the device, for instance, kids can watch videos related the chapters which they find difficult. Watching educational videos can give the extra clarity on the complicated subjects like mathematics and science.",
        "On the other hand, frequent use of mobile can divert the attention from studies to the social media and mobile games. Excess use of social media can make the kids restless in the competition of getting desire likes also, it can provoke them to do some illegal activities if they are in contact with the harmful people. Mobiles also have some negative effects on health of kids such as, lower eye vision, laziness in the morning, poor body muscles due to the lack of concentration on meal. According to the survey took by the World Health Organization in 2018, 45% children are having excess stress level due to the mobile devices than the normal level, hence, it is affecting their overall growth.",
        "To sum up, in my view, it is important for parents to find out that their children really need then mobile everywhere they go. Schools offer proper security for kids therefore, mobiles are not required over there. However, parents can allow kids to play games or watch fairy tales on the phone for some time to relax their mind but, there should be the strict time limit. Mobile is the essential entity, but it's not the necessity all the time."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sherylmaster",
    "num_words": 389,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "for instance",
            "in other words",
            "last",
            "also",
            "hence",
            "secondly",
            "this",
            "however",
            "firstly",
            "such",
            "then",
            "on the other hand",
            "therefore"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-18T09:44:58.179Z"
}