{
    "url": "https://writing9.com/text/5da96313635c680018cb2330",
    "file": [
        "data",
        "75",
        "5da96313635c680018cb2330.json"
    ],
    "topics": [
        "crime",
        "rate",
        "offenders",
        "parents",
        "skills"
    ],
    "question": "The only way to solve the increasing crime rate of young offenders is to teach parents better parenting skills.\nTo what extent do you agree?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "According to the recent survey of the International Anti-Crime Committee, the young offender ratio has surged by 7% than the previous projections. Some people believe that teaching parenting skills to parents is the only way to deter youngsters from committing a crime. I partially agree with this view. Although parents should play a vital role in upbringing children as well-rounded in society, the education institutes must partake in this awareness.",
        "To embark on, parents should possess parenting skills on child-rearing because of two significant reasons. Firstly, it is undeniable that the children learn basic etiquette from their parents even before to start their verbal communication; therefore, they should be a wise role model for their children. According to child experts, three-quarters of offsprings tend to emulate their parent's behaviour from their childhood, which later becomes their habit. Besides this, most of the children indulge themselves into offence due to their personal needs. So parenting skills help to understand their problems and refrain them from involving into crime.",
        "However, schools should also take responsibility to counter these detrimental crimes from society. It is proven that student's social manners are being cultivated from the elementary level of education. For example, in many countries, the pre-secondary syllabus is made to teach subjects such as discipline, honesty and dignity in the form of textbooks and lectures. Consequently, pupils understand moral values and try to keep away from offensive activities. Hence, tutors should not only educate these subjects as a syllabus, but also help children to realise the intense meaning.",
        "In conclusion, even though parents should obtain the parenting skills to nurture a child, teachers in schools should play the role of mentor and guide children. I believe, in the future, both parents and instructors will be working together to diminish this alarming juvenile crime rate."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 301,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "consequently",
            "for example",
            "besides",
            "also",
            "hence",
            "this",
            "firstly",
            "however",
            "such",
            "although",
            "therefore"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-18T07:00:35.982Z"
}