{
    "url": "https://writing9.com/text/5da92fda635c680018cb1740",
    "file": "data\\75\\5da92fda635c680018cb1740.json",
    "topics": [
        "role",
        "teacher",
        "information",
        "students",
        "access",
        "sources",
        "education"
    ],
    "question": "In past the role of teacher was to provide information. Today, students have access to wide sources of information. There is, therefore, no role of teacher in modern education. \nDo you agree or disagree",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The world is changing and how students have contacted information is also greatly improving. In the past, teachers served as the only source of passing details to students in majorly all schools, but this is changing as most students now have a direct avenue for data. But some are saying that as a result of this easy access to data with the students, there should be no need for teachers in modern education. In my own opinion, I totally disagree that that there is no role of teachers in Modern Education as a result of students having access to data.",
        "Firstly, the internet, as played a tremendous character on how students gain materials and it has widely improved the ability and reasoning of students as they will not only depend on their teachers to get the required details needed for their advancement and sometimes for a research purpose. But the position of the teachers in this situation is the ensure that the students are able to use the information in the best way. Although, students may have way to knowledge, often time they don't know how to use it in the right way. For example, when I was writing my final year project, it was so easy for me to get all required data through the internet, but it was difficult putting them together to make a meaningful research. It was at this point that my project supervisor played a role as a teacher in ensuring that it was properly arranged.",
        "Secondly, in this new age of internet with easy access to google, it is very convenient to have nearly all required information and at such the number of teachers required will reduce. For example, it was shown on Television recently in China on how all the facilities in a classroom as being digitalised meaning that there is no need for a teacher in the class.",
        "In addition, teachers play a key role in the life of students"
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 328,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "as a result",
            "for example",
            "such",
            "although",
            "in addition",
            "this",
            "also",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-18T03:22:02.152Z"
}