{
    "url": "https://writing9.com/text/5da9a001635c680018cb370a",
    "file": "data\\75\\5da9a001635c680018cb370a.json",
    "topics": [
        "world",
        "life",
        "expectancy",
        "individuals",
        "society",
        "measures",
        "impact",
        "populations"
    ],
    "question": "In the developed world, average life expectancy is increasing. What problems will this cause for individuals and society? Suggest some measures that can be taken to reduce the impact of ageing populations.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 5.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is true that the expectation of life in industrialized nations has significantly increased over the last hundred years. Although there will undoubtedly be some negative consequences of this trend, steps can be taken to tackle the problem.",
        "",
        "One of the major challenges caused by the growing population of economically inactive citizens is that it puts a heavy burden on healthcare systems. As people age, older people are more likely to experience several conditions at the same time such as hearing loss, diabetes, back and neck pain, etc. As a result, the government might have to devote a large amount of money on providing health services for senior citizens. Another problem facing a country with higher life expectancy is that it raises the financial burden for people of working age. Since the decline in the proportion of economically active citizens, working-aged people have to pay a greater income tax to support the elderly.",
        "",
        "There are some measures that the government could put forward to mitigate this situation. The first solution is all those involved in the healthcare and social care systems must be reformed and continuously learned. Another measure would be to increase the retirement age that would lessen the burden on the retirement funds and trouble the economy of a nation. Finally, it is necessary to encourage the immigration of young working adults, which could help increase tax revenues for the government.",
        "",
        "In conclusion, the growth of the aging society leads to several problems and the measures that I mentioned above should be considered to cope with the worsening problems caused by the fast-growing older population."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 267,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "as a result",
            "although",
            "finally",
            "this",
            "last",
            "first",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-18T11:20:33.512Z"
}