{
    "url": "https://writing9.com/text/5daabd80635c680018cb8575",
    "file": [
        "data",
        "75",
        "5daabd80635c680018cb8575.json"
    ],
    "topics": [
        "missions",
        "space",
        "earth",
        "demand",
        "attention"
    ],
    "question": "Missions to explore space are hugely expensive, and there are problems on Earth which demand attention. The number of these missions needs to be reduced.\n\nDo you agree or disagree?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Missions to discover space are quite costly while there are tribulations on Earth, which require attention. Hence, the number of these operations requires to be made less frequent. I agree with the view held as the expenditure to find the unknown could rather be used to tackle the problem at hand.",
        "Space travel has always intrigued mankind. In order to explore the unknown, man has used different methods over the centuries to find life beyond the place currently inhibited that is Earth. Unlike travel between two countries, the journey from one planet to another has specialized equipment. Apart from that, individuals travelling require to be trained before heading on their adventurous journey. Hence, equipment and manpower are expensive in order to conduct a space mission. Conversely, undiscovered corners of the Earth are begging for attention in terms of finances. Countries are suffering from various catastrophes such as earthquakes, cyclones, and poverty. Human lives are lost due to these mishaps occurring, and no help aided.",
        "The government needs to consider its citizens before funding research. Although research of other planets is important, they are not as necessary as allocating funds to nations that are in necessity. It is not the case where the state has to stop all missions to explore space instead a considerate usage of wealth is the need of the hour.",
        "In conclusion, as stated earlier a phenomenon not explored by human eyes is always set to be more interesting, however, our prime concern is the place we occupy at the moment."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 254,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "conversely",
            "hence",
            "that is",
            "however",
            "such",
            "instead",
            "although"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-19T07:38:40.284Z"
}