{
    "url": "https://writing9.com/text/5dab334c635c680018cba546",
    "file": [
        "data",
        "75",
        "5dab334c635c680018cba546.json"
    ],
    "topics": [
        "companies",
        "uniforms",
        "staff",
        "times"
    ],
    "question": "Some companies have uniforms for their staff which must be worn at all times. Discuss the advantages and disadvantages and give your opinion.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some of the corporations have a unique dress code for their employees, which has to be worn always. While uniforms can be uncomfortable for their employees, I believe that they help in maintaining uniformity among the staff.",
        "The primary disadvantage of having the culture of the uniforms of the workforce is the difficulty to carry them at all times. That is to say that they often feel uncomfortable wearing the company's uniform for long hours, which can have a negative impact on their health and performance. For example, air hostesses have to wear high heels almost always which often leads to health related problems for them. They often complain about cramps in legs and backaches leading to a detrimental effect on their work. However, I believe that uniforms help in distinguishing employees and non- employees at the workplace.",
        "Uniforms instill the sense of uniformity among the staff of an organisation. Employees from different backgrounds are considered as a collective workforce regardless of being rich or poor. This results in improved performance and productivity of the staff because they will just concentrate on their work. For example, a recent survey of the factory workers in India about their best performance at factories indicated that they feel more comfortable working with others because of their similar uniforms. I believe that uniforms are beneficial in giving equal status to its employees.",
        "In conclusion, although the employees face the drawback of carrying their uniforms for a long time at the workplace, they have the benefits of equality and uniformity among themselves."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 257,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "this",
            "that is",
            "however",
            "for example",
            "although"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-19T16:01:16.064Z"
}