{
    "url": "https://writing9.com/text/5dab4345635c680018cbad4c",
    "file": "data\\75\\5dab4345635c680018cbad4c.json",
    "topics": [
        "spaces",
        "parks",
        "squares",
        "towns",
        "cities"
    ],
    "question": "It is important to have huge public spaces like parks and squares in towns and cities. Do you agree or disagree with the given statement?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There has been some discussion about the existence and need of parks and squares in towns and cities. While some people believe that these open premises are essential, others insist that these places make the land useless and hence they must be converted to practical purposes. In my opinion, despite the voices against the larger public places, parks and squares provide great value to both the towns and its civilians.",
        "First of all, the open areas have always been considered as the heart of cities, where people get together for meetings and leisure activities. Besides that children and their parents spend quality time at these places after their hectic daily schedules. The increasing pollution in cities is a cause of great concern for the government and the citizens and places like parks and squares often provide relaxation to the old people. Moreover, such places attract tourists as they usually have a history behind their creation. For instance, all European towns are famous for their beautiful gardens and city center squares. Thus, it’s absolutely imperative to conserve them for the future generations.",
        "On the other hand, one can’t deny the fact that cities are getting crowded each day and lacking places to build public and commercial centers. New transportation systems are coming to the cities and they need a large space to build stations and wider lanes. For example, New York was planned nearly two hundred years ago and the roads in the city were small and narrow which were built for carts not for cars and buses. Later, New York city authority converted many historical parks and gardens into parking stations and highways. This transformation was publicly criticized by civilians and other town planners. Therefore, destroying parks and other public places for current benefits is not the solution for space constraints in cities.",
        "In conclusion, big public grounds are the need of our future generations. Cities are facing a lot of pressure to develop a substantial infrastructure for the growing population, but this cannot be allowed at the cost of parks and squares. Therefore, it’s completely indispensable to have huge social places in the cities and towns."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": "center",
                "start_idx": 1028,
                "end_idx": 1034,
                "error": "an area that is approximately central within some larger region",
                "error_des": "",
                "suggetions": [
                    "centre"
                ]
            },
            {
                "word": "centers",
                "start_idx": 1257,
                "end_idx": 1264,
                "error": "an area that is approximately central within some larger region",
                "error_des": "",
                "suggetions": [
                    "centres",
                    "centre"
                ]
            }
        ]
    },
    "submitter": "lulaluclacfamily",
    "num_words": 357,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "thus",
            "on the other hand",
            "this",
            "hence",
            "for example",
            "besides",
            "moreover",
            "therefore",
            "for instance",
            "first",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-19T17:09:25.529Z"
}