{
    "url": "https://writing9.com/text/5dac0934635c680018cbe4bb",
    "file": [
        "data",
        "75",
        "5dac0934635c680018cbe4bb.json"
    ],
    "topics": [
        "people",
        "influence",
        "child’s",
        "development",
        "other’s",
        "factors",
        "television",
        "friends",
        "music",
        "role"
    ],
    "question": "Some people say that family is the most powerful influence in a child’s\ndevelopment. Other’s say that other factors such as ( television friends music\netc. ) play a greater role today. Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "As today's children will be the future of the nation, their development is of the foremost concern to everyone. There is a debate going on between two groups of people, where the first group think, that the family plays the most important factors in a kid's development. On the other hand, the second group says, that other factors, for example, television, friends and music, also plays and important role. This essay will discuss my personal opinion and both sides of the point in great detail.",
        "As children pass most of their time with parents and siblings, the family has more time to influence their children. It is specifically true for the small children who spent almost all of their time with them. As children like to imitate their parents, their behaviour also shapes the nature of their children. It has been observed, that if parents are nice and caring nature, their child also grows up as a loving and soft hearted person and vice versa.",
        "On the contrary, as the children grow up and start to go to school, their attachment to their family starts to decrease. They develop their own taste of music and movies. Moreover, their friend circle starts to grow, which influences their behaviour a lot. A recent study has shown, that friend circle has more impact on younger generation than anything else. For example, if  someone is a smoker, then his peers are also influenced to smoke.",
        "To sum up, in my opinion, both family and friends exert powerful impact on the development of children. In the early days of a child, the influence of a family is at its peak and as the child enters into school, the impact of his friends starts to grow gradually."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "salema",
    "num_words": 291,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "on the other hand",
            "second",
            "this",
            "then",
            "on the contrary",
            "first",
            "moreover",
            "also",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-20T07:13:56.731Z"
}