{
    "url": "https://writing9.com/text/5dac95d1635c680018cc0caf",
    "file": [
        "data",
        "75",
        "5dac95d1635c680018cc0caf.json"
    ],
    "topics": [
        "families",
        "change"
    ],
    "question": "It is generally accepted that families are not as close as they used to be. Give some reasons why this change has happened and suggest how families could be brought closer. Include any relevant examples from your experience.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nuclear families are more prevalent in this day and age. While it is widely considered that families have separated and are no longer close knitted, unlike the past; there are factors such as changing perspective and lifestyle; and career needs that has led to this. Though, by learning how to be supportive from our ancestors, members can remain close.",
        "To begin with, people have an increased need to pursue career in overseas nations, as opposed to the earlier times. This means they have to stay detached from their homes; often for a long period, mentally detaching them from their people. For instance, nowadays, students prefer to study in renowned institutions most of which are situated in remote and long-distant areas. As a result, they have to come out of their homes, and gradually learn to live without them.",
        "In addition to this, change in the way of life has drifted people away from each other. For example, the modern lifestyle is creating illusions of a better life outside the household. Many prefer the glamorous life; often found outside one's home; staying with friends and non-members. This has resulted in many moving away from their own people.",
        "However, teaching moral values of our ancestors can promote better bonding within the lineage. Children should be encouraged by their parents on imbibing values of morale and staying supportive of each other, irrespective of any situation. To illustrate, from a tender age children should learn to be charitable and should develop a deeper connection with their parents and grandparents. Thereby, learning to remain close despite travelling far from their parents in the future.",
        "To conclude, although there is truth in the fact that people are moving away from their household for reasons like requirements and opportunities, the bonding within their families can be strengthened by taking steps such as educating children from a young age on the importance of their people."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "whtsappn6",
    "num_words": 317,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "this",
            "in addition",
            "as a result",
            "however",
            "for instance",
            "such",
            "for example",
            "although",
            "to begin"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-20T17:13:53.279Z"
}