{
    "url": "https://writing9.com/text/5daed584635c680018ccaf30",
    "file": "data\\75\\5daed584635c680018ccaf30.json",
    "topics": [
        "people",
        "entertainers",
        "film",
        "stars",
        "pop",
        "musicians",
        "sports",
        "money",
        "jobs"
    ],
    "question": "Some people feel that entertainers such as film stars, pop musicians, or sports stars are paid too much money. Do you agree or disagree? Which other jobs should be highly paid?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Certain people hold the opinion that those working in the entertainment industry are paid in excessive amounts. This essay completely agrees with this statement and I will discuss why with regards to factors such as their relevance in society as well as the job they do relative to the community. I will also discuss which other occupations I believe should be paid more.",
        "Entertainers are not an integral part of society as they do not help or grow the community in any way. For example, Cristiano Ronaldo is the highest paid footballer in the world whose weekly wages are more than an average person makes in a year. Running for 90 minutes on a field cannot be compared to the righteous and valuable work done by other professionals such as doctors. It is for this reason that I believe the role of entertainers in society does not justify their earnings.",
        "There are various other professions who have a much greater impact on society, but their income is in no way reflective of this. Doctors are a prime example of this because every day they are working tirelessly to save lives, yet in comparison to the salaries of entertainers, their earnings are measly. Another consideration to take into account is that medical training is extensive as well as expensive. For these reasons, doctors are more deserving of high salaries, especially for the long hours and good work they do. Therefore, occupations such as those of doctors and teachers should be paid more because they deserve it based on their contribution to the public as well as humankind.",
        "In conclusion, those working in the entertainment industry earn far too much money, not only in relation to other professions, but also relative to their contribution to the community. Individuals should be paid according to their hard work and the value that they contribute."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "earn",
                "start_idx": 1615,
                "end_idx": 1619,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "earning"
                ]
            }
        ]
    },
    "submitter": "dashbhana",
    "num_words": 310,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "for example",
            "therefore",
            "this",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "society",
                "occurrences": [
                    {
                        "start_idx": 235,
                        "end_idx": 242
                    },
                    {
                        "start_idx": 413,
                        "end_idx": 420
                    },
                    {
                        "start_idx": 816,
                        "end_idx": 823
                    },
                    {
                        "start_idx": 927,
                        "end_idx": 934
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-10-22T10:10:12.182Z"
}