{
    "url": "https://writing9.com/text/5dafb3f9635c680018cceb31",
    "file": [
        "data",
        "75",
        "5dafb3f9635c680018cceb31.json"
    ],
    "topics": [
        "people",
        "video",
        "games",
        "fun",
        "tool",
        "effect"
    ],
    "question": "Some people regard video games as harmless fun, or even as a useful educational tool. Others, however, believe that video games are having an adverse effect on the people who play them. \nIn your opinion, do the drawbacks of video games outweigh the benefits?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, many people are playing the video games, with the extensive use of the  Internet. Not only the educated persons, but also the people from the rural background are also addicted to video games. It has its own pros and cons.",
        "Firstly, I want to discuss about the advantages. Video games help to improve the brain logic, memory power and concentration levels. It will be a good tool if we used in education and research. Secondly, it will give some relaxation if we stressed in our work that is changing of mind depending on situations.",
        "On the other hand, it has its disadvantages too. People are spending a lot of time before the video games consequently, this leads to eye problems. Especially students and children are more addicted to the games without knowing the time and neglecting their studies. Obviously, they did not find time to  spend with the family. They are alone before the computers or mobiles thinking that their world is only with that device.They forget the physical exercise and playing with their friends, which causes loneliness. Exercise leads to good health and makes them active. Recently many people are dead because of some video game, assuming that they are the persons in that game and forgets that they are the players.",
        "In my conclusion, people are mostly using video games  for entertainment purpose rather than an educational tool. Over usage of anything will cause damage. So, it is better to use things for appropriate purposes.People who create video games may think innovative in the ways, how these games will create an impact on the persons those who are using."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 272,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "secondly",
            "also",
            "firstly",
            "that is",
            "consequently",
            "on the other hand",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "video",
                "occurrences": [
                    {
                        "start_idx": 38,
                        "end_idx": 43
                    },
                    {
                        "start_idx": 190,
                        "end_idx": 195
                    },
                    {
                        "start_idx": 637,
                        "end_idx": 642
                    },
                    {
                        "start_idx": 1159,
                        "end_idx": 1164
                    },
                    {
                        "start_idx": 1300,
                        "end_idx": 1305
                    },
                    {
                        "start_idx": 1488,
                        "end_idx": 1493
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-10-23T01:59:21.511Z"
}