{
    "url": "https://writing9.com/text/5daffaba635c680018ccff2e",
    "file": [
        "data",
        "75",
        "5daffaba635c680018ccff2e.json"
    ],
    "topics": [
        "government",
        "people",
        "responsibility",
        "actions",
        "environment"
    ],
    "question": "The government should make people take responsibility for their actions to\nthe environment. To what extent do you agree?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 7.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Many people try to find out their family roots these days; however, some think that it can have some negative impacts on society. In my opinion, I consider, this scenario brings more benefits than any drawbacks. This essay will  discuss positive of knowing family backgrounds.",
        "First and foremost, by searching family background would  enable children, especially,  those  who are adopted, can find their biological parents and often this assist the reunited  with siblings and other relatives.  This is vital because many of  these children are living with a  subconscious feeling of rejection that can be completely eliminated by this. By contrast, there are some opponents argue that this trend can unwrap painful, forgotten family truth which may deleteriously affect multiple families. I, think that this occurs rarely family history, therefore, several  secrets for good reasons.",
        "Yet, another point is taken into account is that, this information would assist to find out possible hereditary disease which runs through the family. These days, by knowing this piece of information can be used to treat familial diseases or even aid to prevent them  from causing damage to health of a person. Take cancer as an example, if any history of this health problem finds out, this can be effectively prevented by adopting necessary steps. Similarly, a  possible congenital disorder of an unborn child can be easily predictable when family history knows in detail.",
        "By way of conclusion, even though several advocates find that knowing family details may  lead huge repercussions to both society as well as families, i again reaffirm that this information has provided many helps than any minor issues in the long run."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "i",
                "start_idx": 1610,
                "end_idx": 1611,
                "error": "refers to the speaker or writer",
                "error_des": "",
                "suggetions": [
                    "I"
                ]
            }
        ]
    },
    "submitter": "Sal",
    "num_words": 272,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "by contrast",
            "first",
            "however",
            "therefore",
            "similarly",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-23T07:01:14.648Z"
}