{
    "url": "https://writing9.com/text/5db016e3635c680018cd0733",
    "file": [
        "data",
        "75",
        "5db016e3635c680018cd0733.json"
    ],
    "topics": [
        "people",
        "behaviour",
        "lack",
        "respect"
    ],
    "question": "People believe that these days there is a general increase in anti-social behaviour and lack of respect for others. What might have caused this? How to improve this?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In today's fast paced era,  a section of people believes that there has been a rise in anti-social behaviour and disrespect for others. In this essay, I will explain a variety of causes and suggest solutions to the problem at hand.",
        "Recent studies show that the increase in lack of respect and reduced social interaction can be attributed to 3 major causes. Firstly, with the rise of technology, society doesn't feel the need to communicate effectively or respectfully. This is because of the fact that social media has taken over real life communication. Therefore, resulting in a population that has forgotten how to live as a society. Secondly, there is a lack of time due to the busy nature of life nowadays. The rush of work forces people to not care about feelings and emotions of others around them. Thus, forming friendships and relationships is considered to be a waste of precious time. Thirdly, schools have forced students to compete in a rat race and hardly teach social values and manners. Hence, schools are producing children who might be academically excellent but don't understand the importance of how to interact in public places.",
        "Through this essay, I would like to suggest 2 solutions. As an initial step, we should aim to target the problem at the grass root level by introducing morals teaching classes in the school curriculum. Secondly, a working environment that is intolerant to disrespect should be encouraged along with promoting cultural events that would lead to an improvement in co-worker relationships.",
        "All in all, we need to realise the various reasons behind this increase in anti-social behaviour and tackle this issue in order to restore our ability to live as a society where respect is considered a top priority."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "suvanshnirula",
    "num_words": 292,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "secondly",
            "thus",
            "hence",
            "firstly",
            "therefore",
            "that is",
            "thirdly",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-23T09:01:23.411Z"
}