{
    "url": "https://writing9.com/text/5db1f367635c680018cd8ff3",
    "file": "data\\75\\5db1f367635c680018cd8ff3.json",
    "topics": [
        "crime",
        "violence",
        "media",
        "reason",
        "growth",
        "rate",
        "offer",
        "situation"
    ],
    "question": "It is often thought that the increase in juvenile crime can be attributed to violence in the media.What do you think is the reason for the growth in the rate of juvenile crime?What solution can you offer to deal with this situation?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is a know fact that crime by minors is on the rise and many blame media and its depiction of violence for the same. This essay examines the reason behind this and also talks about the possible solution that can be implemented.",
        "Like the popular notion that the way media, which includes movies, TV series, games and sometimes even news show violence trigger a lot of these crimes, I am of the opinion that it's true. Most of these entertainment formats today are filled with gory sequences of guns, swords and blood. These scenes, in the garb of realism simply cater to the hidden killer instinct that humans possess. Children unfortunately, are the biggest targets to these. For example, there are numerous crimes where kids who play violent video games go out and do a frenzy mass shooting in the exact same style. What happens is, when you repeatedly play, see or interact with images like these, it gets normalized for you and that is what leads to a lot of crimes.",
        "However, imposing strict regulation on content could prevent a lot of these happenings. While movies are rated for suitability, there is no such provision for games and web series. For instance, you could totally see a 7 year old kid running over people and shooting them for no reason in the GTA. We need to ensure that children in the age where they could be easily triggered or influenced be restricted from accessing any form of entertainment media that has bloodshed.",
        "In conclusion, I strongly stand by the idea that violence in the media is one of the reasons behind juvenile crime and the way to prevent it is by ensuring restricted access for kids to these kind of content"
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 293,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "for instance",
            "for example",
            "however",
            "that is",
            "this",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-24T18:54:31.037Z"
}