{
    "url": "https://writing9.com/text/5db3ec8c16286e0018e40d22",
    "file": [
        "data",
        "75",
        "5db3ec8c16286e0018e40d22.json"
    ],
    "topics": [
        "governments",
        "money",
        "railways",
        "roads"
    ],
    "question": "governments should spend money on railways rather than roads.\nto what extent do you agree or disagree with the statement?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, railway development has become one of the priorities of governments in comparison with other forms of transport such as roads. I am in consummate accord with the statement and accordingly, a couple of reasons in agreement with this will be explored.",
        "It is incontrovertible that by allocating more budget to railway, not only can avoid squandering the time of passengers, but plays a pivotal and indispensable role in transferring the commodities and merchandise. To clarify, in developed communities such as the USA, governing administrations would rather put the overriding issue in their top priorities so that they can thrive their economy and also get out the recession hit if they encounter unexpected situations. Consequently, there is no doubt that railways are inextricably intertwined with a dynamic economy and saving the time.",
        "In addition to the above mentioned ideas, the legitimate expectation and allegation of public is having access to safe and decent transport system. It is worth mentioning that the railway has relatively reasonable risk rather than roads and that is why local councils ought to be able to widespread it over their landscapes by dedicating more budget to expand it, specifically in mountainous areas and deprived districts, which road's risk are alarmingly increasing. For instance, in my town, Yasouj, due to lack of railway, an overwhelming majority of passengers and commuters encounter horrible, horrific occurs because of intricate and windy binds of local roads. Hence, immunization and safety are precious results of railway expansion in every society.",
        "In conclusion, it can be restated that having a dynamic, safe and time-saving transport system which eventually lead to a prosperous economy, is the shining and the brilliant consequence of railway development and that is why, governments have no choice but paying meticulous attention to expand it. By doing this, scarcely do people confront probable predicaments (like deadly crash and accident)."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "m_mazare",
    "num_words": 310,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "this",
            "in addition",
            "hence",
            "accordingly",
            "that is",
            "also",
            "for instance",
            "consequently",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "railway",
                "occurrences": [
                    {
                        "start_idx": 10,
                        "end_idx": 17
                    },
                    {
                        "start_idx": 317,
                        "end_idx": 324
                    },
                    {
                        "start_idx": 766,
                        "end_idx": 773
                    },
                    {
                        "start_idx": 1028,
                        "end_idx": 1035
                    },
                    {
                        "start_idx": 1364,
                        "end_idx": 1371
                    },
                    {
                        "start_idx": 1570,
                        "end_idx": 1577
                    },
                    {
                        "start_idx": 1796,
                        "end_idx": 1803
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-10-26T06:49:48.695Z"
}