{
    "url": "https://writing9.com/text/5db49df516286e0018e441c1",
    "file": [
        "data",
        "75",
        "5db49df516286e0018e441c1.json"
    ],
    "topics": [
        "people",
        "age",
        "thirties",
        "children",
        "development"
    ],
    "question": "Today, many people getting married at the age of thirties and having children rather than marry at teen age.\nIs this a positive or negative development?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "TODAY'S YOUTHS ARE TEND TO BE MORE CAREER CENTERED. MAJORITY OF PEOPLE PREFERE TO GET MARRIED AND HAVE OFFSPRING WHEN THEY TURN 30S. I BELIEVE THAT THIS TREND HAS BOTH. FIRSTLY, THIS ESSAY WILL DISCUSS ABOUT HOW GETTING MARRIED AT 30 GIVES POSITIVE IMPACT AND SECONDLY, HOW IT HAS PROVED TO HAVE DETRIMENTAL ENHANCEMENT.",
        "ON THE ONE HAND, GETTING MARRIED AND HAVING JUVENILE DURING 30S GIVEVS MORE  TIME FOR PEOPPLE WHO WANTS TO GET SETTLE IN LIFE BEFOR HAVING CHILDREN SUCH AS FINACIAL SECURITY. BECAUSE BREEDING CHILD NEEDS A FULL FINANCIAL STABILITY TO COOPERATE WITH THEIR EXPENCSES. BECAUSE BEFORE HAVING OFSPRING, THEY COULD HAVE ENOUGH TIME TO WORK EFFICIENTLY FOR THEIR EMPLOYER. THUS, THIS PROVIDES OPPORTUNITY FOR THEM TO GO HIGHER IN THE FIELD. FOR EXAMPLE, YOUTH DEPARTMENT OF UK DID A SURVEY AND FOUND THAT 80% YOUNGERSTERS PREFERS TO GET MARRIED AFTER 30 YEAR OF AGE DUE TO FLEXIBILITY AND LESS RESPONSIBILTY OF FAMILY. THUS, I BELIEVE THAT FINACIAL STABILITY AND GOALS ACHIEVEMENT CAN BE THE REASON BEHIND HAVING LATE PREGNANCY.",
        "ON THE OTHER HAND, LAST PREGNANCY ALSO LEADS TO VARIOUS HEALTH PROBLEMS FOR MOTHER AND CHILDREN AS WELL. BECAUSE WOMEN ARE OFTEN TEND TO HAVE BONE DENSITY PROBLEM AD FURTHER HEALTH ISSUSES. EVEN BABY CHILD MIGHT BORN WITH DISABILITIES RELATED TO MENTAL OR OTHER PHYSICAL MENACE. FOR INSTANCE, HELATH CENTER OF THE INDIA REVELEAD THAT 70% CHILDS BORN WITH CERTAIN PEROBLEM DUE TO LATE PREGNANCY. HOWEVER, THIS IS NOT THE CASE WITH EVERY FEMALE, BUT, STILL, INFANT'S HEALTH CAN NO BE NEGOTIATED.",
        "IN CONCLUSION,  HAVING CHILD AT 30S INDEED PROVIDE MANY BENFITS BUT ONE SHOULD NOT AVOID THE CONSEQUENCES OF HAVING JUVENILE AT 30S. IF A PERSON TAKE DECISION WISELY AND CAREFULLY THEN SURELY, THE NEGATIVE IMPACT CAN BE MINIMIZE."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "drsefalipatel",
    "num_words": 292,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "secondly",
            "on the other hand",
            "last",
            "this",
            "firstly",
            "then",
            "also",
            "thus",
            "for instance",
            "such",
            "however",
            "for example",
            "further"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-26T19:26:45.394Z"
}