{
    "url": "https://writing9.com/text/5db5965116286e0018e48a6d",
    "file": "data\\75\\5db5965116286e0018e48a6d.json",
    "topics": [
        "employers",
        "focus",
        "qualities",
        "qualifications",
        "someone",
        "job",
        "yo"
    ],
    "question": "Employers should focus on personal qualities over qualifications and experience when choosing someone for job. Yo what extent do you agree with this?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 6.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "NOWADAYS DESPITE NUMEROUS BELIEVES THAT EMPLOYERS SHOULD USE CHARACTER AS A YARDSTICK FOR MEASURING COMPETENCE REGARDLESS OF EXPERTISE, I AM OF THE OPINION THAT YEARS SPENT AND SPECIATLY IS THE MOST IMPORTANT CRITERIA IN CHOOSING WORKERS.",
        "TO START WITH, MANY WORKING ASSIGNMENTS ARE VERY COMPLEX AND TAKES SPECIAL TRAINING TO SOLVE, THAT EXPERTS HAVE BEEN SEEN TO CONFESS THAT IT TAKES A PLETHORA OF TECHNICAL SKILLS TO MANEOVRE THE MOST MINUTE OF TASK. WHILE, IN A WORKING ENVIRONMENT PERSONAL TRAITS ARE GREAT FOR SOCIALIZATION IT CAN NOT BE IMPLEMENTED DURING PROBLEM SOLVING. CONVERSELY, HAVING A BROAD KNOWLEDGE OR TECHNIQUE OF AN AREA OR SPECIALTY GETS THINGS DONE. LOOKING BACK AT A RECENT SURVEY DONE IN CANADA, DUE TO ALOT OF COMPLAINS ABOUT TOXICITY AMONGST HOSPITAL STAFF, THE CHIEF SURGEON DECIDED TO EMPLOY SOME CHARISMATIC DOCTORS AND LAID OFF THE EXPERTS. AS A RESULT, THERE WERE REPORTS OF HIGHER RATES OF MORBIDITY THAT YEAR THAN EVER IN THE HISTORY OF THE CLINIC.",
        "ANOTHER POINT TO CONSIDER IS THE FACT THAT EXPERIENCE COMES WITH ALOT OF PECKS LIKE MASTERING AND WISDOM. IT IS OBSERVED THAT WHEN A PERSON IS CONSTANTLY EXPOSED TO THE SAME ASSIGNMENT HE BECOMES ACCUSTOMED TO IT, AN INTERESTING EXPLANATION IS A REPORT BY  SCIENTIST THAT SAY, FREQUENTLY INDULGING IN A LABOUR OR VENTURE MAKES KEEN THE AREA OF THE BRAIN THAT CONTROLS THAT FUNCTION RESULTING IN ONES ABILITY TO EVEN DO IT IN THEIR SLEEP. IN ADDITION, PRIOR TO ONES ATTAINMENT OF A DEGREE IN AN AREA, THERE ARE PROCESSES OF DRILLING THAT INVOLVES THE INTRINSIC AND EXTRINSIC DETAILS OF THAT JOB, MAKING ONE A PROFESSIONAL.",
        "IN CONCLUSION, IN AS MUCH AS PERSONALITY TRAIT IS SEEN TO BE MORE IMPORTANT BY SOME IN EMPLOYING WORKERS, I BELIEVE THAT CAPABILITY AND WORKING EXPERIENCE ARE STANDARD CRITERION FOR JOB EMPLOYMENT."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "m.antiques01",
    "num_words": 300,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "3",
        "list_linking_words": [
            "in addition",
            "conversely",
            "as a result"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-27T13:06:25.115Z"
}