{
    "url": "https://writing9.com/text/5db57dfe16286e0018e4825b",
    "file": [
        "data",
        "75",
        "5db57dfe16286e0018e4825b.json"
    ],
    "topics": [
        "countries",
        "children",
        "work",
        "people",
        "responsibility"
    ],
    "question": "In many countries children are engaged in some kind of paid work. Some people regard this as completely wrong, while others consider it to be a valuable work experience, which is important for learning and taking responsibility. What is your opinion on this?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 5.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 5.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In several regions around the world, it is found that, young toddlers are dragged into some sort of paid work. While, few are against this idea, others are supporting to this word in a belief that, it will be considered as a work experience, and also provide realization on their duties. In my opinion, I disagree to this regard that, children should be engaged in tasks associated with money. However, there are other ways to teach a child to make them realize about their responsibilities.",
        "On the one hand, Many youngsters usually prefer to play, and move along with their friends and family. Instead, their parents begun to force their kid to do tasks, despite of their kids lack of interest. For example, Ancestors think, teaching a toddler about the facts make them a responsible citizen tomorrow for which either forcibly or by paying. This sequence of events is leading to prejudicial childhood rather than, making them responsible, they will turn out to become dreadful personalities.",
        "On the other hand, Few wellsprings prefer to teach their offspring with current social activities, safety precautions, along with negative and positive consequences, and allowing them to engage in social activities to also realise practicality. For example, it has been suggested by many psychologists that, most folks and juvenile learn from events they observe, and face. Hence, a youngster should always be treated with care, and affection, to avoid negative complications in future.",
        "Finally, In conclusion, I conclude that, though many think that, giving an assignment to minors can only lead to burden, and it would not help in shaping a descent into a better person. Instead, every infant and progeny need to be taken near with love, which further, makes them into a better individual to both community and society."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sreekanth0393",
    "num_words": 297,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "on the other hand",
            "this",
            "hence",
            "also",
            "however",
            "finally",
            "instead",
            "for example",
            "further"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-27T11:22:38.829Z"
}