{
    "url": "https://writing9.com/text/5db6f20316286e0018e4ebf2",
    "file": [
        "data",
        "75",
        "5db6f20316286e0018e4ebf2.json"
    ],
    "topics": [
        "people",
        "technology",
        "rate",
        "crime"
    ],
    "question": "Some people think high-end technology can prevent and cut down the rate of committing crime. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some citizens believe that, advanced technology can reduce, and avoid the total proportions of executing the crime. In my opinion, I disagree to this regard that, online communicating media and rate of illegal act are connected with each other. However, I believe that, telecommunications is one of the major reasons that are causing depression, and anger among individuals, which is leading to these kind of situations. This essay will discuss about various factors on the impact of the technology in the world.",
        "On the one hand, folks, and family members usually tend to do tasks, which they observe, since their toddler period. For example, While, most of the kids get's opportunity to spend quality time and, receive affection, little kid needs to face trauma, which further, lead to dreadful acts once they reach their adulthood. Hence, automation cannot be totally considered to increase of assassination rates in all over the globe.",
        "On the other hand, many people today, are continuously addicted to technology on laptops and mobile phones. For example, Most of the communities prefer to engage themselves in social media, rather than, on community gatherings, and activities. While, few are making benefit with utilizing technology, others are misusing by violating the needs of mechanization, by putting content that cause differences between societies, and other attributes. These events have led to fury in population further, leading to physical abuse and manslaughter.",
        "Finally, In conclusion, I can conclude that, despite of advancements of machines and mechanics, it is not directly connected to sinful acts and, cannot able to prevent the occurrence of such situations. Though, uploading tech medium with provoking context, it can be controlled by human intelligence and activities to spread awareness throughout the world."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sreekanth0393",
    "num_words": 285,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "on the other hand",
            "this",
            "hence",
            "however",
            "finally",
            "such",
            "for example",
            "further"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "technology",
                "occurrences": [
                    {
                        "start_idx": 37,
                        "end_idx": 47
                    },
                    {
                        "start_idx": 488,
                        "end_idx": 498
                    },
                    {
                        "start_idx": 1006,
                        "end_idx": 1016
                    },
                    {
                        "start_idx": 1228,
                        "end_idx": 1238
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-10-28T13:49:55.694Z"
}