{
    "url": "https://writing9.com/text/5db6eeef16286e0018e4ebe4",
    "file": "data\\75\\5db6eeef16286e0018e4ebe4.json",
    "topics": [
        "people",
        "children",
        "choices",
        "matters",
        "food",
        "clothes",
        "entertainment",
        "society",
        "individuals",
        "decisions"
    ],
    "question": "Some people believe that allowing children to make their own choices on everyday matters (such as food, clothes and entertainment) is likely to result in a society of individuals who only think about their own wishes. Other people believe that it is important for children to make decisions about matters that affect them",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "How much freedom should be given to children to make decisions on every matter is controversial. While some people think that not restricting children will result in individuals who think about their own wishes, others are of the opinion that it is necessary to allow children to make their own decisions that affects them and their growth. According to my point of view, parents should neither completely give liberty to their offspring to make decisions nor they should restrain them in every decision. This essay will analyse both the views in the subsequent paragraphs.",
        "On one hand, permitting their child to make all the decisions can result in making a child feel that he/she can do whatever they like to do. It can indulge a sense of selfishness and self- centred attitude in a child’s mind when they grow up. Also, it can affect them mentally and physically. For instance, if a child makes a decision to eat junk food on a daily basis, it might lead to obesity, which is harmful for their health. This is why parents make some decisions for their wards to deter them from making decisions which might have drastic consequences that are not good for their physical and psychological growth.",
        "On the other hand, not allowing them to make decisions about their own self can result in lack of confidence. Moreover, they won’t become independent in making decisions and will always be depended on their parents. Recent research has proved that childhood experience leaves a permanent impact on children’s behaviour and thinking pattern. Further, if children lack the freedom of choice, they would end up being less creative than those who have the freedom to choose whatever they like and make their own decisions.",
        "To conclude, the society along with parents should allow youngsters to make their own decisions, but there should be a boundary to this liberty."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "simmah.kazi",
    "num_words": 314,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "on the other hand",
            "for instance",
            "moreover",
            "further",
            "this",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-28T13:36:47.277Z"
}