{
    "url": "https://writing9.com/text/5db8423816286e0018e54e06",
    "file": [
        "data",
        "75",
        "5db8423816286e0018e54e06.json"
    ],
    "topics": [
        "forests",
        "oxygen",
        "climate",
        "year",
        "tree",
        "planet",
        "deforestation",
        "results"
    ],
    "question": "Forests produce fresh oxygen and participate in regulating climate. But every year tree cover of our planet is lessening due to deforestation.\nWhat are the primary causes of deforestation?\nTo what results may it lead?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Forests have a role to play in fresh oxygen production and regulation of climate, however the forestation is decreasing the scale of places which are covered by the forests. There seem to be various factors which are responsible for the above situation, and a number of impacts, which we will outline here.",
        "A wide range of factors contributes to the destruction of forests. Possibly the root cause is logging trees illegally. Every year, to make sure that there is a balance between new cultivated trees and cut down ones, the authorities impose strict rules on the number of trees that can be cut by the registered companies. However, many of these companies and the unregistered companies cut down trees more that they are allowed. As a result, the number of cut trees would exceed the number of young trees. Besides, this imposed imbalance would affect the land because the green spaces would not be enough to maintain soil in these areas. Perhaps the second key origin is the human overpopulation. The number of people on the earth is inclining each year and this means that more people have to make their end meets such as housing. Although there are usually affordable houses in towns and cities, a considerable number of people living in the areas near forests prefer to stay there. To build new houses, they need places which are occupied by the forests. This would lessen the number of trees and enhance the rate of destroying forests.",
        "However, deforestation might bring about a number of negative effects. The most serious negative consequence could be air pollution. Since the forests act as the lung of the earth, deforestation can have a detrimental effect on our atmosphere due to hurting this vital organ of our planet. In other words, the forests absorb CO2, which is produced mostly by the human activities and produce O2 which is crucial for all creatures. Deforestation may impair balance between absorption of CO2 and production of O2 in favour of CO2 and therefore, worse the condition of atmosphere by increasing the amount of pollutants like CO2 in air. Perhaps the other major impact is exacerbating the climate change. Anything that is able to change atmosphere would alter the climate change. Regarding negative consequences of deforestation on quality of air, we can conclude that it exacerbates the climate change which is one of the serious issues.",
        "By the way of conclusion, the causes of the destruction of forests are primarily to do with logging trees illegally and overpopulation, and the effects are felt in terms of exacerbating the climate change and air pollution."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "rezaei.sajjad67",
    "num_words": 436,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "second",
            "that is",
            "in other words",
            "besides",
            "this",
            "however",
            "such",
            "although",
            "therefore",
            "as a result"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "4",
        "list_repeated_words": [
            {
                "word": "climate",
                "occurrences": [
                    {
                        "start_idx": 73,
                        "end_idx": 80
                    },
                    {
                        "start_idx": 2128,
                        "end_idx": 2135
                    },
                    {
                        "start_idx": 2203,
                        "end_idx": 2210
                    },
                    {
                        "start_idx": 2327,
                        "end_idx": 2334
                    },
                    {
                        "start_idx": 2568,
                        "end_idx": 2575
                    }
                ]
            },
            {
                "word": "air",
                "occurrences": [
                    {
                        "start_idx": 1563,
                        "end_idx": 1566
                    },
                    {
                        "start_idx": 1896,
                        "end_idx": 1899
                    },
                    {
                        "start_idx": 2072,
                        "end_idx": 2075
                    },
                    {
                        "start_idx": 2282,
                        "end_idx": 2285
                    },
                    {
                        "start_idx": 2587,
                        "end_idx": 2590
                    }
                ]
            },
            {
                "word": "number",
                "occurrences": [
                    {
                        "start_idx": 260,
                        "end_idx": 266
                    },
                    {
                        "start_idx": 566,
                        "end_idx": 572
                    },
                    {
                        "start_idx": 751,
                        "end_idx": 757
                    },
                    {
                        "start_idx": 788,
                        "end_idx": 794
                    },
                    {
                        "start_idx": 1006,
                        "end_idx": 1012
                    },
                    {
                        "start_idx": 1218,
                        "end_idx": 1224
                    },
                    {
                        "start_idx": 1385,
                        "end_idx": 1391
                    },
                    {
                        "start_idx": 1488,
                        "end_idx": 1494
                    }
                ]
            },
            {
                "word": "change",
                "occurrences": [
                    {
                        "start_idx": 2136,
                        "end_idx": 2142
                    },
                    {
                        "start_idx": 2169,
                        "end_idx": 2175
                    },
                    {
                        "start_idx": 2211,
                        "end_idx": 2217
                    },
                    {
                        "start_idx": 2335,
                        "end_idx": 2341
                    },
                    {
                        "start_idx": 2576,
                        "end_idx": 2582
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-10-29T13:44:24.632Z"
}