{
    "url": "https://writing9.com/text/5db81a6616286e0018e541a8",
    "file": [
        "data",
        "75",
        "5db81a6616286e0018e541a8.json"
    ],
    "topics": [
        "people",
        "media",
        "newspaper",
        "information",
        "life",
        "control",
        "publication",
        "place"
    ],
    "question": "Some people think that media like newspaper should stop publishing the information about the people's private life , Others think that control to stop such publication should be put in place. Discuss both views and state your opinion.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 7.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "News and relating information are these days at ease to everyone through newspapers and various media platforms, however, these efficient ways of publishing can sometimes be dangerous to personal well being if subject to private matters and thus, it must be controlled by revamping and regulating the laws towards it. I will share my opinions on how voiding such articles, and controlling the content of it will create the difference in the media industry and for the readers.",
        "Firstly, the knowledge in private affairs may be ambiguous and hence the authenticity is always questionable while disclosing it across the regions through any medium. I have noticed many great figures losing their reputation due to wrong publicity, and at times it has resulted in loss of lives. On several occasions, for example, Sir Horeen Guirenshire lost his reputation at the age of 81 years, after tons of noble inventions when he was found kissing his student to honour her work, however, it was wrongly represented by the sources and in no time everyone across the country saw the picture through odd notion. Due to quick attention and volcanic kind of eruption among the followers, lead him to commit suicide. Such activities must be stopped across the planet, as there are many illegal platforms and channels who are interested in digging spice out of the dull agenda for the sake of popularity, and it can only be checked through imposing higher penalties on the publisher.",
        "We often follow inspirations and celebrities who inspire billions are always at risk. Their lives are more complex than we understand, and hence a genuine source must be formulated with an authority to sequence how and when to wire delicate matters to the community. Such media platforms must be regulated by the respective government's laws, and should have an algorithm to check the genuinity of the source, before it fires among interested readers. In perpetual to it, many standalone organisations must be created with protection to control on the readable content and its impact to the reputation of the subject, if the agenda under limelight is not declared catastrophic to the society. Countries like New Zealand and Norway have made strong message to every country by making robust move in favours of such enforcement.",
        "To recapitulate, media industry must not be given freedom to play with partial information until concreteness is defined, and if found malicious severe charges must be induced to create terror to this industry, however strong and decisive measures to control the content and its impact must be considered to develop the trust of receivers across the world."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "Horeen",
                "start_idx": 812,
                "end_idx": 818,
                "error": "a noisemaker (as at parties or games) that makes a loud noise when you blow through it",
                "error_des": "",
                "suggetions": [
                    "Horn"
                ]
            }
        ]
    },
    "submitter": "",
    "num_words": 434,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "for example",
            "hence",
            "such",
            "however",
            "firstly",
            "this",
            "thus"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-29T10:54:30.378Z"
}