{
    "url": "https://writing9.com/text/5db8711116286e0018e55a6c",
    "file": [
        "data",
        "75",
        "5db8711116286e0018e55a6c.json"
    ],
    "topics": [
        "people",
        "sports",
        "school",
        "effect",
        "children"
    ],
    "question": "TASK 2: Some people think that competitive sports should be included as a subject in school, while others believe that it has negative effect on children. Discuss both the views and give your opinion",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Competitive sports are increasingly becoming part of the core subjects in school. The inclusion of such sports is a highly controversial issue as some people believe that competitive sports have a profound impact on the child’s overall development whereas others say that they have an adverse effect. I will shed some light on both the views and then give my opinion in this matter.",
        "On one hand, competitive sports are highly beneficial as they teach many of the life skills such as teamwork and acceptance of failures. The main purpose of these sports is to leverage ones’ potential and build unity. Moreover, they teach how failure is a stepping stone to success. These skills are immensely useful later on life. A good illustration of this is a survey published by Harvard Business School, which states that 80% of today’s successful CEOs were active competitive sports players in their childhood. In other words, lessons of sports learnt in the childhood are undoubtedly useful subsequently in corporate life.",
        "On the other hand, there is a negative connotation attached that such sports increase the stress levels. Since competitive sports are highly performance oriented and winning is the ultimate goal, students are likely to remain under constant pressure. Recent statistics published by UK Education Board states that institutes that have introduced competitive sports in their core curriculum have seen a 40% increase in anxiety levels amongst their students as compared to those that have sports only for recreational purpose. Although stress is a concern, it could be argued that it is a person or situational dependent and could be addressed by the school and parents by taking appropriate measures.",
        "After having discussed pertinent points of both views, I have drawn a logical conclusion that competitive sports should be part of the school subjects, however, it is important for the society to teach children to manage the negative consequences associated with it."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "on",
                "start_idx": 705,
                "end_idx": 707,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "in"
                ]
            }
        ]
    },
    "submitter": "",
    "num_words": 317,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "although",
            "subsequently",
            "in other words",
            "then",
            "such",
            "this",
            "moreover",
            "however",
            "on the other hand"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-29T17:04:17.960Z"
}