{
    "url": "https://writing9.com/text/5db96d1c16286e0018e5a41f",
    "file": "data\\75\\5db96d1c16286e0018e5a41f.json",
    "topics": [
        "libraries",
        "waste",
        "money",
        "computer",
        "technology",
        "functions"
    ],
    "question": "Maintaining public libraries is a waste of money since computer technology can\nreplace their functions.\n\nTo what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Public libraries have been a major source of access to books, journals and newspapers. But, with the advancement in the computer technology, there are questions being raised from some people regarding the fund spend by the government for the maintenance of it. I partially agree with the notion because there are some limitations associated with the complete acceptance of digital information.",
        "There are many reasons for the degradation in the use of public libraries. Firstly, in this fast paced life, people do not have time to visit a public library and make use of reading resources available in it. Moreover, they have a very tight schedule which mostly comprises from office work to spend time with family. Secondly, E-books are accessible on computers and mobiles which are absolutely similar to the physical books available in the library. E-books provide portability and flexibility of reading materials. In fact, Amazon has launched a special tablet, which has access to all the e-books of your choice. Moreover, a healthy mass of the population prefers to use computer based learning and accessing information rather than reading physical stuff. Thus, the cost incurred in running of city libraries is not fully worth for the people.",
        "Public libraries are still occupied by the senior citizens in the city who have retired from their professional life. They get a platform to spend time and read books in calm and pleasant environment. Moreover, it also gives them a feeling of togetherness. Computer based e-books are gaining popularity and attracting users, but there have been instances when there are questions raised with the authenticity of the information available on the internet. There are also issues related to the copyright and piracy, which brings down the value of books. Recently, a novel named \"Three point someone\", which was written by Chetan Bhagat, suffered a financial loss due to the illegal broadcasting of the book on many web sites. On health grounds, continuous computer based reading has adverse effect on the eyesight. So, digital library does provide a lot of advantages, but there are also some flaws as a byproduct of it.",
        "To conclude, public libraries are maintained to keep the old traditional method of reading alive, which inculcates an aura of unity. It provides reliability in terms of information we read from books. But, this emerging era of technology also provides the comfort and speed to access the stuff with the use of gadgets. So, maintaining public libraries is not a complete waste of money. But, digital transformation will affect the use of libraries or even might replace them too."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "darshan6788",
    "num_words": 430,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "thus",
            "moreover",
            "this",
            "also",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "information",
                "occurrences": [
                    {
                        "start_idx": 381,
                        "end_idx": 392
                    },
                    {
                        "start_idx": 1109,
                        "end_idx": 1120
                    },
                    {
                        "start_idx": 1661,
                        "end_idx": 1672
                    },
                    {
                        "start_idx": 2333,
                        "end_idx": 2344
                    }
                ]
            },
            {
                "word": "use",
                "occurrences": [
                    {
                        "start_idx": 299,
                        "end_idx": 302
                    },
                    {
                        "start_idx": 444,
                        "end_idx": 447
                    },
                    {
                        "start_idx": 562,
                        "end_idx": 565
                    },
                    {
                        "start_idx": 1067,
                        "end_idx": 1070
                    },
                    {
                        "start_idx": 1563,
                        "end_idx": 1566
                    },
                    {
                        "start_idx": 2467,
                        "end_idx": 2470
                    },
                    {
                        "start_idx": 2594,
                        "end_idx": 2597
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-10-30T10:59:40.008Z"
}