{
    "url": "https://writing9.com/text/5db9a05016286e0018e5b4bf",
    "file": [
        "data",
        "75",
        "5db9a05016286e0018e5b4bf.json"
    ],
    "topics": [
        "people",
        "counties",
        "period",
        "time",
        "job",
        "study",
        "face",
        "difficulties",
        "country",
        "reason"
    ],
    "question": "These days more and more people are going to other counties for significant period of time either to find a job or study. There are clearly many benefits to doing this, but people who live abroad can also face some difficulties.\nDiscuss the advantages and disadvantages of living and working in a foreign country.\nGive reason for your answer and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 6.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, people are migrating from one country to another for various purposes, such as academic, working and immigration, more than ever before. Though, this new trend brings the enormous number of benefits in the life of human beings, migrated students and workers face a lot of problems, socially and economically in the host country. This essay is an attempt to illustrate some of the pros and cons of studying and living in the abroad.",
        "On the one hand, being in a different country, other than the home country, can help people to explore their horizons of knowledge. These people get a chance to come across various kinds of traditions, languages and foods, which make them bolder to handle the trials and tribulations of their lives. Further, a good foreign experience enhances the chances of people's jobs in the global market. For example, a study, carried out by the American Labour Association, has revealed that, people, who have an experience working in more than two countries, are more preferred in hiring, by the prestigious companies.",
        "On the other hand, there are some downsides too. Students, who, choose an alien land to get a higher education qualification, may not adopt the host country's culture, which discourages them to socialize with others. Another issue faced by migrated people, is a language barrier, due to which, people feel isolated as they avoid communicating with others. For instance, there are several real incidents, revealed by the British newspaper that, even after living for a few years, some immigrants still feel nostalgic, which may cause depression and other mental illnesses.",
        "To conclude, even though there are plenty of benefits of moving and studying in a foreign country, it has also several demerits too. But, adopting the host country's traditions, languages and foods rapidly, may resolve the most of the issues of students and employees, who are migrated."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 311,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "on the other hand",
            "this",
            "also",
            "for instance",
            "such",
            "for example",
            "further"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "country",
                "occurrences": [
                    {
                        "start_idx": 40,
                        "end_idx": 47
                    },
                    {
                        "start_idx": 330,
                        "end_idx": 337
                    },
                    {
                        "start_idx": 480,
                        "end_idx": 487
                    },
                    {
                        "start_idx": 509,
                        "end_idx": 516
                    },
                    {
                        "start_idx": 1202,
                        "end_idx": 1209
                    },
                    {
                        "start_idx": 1715,
                        "end_idx": 1722
                    },
                    {
                        "start_idx": 1781,
                        "end_idx": 1788
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-10-30T14:38:08.619Z"
}