{
    "url": "https://writing9.com/text/5dbabe3563858900180173a6",
    "file": "data\\75\\5dbabe3563858900180173a6.json",
    "topics": [
        "people",
        "gym"
    ],
    "question": "Some people think that they can go to to gym to remain fit, while other think that there are other better ways. Discuss both views along with your opinion.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "People have different perspectives about the way of remaining fit. Although some people say that gymnasiums only help to stay fit, others believe that there are many ways other than giving to the gym. In my opinion, people can stay in the pink of health by doing many activities and they do not need to go to any institution or club for staying fit.",
        "On the one hand, some people contemplate that to remain healthy they should go to the gym. The reason behind this thinking is that they believe the professional trainers of a gym provide different types of guidelines, which facilitates people to stay lean. For example, a gym, which is situated in Banani, Dhaka, arranges special programs one every month to give techniques about the health issues to its members. Moreover, people get inspiration when they see that other members are doing physical exercises daily in the gym and getting benefits. Apart from that the disciplinary environment also motivate people to go to the gym regularly and remain fit.",
        "On the other hand, it is believed by some people that there are many better ways except gymnasium to remain healthy both physically and mentally, and I agree. The most effective way is to maintain a balance diet. If a person can avoid oily, unhygienic, and high calorie foods, then he or she can prevent any fatal diseases. For instance, recently a research study found that 80% people are suffering from the different diseases because of having unhealthy foods. Another worth mentioning method is walking or jogging in the morning. Strolling in the morning not only good for physical health, but also one of the best ways to remove tension and anxiety. For illustration, scientists have found that the tranquil environment in the morning helps a person to stay relaxed.",
        "In conclusion, although people have different views on the methods of remaining fit, I think, alternative methods other than going to the gym are better."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "nhygienic,",
                "start_idx": 1251,
                "end_idx": 1261,
                "error": "",
                "error_des": "",
                "suggetions": []
            }
        ]
    },
    "submitter": "shawlin90",
    "num_words": 327,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "on the other hand",
            "then",
            "for instance",
            "for example",
            "although",
            "moreover",
            "this",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "gym",
                "occurrences": [
                    {
                        "start_idx": 97,
                        "end_idx": 100
                    },
                    {
                        "start_idx": 196,
                        "end_idx": 199
                    },
                    {
                        "start_idx": 436,
                        "end_idx": 439
                    },
                    {
                        "start_idx": 525,
                        "end_idx": 528
                    },
                    {
                        "start_idx": 622,
                        "end_idx": 625
                    },
                    {
                        "start_idx": 872,
                        "end_idx": 875
                    },
                    {
                        "start_idx": 977,
                        "end_idx": 980
                    },
                    {
                        "start_idx": 1095,
                        "end_idx": 1098
                    },
                    {
                        "start_idx": 1916,
                        "end_idx": 1919
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-10-31T10:57:57.984Z"
}