{
    "url": "https://writing9.com/text/5dbae5cd638589001801801a",
    "file": [
        "data",
        "75",
        "5dbae5cd638589001801801a.json"
    ],
    "topics": [
        "study",
        "criminals",
        "level",
        "education",
        "reason",
        "people",
        "crime",
        "prison",
        "job"
    ],
    "question": "Study shows that many criminals have a low level education. For this reason, some people believe that the best way to reduce crime is educate people in prison. So they can get a job when they leave prison. \nDo you agree and disagree.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the recent decades, a significant increase in the number of crime rates due to the lack of education and unemployment. Therefore, some people think that the most effective way to decline the amount of crime rate is educating the prisoners and encouraging them to move on society by providing the employment and acceptance by society also. I certainly agree and highlighted the views in the following essay.",
        "On the one hand, nobody is involved in criminal activity since born. Unless and until, owing to the circumstances which are person becomes victimized of doing criminal activity. In reality, due to the lack of education and unemployment, burdened by large family group in lower area of town or city are suffering more as compare to educated people. They eventually became gangster or robbers or even more drug addicted. For instance, for snatching  someones possession or kidnapping by any means to fulfil his desire, is the criminal action.",
        "Therefore, educating criminals in prison are the most efficient pathway to decrease the crime life. Furthermore, encourage them by providing suitable opportunity to establish their family. This awareness should be done by government or non-profit organization for providing vocational or academic programmes for prisoners. Moreover, the role of society should also play a crucial role by giving helping hands and acceptance to the ex-prisoners, because of treating harsh behaviour or ignorance could move them back into that dark past. For example, in the Pakistan Edhi centre in one of the recognized volunteer organization who are responsible to convert criminals into a good human being.",
        "To conclude, educating is the best route for their rehabilitation and successful initiation into the community and improves the person's credentials. Just because someone is prisoner, it does not mean that they cannot learn education or acquire employment."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "asimrazahussani",
    "num_words": 298,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "furthermore",
            "this",
            "moreover",
            "also",
            "for instance",
            "therefore",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-31T13:46:53.928Z"
}