{
    "url": "https://writing9.com/text/5dbc04aaed6fd800181059d9",
    "file": [
        "data",
        "75",
        "5dbc04aaed6fd800181059d9.json"
    ],
    "topics": [
        "people",
        "school",
        "life",
        "case"
    ],
    "question": "Some people fail in school, but end up being successful in life. \nWhy do you think that is the case? \nWhat is most important thing to succeed in life?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 5.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some people encounter failure in school, however, they end up getting success in life. This essay will discuss the plausible causes of this phenomenon in the ensuing paragraphs and will also shed light on some factors contributing being successful in the future.",
        "Discussing the reasons, the most trivial is the lack of interest in the subjects they have to study in an educational institution. For example, Bill Gates was a school drop out, yet, he experienced immense prosperity in his later stage after college. The only reason for his repeating failure was the insufficient interest in the subjects offered in the syllabus.",
        "Another reason is the passion for something rare, often it is observed that people become more known afterwards who had experienced bad academic record in their early age. To illustrate, Einstein is the best example in this case, as he was many times rejected at school, in contrast, he continued his passion for science and as a result now nearly every individual is familiar with his work around the globe.",
        "In my opinion, there are many factors which could lead to success in life. First is the dedication towards work because this is the fundamental ingredient to achieve something big in life. In addition, perseverance is another element helpful to be successful for grand reward. People like Nelson Mandela and Gandhi could only succeed in their missions due to solely because of consistency.",
        "To conclude the aforementioned, although reduced interest and motivation are logical reasons for laying back at institutions, nonetheless, constant efforts and self determination are two tools which results in everlasting elevation."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 266,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "although",
            "for example",
            "first",
            "also",
            "this",
            "however",
            "in addition",
            "in contrast",
            "nonetheless",
            "as a result"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-01T10:10:50.767Z"
}