{
    "url": "https://writing9.com/text/5dbc41f9ed6fd80018106aa8",
    "file": [
        "data",
        "75",
        "5dbc41f9ed6fd80018106aa8.json"
    ],
    "topics": [
        "countries",
        "gap"
    ],
    "question": "In many countries there is a widening gap between the rich and the poor. What do you think are the causes of this? What solutions can you suggest? Give reasons for your answer and include any relevant examples from your own knowledge and experience.\n\nWrite at least 250 words.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is true that nowadays, rich people are getting even richer and poor people have become poorer especially in developing countries.This situation has presented a wide variety of problems in community and it has negatively affected the nation's development. To tackle these problems I believe that governments and authorities should take necessary steps and implement laws to improve the living standards of financially poor people.",
        "To begin with, studies have shown that poverty and crimes are correlated due to the fact that people are committing crimes to earn a living.To meet their basic needs, they resort to heinous acts like burglary, theft etc. There are a list of schools and colleges which are very costly and not within the reach of poor people.On the other hand, there is always competition and discrimination between rich and poor. Furthermore, children of poorer parents are often not able to access higher studies, even though they may have talents. As a result, they are not hired for a well-paying job. This means that they will probably live their lives under uncomfortable circumstances.Moreover, the public health of one country would be deteriorated if people in one country are living in extreme scarcity.",
        "To tackle these worrying concerns governments should need to do more work for minimising the gap between poor people and rich people. Firstly, governments should provide financial support for people who are living under uncomfortable financial circumstances. Secondly, governments should ensure the kind of study to all of their citizens and expand learning and employment opportunities for the poor.It should also develop schemes and provide scholarships, which will help people from the poor section afford a quality discipline.The government can reserve some jobs for the poor to ensure their well-being.That will definitely help to reduce the shortage as well as increasing the living standards of financially poor families. Finally, developed countries should take more responsibility and efforts to eradicate poverty from the world. These efforts have already been seen in some African countries and that has helped many people to increase their living standards.",
        "To conclude everyone has rights to get access to the education and a quality life. In addition, education is the most useful weapon to fight against poverty. In this sense, governments should ensure a quality of education to all of their citizens. That will certainly help to reduce the gap between rich and poorer people."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 396,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "to begin",
            "secondly",
            "also",
            "furthermore",
            "as a result",
            "firstly",
            "in addition",
            "finally",
            "on the other hand",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-01T14:32:25.402Z"
}