{
    "url": "https://writing9.com/text/5dbc3c64ed6fd80018106a9d",
    "file": [
        "data",
        "75",
        "5dbc3c64ed6fd80018106a9d.json"
    ],
    "topics": [
        "price",
        "petrol",
        "traffic",
        "pollution",
        "measures"
    ],
    "question": "Increasing the price of petrol is the best way to solve growing traffic and pollution problems. To what extent do you agree or disagree?\nWhat other measures do you think might be effective?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 5.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 5.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In recent years, there has been a serious issue in the amount of pollution rising and the possible reason can be the forms of traffic. Some people believe that adjusting the price of gasoline is the most effective way to address the problems and I think that the number of actions should be taken by the government and individuals.",
        "To start with, the number of pollution problems leads to an adverse effect on the environment which resulted from various forms of transport. People may think the most useful way to reduce this problem is increasing the price of petrol. However, I completely disagree with this idea and firmly believe that there are many strategies that can be instead of increasing prices for fuels. One thing the government can do that is the number of private cars should be banned into the city centre during the peak hours and increasing parking lots' fee in downtown. Another thing they also can introduce that is improving public transport in order to attract citizens to take it or subsidising the fares on tickets.",
        "Apart from several measures are taken by the government, I deem that individuals could also take responsibility for the aim of solving a wide rage of issues. Firstly, people could take public transport instead of driving their own cars. A good instance of this strategy is that they can choose walking, cycling, or taking subways and bus to and for the destinations. Secondly, they could plant a variety of vegetation in the environment, which would reduce the amount of carbon footprint. Consequently, the problems of growing traffic and pollution would be improved by individuals' behaviours.",
        "In conclusion, combing the actions to address the pollution and traffic problem is the government and individuals' joint responsibility, and if all measures are taken promptly, the issue could be mitigated."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "vantomikomomo",
    "num_words": 305,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "secondly",
            "instead",
            "also",
            "however",
            "firstly",
            "that is",
            "consequently",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "pollution",
                "occurrences": [
                    {
                        "start_idx": 65,
                        "end_idx": 74
                    },
                    {
                        "start_idx": 361,
                        "end_idx": 370
                    },
                    {
                        "start_idx": 1579,
                        "end_idx": 1588
                    },
                    {
                        "start_idx": 1685,
                        "end_idx": 1694
                    }
                ]
            },
            {
                "word": "government",
                "occurrences": [
                    {
                        "start_idx": 304,
                        "end_idx": 314
                    },
                    {
                        "start_idx": 731,
                        "end_idx": 741
                    },
                    {
                        "start_idx": 1085,
                        "end_idx": 1095
                    },
                    {
                        "start_idx": 1722,
                        "end_idx": 1732
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-11-01T14:08:36.571Z"
}