{
    "url": "https://writing9.com/text/5dbd94eced6fd8001810ce98",
    "file": [
        "data",
        "75",
        "5dbd94eced6fd8001810ce98.json"
    ],
    "topics": [
        "years",
        "shops",
        "customers",
        "travel",
        "centers",
        "malls",
        "development"
    ],
    "question": "In recent years many small local shops have closed because customers travel to large shopping centers or malls to do their shopping.\nIs this a positive or negative development?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Owing to the recent development of change in customer's preference in shopping in large shopping centres or mall to their shopping rather than patronizing small in the neighbourhood as in fact led to the closure of the small local store. Personally, I feel this trend will have a negative impact on the individual as well as society at large.",
        "Shoppers shopping in large shopping malls has caused the local shops to fold up which have resulted in most employed individuals to lose their job.  This means that most homes will be affected when the breadwinner's source of income is being jeopardized due to disengagement from work. In the same vein lack of job might result in an increase in the rate of crime in society in order for people to sustain their basic needs of life. As an example, is the high rise of kidnapping in Onitsha Area in the East of Nigeria was found to be caused by joblessness of the youth.",
        "Another point to consider is that it might lead to underdeveloped of the rural area of the community since most business activities are being carried out in the city centres. This, in turn, might reduce the tourist visit in such an environment because they might find it difficult to get their normal daily needs when staying in the area.   Studies have shown that a town that is well developed to attract more foreign people to explore such a locality. Therefore, the government should make awareness of the benefits of shopping in the locality to the people. Furthermore, closing down of local shops will invariably result in a reduction in the gross domestic product of their town which in turn affect the gross national income.",
        "To Conclude, customers patronizing bigger shopping centre has resulted in a local store to close business this seems to be a negative development as it has led to the loss of a job, developing rate of town and in turn affect the economic well-being of people in the society at large."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "keemline04",
    "num_words": 338,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "such",
            "furthermore",
            "that is",
            "therefore",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-02T14:38:36.737Z"
}