{
    "url": "https://writing9.com/text/5dbd618ced6fd8001810bde3",
    "file": "data\\75\\5dbd618ced6fd8001810bde3.json",
    "topics": [
        "people",
        "exercise",
        "indoors",
        "gym",
        "sports",
        "center",
        "two",
        "choices",
        "support"
    ],
    "question": "When exercising, some people prefer to exercise indoors at a gym or sports center, and others prefer to exercise outdoors. Compare these two choices. Which do you prefer? Support your answer with specific details.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Indoor or outdoor exercises are performed by the people through a varying preferences. Since both groups have their own explanation behind their preference, this essay will illustrate those briefly. Afterwards, it will shed some light on the rationale of preferring outdoor exercise over indoors.",
        "To begin, running can be mentioned as the best form of physical training. Through running, all body parts usually remain active and there is an increased blood flow, which is good to prevent hypertension or diabetes. Since running is tiring and somewhat boring, outdoor activities may allow the runners a pleasant view of nature as well as the comforting breeze. Consequently, scenarios like this usually encourage people to maintain the regularity of exercise. Indoor activities, in contrast, are less attractive or de-motivating. Also, long-range swimming or cycling tours are such trainings that are high-yielding and cannot be properly arranged indoor.",
        "Alternatively, indoor activities which involve instruments, namely treadmill, weightlifting tools or others, allow the people reaping the benefit of modern techniques that also helps to keep a good exercise trend. Usually, people from the cities that are crowded or lack outdoor places, prefer indoor exercises to avoid any kind of hindrance. Also in tropical cities that are so hot to allow a comfortable outing, indoor training is still a good option.",
        "In my opinion, whatever the obstacles are, running or long walking cannot be replaced by any kind of indoor activities. In Dhaka, where 20 million people reside in the congested capital, people are still participating in outdoor exercises namely cross country or cycling, that require travel out of the city. Health care professionals too encouraging outdoor activities as seen by their outdoor activities like Half Marathon or Walk Day during their awareness events. In China, infrastructures are built as such that people are bound to have a brief walk to reach their workplace or home, which in turn shows the beneficiary effect over their urban health condition.",
        "To conclude, although gymnasiums or sport centres will have their own role, people should be encouraged to outdoor exercises in order to improve their experience and most importantly overall physical health."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "al.zubair.naim",
    "num_words": 353,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "consequently",
            "although",
            "in contrast",
            "this",
            "to begin",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-02T10:59:24.583Z"
}