{
    "url": "https://writing9.com/text/5dbd5c2eed6fd8001810bddc",
    "file": [
        "data",
        "75",
        "5dbd5c2eed6fd8001810bddc.json"
    ],
    "topics": [
        "situations",
        "scarcity",
        "money",
        "jobs",
        "change",
        "circumstances",
        "people",
        "opportunities",
        "risks",
        "career",
        "success"
    ],
    "question": "Some would argue that they should be prepared to put up with situations such as scarcity of money or jobs that they hate, whereas others believe that it is important to try to change circumstances for better. While people have fewer opportunities and there are risks involved, I believe that trying to improve their situations can be awarded a great career and success.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some would argue that they should be prepared to put up with situations such as scarcity of money or jobs that they hate, whereas others believe that it is important to try to change circumstances for the better. While people have fewer opportunities and there are risks involved, I believe that trying to improve their situations can be awarded a great career and success.",
        "One the one hand some say that they have to make the most of a bad situation because in terms of jobs they fear being redundant and do not want to take any risks. In other words, some people do have financial liabilities and without work, their situation could be worse. Therefore, they tolerate low wages and long hours or lack of promotions. For example,  according to research done by the Guardian working single mothers in the UK are often short of money and have to face challenges of supporting a family while doing a low pay-tiring job. Despite this, I think that people can always look for other alternatives while working.",
        "On the other hand, it is best to try to change bad situations because hard work and dedication can result in better career growth and success. That is to say that if people give their best in their work, they can get promotions. Thus, they should keep looking for better opportunities and they can be successful in changing their life for the better. For instance, Christian Ronaldo was born in a poor family, which could not afford to pay a fee for professional football training, however, he did part-time jobs and got enough money to be enrolled in Portugal professional training school and now he is one of the best footballers in the world.",
        "In conclusion, although there is a huge risk in changing situations for people who are not financially strong, I believe that they can get success in a career by trying to change their situations."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "priyatuli18",
    "num_words": 324,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "thus",
            "such",
            "although",
            "however",
            "therefore",
            "that is",
            "on the other hand",
            "for instance",
            "for example",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-02T10:36:30.545Z"
}