{
    "url": "https://writing9.com/text/5dc2b0e2ed6fd800181255a3",
    "file": "data\\75\\5dc2b0e2ed6fd800181255a3.json",
    "topics": [
        "tourism",
        "countries",
        "country"
    ],
    "question": "Tourism is increased in many countries. Does tourism brings more advantages or disadvantages to a country",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The enhancement of travelling industry is becoming widespread, in several continents of the world. In my opinion, I believe that, tourism does have several benefits, to the citizen, as well as, the nation. However, Over doing about travel can cause major drawbacks, which are needed to be taken care of avoiding risks.",
        "On the one hand, Many communities, and the societies, are continuously becoming exhausted. Few with their daily routine activity, while others, with their professional growth. For Instance, It is statistically proven, and also, observed that, most of the public visited new places very often, at least two times a year, or three times a year. The change of the place, helps a person to enlighten their mood, and refresh themselves, to make a new start, once they return to their own province. Apart from that, it  also helps to understand, and study cultures, and traditions around the globe, with the involvement in the social gatherings, that would further, build up their horizons, much broader than, before. For example, Americans usually visit the India once a year, and it finds out that, the visitors usually like the type of clothing and the religious festivals, that are celebrated in a unique manner, and furthermore, try to follow the same once they return to their native. Therefore, carrying themselves, to a new native, helps the human being in several ways, including, physically, mentally, and emotionally",
        "Moreover, In spite of having these many pros, it has likewise brought various disadvantages. The migration from, one place to another place, is leading public to suffer from health issues, that are caused due to, change of the climate, and the surroundings as well. In addition to that, it is seen that, wandering is leading a human being too, forgetting their value, moral, and traditions, which is affecting the future generations in a negative manner,  who follow the footsteps of their ancestors. Hence, flying to a vacation, needs to be controlled in an efficient way to manage, and follow their regular lifestyle.",
        "Finally, In conclusion, I conclude that, Every aspect of life, including tours, have its own merits, and demerits. It is the choice of the individual, to utilize it effectively and efficiently by managing their available resources. If failure of achieving any goal, will lead to drastic sequence of events, which affect the complete human vitality, especially youth."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sreekanth0393",
    "num_words": 393,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "hence",
            "furthermore",
            "for example",
            "moreover",
            "likewise",
            "however",
            "further",
            "in addition",
            "therefore",
            "for instance",
            "finally",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-06T11:39:14.385Z"
}