{
    "url": "https://writing9.com/text/5dc2fbf9ed6fd80018126af9",
    "file": [
        "data",
        "75",
        "5dc2fbf9ed6fd80018126af9.json"
    ],
    "topics": [
        "travel",
        "travellers",
        "country"
    ],
    "question": "international travel has many advantages to both travellers and the country that they visited. Do advantages outweighs the disadvantages?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, it is believed, that travelling abroad has brought many benefits for both visitors and hosting nations. By visiting the countries, tourist had had a unique experience of the new place; however, hosting nations gain wealth which plays vital roles in their economic development.",
        "Firstly, It is very true that in recent days the trend to visit the newer places has grown in large scale because of technological advancements. These days, many people are starting video logging on one of social website, namely YouTube, which not only provides money in return but also unique experience and fame. For example, in South Korea, many new visitors came to  visit and learn their culture; in fact, they bought new recording devices for their good enjoyable experience. Therefore, it is clear that visitors number will grow in future as it is a source of enjoyment and earning.",
        "Secondly, those who have hosted the visitors are also gaining the benefits in terms of earning, cultural diversity and economic development. As the technology has advanced, almost every country has wanted to attract more and more visitors by making the appealing destinations. For instance, in Dubai, Burj-Al-Khalifa, the worlds tallest building yet, was made to attract the tourists world wide which could help the UAE to be a multicultural society along with economic development. Thus hosting countries gain lots of perks by the visiting of new peoples.",
        "In conclusion, it is very obvious that both have advantages rather than disadvantages."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 244,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "secondly",
            "thus",
            "also",
            "firstly",
            "however",
            "therefore",
            "for instance",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-06T16:59:37.775Z"
}