{
    "url": "https://writing9.com/text/5dc3cb8ded6fd8001812aa79",
    "file": [
        "data",
        "75",
        "5dc3cb8ded6fd8001812aa79.json"
    ],
    "topics": [
        "countries",
        "people",
        "health",
        "food",
        "governments",
        "tax"
    ],
    "question": "In some countries an increasing number of people are suffering from health problems as a result of eating too much fast food. It is therefore necessary for governments to impose a higher tax on this kind of food. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Health issues caused by consumption of junk food has become utmost importance around worldwide as it deteriorates the immune system. There are several reasons due to which people intake outside meals frequently. Enormous masses believe that the political establishments should increase taxation on these types of foods to discourage people from consuming such meals. However, in my perspective, this approach will not lead to desired outcomes which will be hashed out in upcoming paragraphs of this essay with compelling examples.",
        "At the outset, the higher tax is unlikely to reduce its consumption. The foremost reason is sedentary lifestyle where people not participating in any physical work are less likely to follow a healthy lifestyle. Furthermore, their working schedules are tightly packed, they merely cook proper meals at home and prefer to eat outside. Consequently, implementing taxes on junk food will have little impact on its buy especially working class. Because people who are health conscious will anyway maintain their nutritious diet.",
        "In contrast, raising awareness among citizens and promoting organic eatables might be fruitful to decline intake fast food. The government should make healthy food more affordable so that it is available to all sections of the society. For instance, a recent survey in developed country revealed that middle and lower class are compelled to eat fast food as they cannot afford healthy meals. Therefore, the government can open eateries country wise to sell healthy diet at affordable charges.",
        "To conclude, raising taxes on junk food has less possibility of reducing consumption and will impact low earning groups of society. However, government can make laws to check the quality of production of such eatables. In addition, it should also make nutritious meal more and more affordable."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 286,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "also",
            "such",
            "in contrast",
            "furthermore",
            "however",
            "consequently",
            "therefore",
            "in addition",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "food",
                "occurrences": [
                    {
                        "start_idx": 44,
                        "end_idx": 48
                    },
                    {
                        "start_idx": 313,
                        "end_idx": 317
                    },
                    {
                        "start_idx": 905,
                        "end_idx": 909
                    },
                    {
                        "start_idx": 1173,
                        "end_idx": 1177
                    },
                    {
                        "start_idx": 1214,
                        "end_idx": 1218
                    },
                    {
                        "start_idx": 1405,
                        "end_idx": 1409
                    },
                    {
                        "start_idx": 1583,
                        "end_idx": 1587
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-11-07T07:45:17.831Z"
}