{
    "url": "https://writing9.com/text/5dc854b4ed6fd80018140c56",
    "file": "data\\75\\5dc854b4ed6fd80018140c56.json",
    "topics": [
        "government",
        "money",
        "railways",
        "roads"
    ],
    "question": "The government should spend more money on railways rather than roads. To what extent do you disagree or agree with this statement?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Whether the government’s capital should be allocated to the construction of railroads instead of regular roads is a question of controversy. Personally, I am in all agreement with this statement as for the following reasons.",
        "In the first place, it is advisable for the government to focus the capital resources on railway development over roads. Firstly, the rates of casualties among railroad accidents are dwarfed by that of roads. Annually, hundreds of deaths are reported which happen on hectic streets and chaotic roads, while it is rarely seen any of tragic accidents occurring on railways. Secondly, railroads are also capable of transporting tons of goods and a large number of items throughout a vast area of land at a very low cost of operation, which is completely opposite to road carrying. Cars or trucks can only carry a relatively small size of goods, which can be extremely costly since it takes several trucks to fulfil an order of delivery.",
        "On the other hand, having mentioned the benefits of paying more attention to railway systems, the government should implement some constructive schemes in order to enhance the quality of this sector. A top-worth considering approach is to erect new railing systems which run above regular roads in metropolises and strengthen currently existing ones. Hence, traffic congestion and accidents as well as the limitation of land for rail infrastructures would likely to be significantly alleviated. In addition, the government could also create proper training programmes for those who want to work and on-the-job training for proficient workers in this industry. This will considerably curb the rates of system failures or any operating damages happening along the way which would be handled by these proficient experts in no time, making railways become safer, more effective and more captivating than ever.",
        "In conclusion, the advantages of prioritizing railroads over roads are undoubtedly manifest. Therefore, it is for a better and brighter future to plan and develop strategies for this potential field."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "tungsau2421999",
    "num_words": 327,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "on the other hand",
            "hence",
            "first",
            "instead",
            "in addition",
            "therefore",
            "this",
            "also",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-10T18:19:32.998Z"
}