{
    "url": "https://writing9.com/text/5dc84a5eed6fd800181407fd",
    "file": [
        "data",
        "75",
        "5dc84a5eed6fd800181407fd.json"
    ],
    "topics": [
        "country",
        "language"
    ],
    "question": "Living in a country where you have to speak a foreign language can cause serious social problems, as well as practical problems. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 5.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 5.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In modern life, a great number of people are constantly seeking jobs and studying opportunities or to experience a totally different life outside the border of their homeland. Some assert that this phenomenon could bring about several social and real-life issues to the foreign inhabitants due to the fact that they are required to speak a second language according to the host country. Personally, I agree with the statement, however, I would like to suggest that people should see these hindrances as opportunities to improve themselves.",
        "In the first place, dwellers living in a foreign nation might have to experience a number of social and realistic scenarios. Firstly, external residents might not be well-aware of the social norms of the local area with regards to prohibited terms and expressions. For example, the original impolite form of the N-word is considered extremely offensive to black people. Hence, if one does not realize how insulting the word's meaning is, they might have to face the outraged black people when speaking in front of them. Secondly, language barrier could result in difficulty in real-life situation, hindering the effectiveness of communication. A noticeable example is that a person going shopping at a local store, especially if he is not fluent in the host country’s language, he might encounter countless of obstacles in making the cashier understand what he wants to purchase.",
        "On the other hand, these adversities should be regarded as lessons of life for settlers. By violating locally social norms, people will be likely not to make these mistakes again in the future and they have already obtained for themselves new cultural lessons in a hard way. In addition, settling in a foreign country is a once-in-a-lifetime chance for eager language learners as they will be able to sharpen their language-related skills via daily conversations with the native. Lastly, non-native dwellers should be active and flexible and consistently keep seeking helps from the local in order to have a trouble-free life aboard.",
        "In conclusion, it is true that social and practical issues could arise when immigrating to another country. However, there exists a wide range of methods that can tackle the existing difficulties."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "tungsau2421999",
    "num_words": 360,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "secondly",
            "second",
            "on the other hand",
            "this",
            "firstly",
            "in addition",
            "hence",
            "first",
            "however",
            "lastly",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "language",
                "occurrences": [
                    {
                        "start_idx": 347,
                        "end_idx": 355
                    },
                    {
                        "start_idx": 1070,
                        "end_idx": 1078
                    },
                    {
                        "start_idx": 1308,
                        "end_idx": 1316
                    },
                    {
                        "start_idx": 1779,
                        "end_idx": 1787
                    },
                    {
                        "start_idx": 1835,
                        "end_idx": 1843
                    }
                ]
            },
            {
                "word": "life",
                "occurrences": [
                    {
                        "start_idx": 10,
                        "end_idx": 14
                    },
                    {
                        "start_idx": 133,
                        "end_idx": 137
                    },
                    {
                        "start_idx": 251,
                        "end_idx": 255
                    },
                    {
                        "start_idx": 1122,
                        "end_idx": 1126
                    },
                    {
                        "start_idx": 1490,
                        "end_idx": 1494
                    },
                    {
                        "start_idx": 1753,
                        "end_idx": 1757
                    },
                    {
                        "start_idx": 2041,
                        "end_idx": 2045
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-11-10T17:35:26.208Z"
}