{
    "url": "https://writing9.com/text/5dc863b2ed6fd800181410bc",
    "file": [
        "data",
        "75",
        "5dc863b2ed6fd800181410bc.json"
    ],
    "topics": [
        "people",
        "community",
        "service",
        "part",
        "school",
        "programmes"
    ],
    "question": "Some people believe that unpaid community service should be a compulsory part of high school programmes. To what extent do you agree or disagree ?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, an increasing number of people opine that it is necessary to integrate unpaid community service into high school curriculum. This idea is practical to some extent, as will be discussed as follows.",
        "In the first place, several negative consequences can arise when implementing such program. Firstly, by doing these social helping jobs without getting paid, high school students might have the feeling of dissatisfaction. If this happens regularly, especially in adverse weather such as under the scorching sunlight of summer, some will eventually find that their time and efforts have been wastefully used to gain nothing good, not even a single dollar. To be more exact, they fail to recognize the true purposes of these activities. Secondly, students are supposed to learn subjects and perform well at schools as their sole goal. Hence, some students will protest against combining these services to school mandatory curriculum.",
        "On the other hand, the main benefit of this statement is that high school students will probably be well aware of the importance of improving the life quality of society at such young age. Therefore, they will become more mature and more responsible later on. By performing unpaid community service as an obligatory aspect of education, students can have a deeper understanding about many unfortunate walks of life and be more grateful to those who are making continuous efforts to make our life better. For example, when helping to clean the surrounding environment of a particular residence, such as sweeping leaves and getting rid of litter, school students can be more compassionate towards environmental cleaners. In my view, these social helping activities can play a crucial role in the character development of students.",
        "In conclusion, I still favour this idea as its advantages outweigh its disadvantages. With a proper instruction from school managers, the original aim of this idea will be fulfilled in the long term."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "tungsau2421999",
    "num_words": 312,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "secondly",
            "on the other hand",
            "this",
            "firstly",
            "hence",
            "first",
            "such",
            "therefore",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "school",
                "occurrences": [
                    {
                        "start_idx": 116,
                        "end_idx": 122
                    },
                    {
                        "start_idx": 370,
                        "end_idx": 376
                    },
                    {
                        "start_idx": 812,
                        "end_idx": 818
                    },
                    {
                        "start_idx": 910,
                        "end_idx": 916
                    },
                    {
                        "start_idx": 1006,
                        "end_idx": 1012
                    },
                    {
                        "start_idx": 1584,
                        "end_idx": 1590
                    },
                    {
                        "start_idx": 1885,
                        "end_idx": 1891
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-11-10T19:23:30.617Z"
}