{
    "url": "https://writing9.com/text/5dc86afaed6fd800181410c0",
    "file": [
        "data",
        "75",
        "5dc86afaed6fd800181410c0.json"
    ],
    "topics": [
        "tobacco",
        "drug",
        "people",
        "drugs"
    ],
    "question": "Tobacco is a kind of drug. People have been free to use it. Some people think that it should be illegal to use it comparing with other drugs. To what extent do you agree or disagree? What is your opinion?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 5.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 5.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There are many addictive drugs in the world sold to people. Some of them are illicit drugs that are illegal and very expensive, such as crack cocaine and marijuana. Some individuals argue that tobacco, a drug in cigarettes, should be illegal like the illicit drugs I stated before. I totally agree because this nicotine-rich leaf causes adverse health effects and harm the people who aren't smokers, and smoking-related illness in the U.S cost more than $300 billion every year.",
        "Firstly, smoking cigarettes that contain the essence of this plant is very detrimental to your physical well-being. For example, it can cause a variety of illnesses, such as cancer, heart disease, lung diseases, diabetes. Also, secondhand smoke, which is fume from the burning tobacco, is more harmful than the firsthand version, so people who breathe in the air filled with this gas might be at a greater risk for these diseases than the people who emit these fumes in the first place. For example, CDC (Centers for Disease Control and Prevention) says that secondhand smoke can cause coronary heart disease, stroke, and lung cancer in adults, and the site also says that it is especially dangerous for infants and children, as it can induce asthma attacks, ear infections, and even sudden infant death syndrome (SIDS).  This is why smoking is unhealthy for the smokers and the non-smokers.",
        "Secondly, smoking related illnesses cost a lot of money in the U.S (over $300 billion).  That is the case because for every American who dies due to smoking, at least thirty are living with a serious smoking related illness. If there are more than 480,000 cigarette deaths annually in the U.S. , then at least 16,000,000 Americans are living with a smoking-related disease. Again, the CDC mentions that direct medical care for adults with these ailments cost $170,000,000,000 and the additional $156 billion is for lost productivity due to the employees being exposed to firsthand and secondhand smoke. These illustrate that smoking tobacco can be very costly in health care.",
        "To summarize, I strongly agree that tobacco should be illegal because it causes severe health effects and costs a copious amount for health care in the U.S."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 363,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "secondly",
            "this",
            "firstly",
            "then",
            "first",
            "that is",
            "also",
            "such",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "health",
                "occurrences": [
                    {
                        "start_idx": 345,
                        "end_idx": 351
                    },
                    {
                        "start_idx": 1326,
                        "end_idx": 1332
                    },
                    {
                        "start_idx": 2034,
                        "end_idx": 2040
                    },
                    {
                        "start_idx": 2134,
                        "end_idx": 2140
                    },
                    {
                        "start_idx": 2180,
                        "end_idx": 2186
                    }
                ]
            },
            {
                "word": "tobacco",
                "occurrences": [
                    {
                        "start_idx": 193,
                        "end_idx": 200
                    },
                    {
                        "start_idx": 756,
                        "end_idx": 763
                    },
                    {
                        "start_idx": 2004,
                        "end_idx": 2011
                    },
                    {
                        "start_idx": 2083,
                        "end_idx": 2090
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-11-10T19:54:34.658Z"
}