{
    "url": "https://writing9.com/text/5dc90d72ed6fd80018144416",
    "file": "data\\75\\5dc90d72ed6fd80018144416.json",
    "topics": [
        "people",
        "work",
        "organization",
        "life",
        "organizations"
    ],
    "question": "Some people work for the same organization all their working life. Others think that it is better to work for different organizations.\nDiscuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It has been widely seen some individuals work for the same company in their whole career. However, others believe that it is beneficial to work for various corporations. Apparently, there are pros and cons for both sides. This essay will analyze the principal reasons for these perceptions and will provide a logical conclusion.",
        "To begin with, an individual can enjoy many benefits if he works for several organizations and the  first one is  professional progress. If a candidate can able to negotiate packages and roles, that person can achieve a high-level position. For example, there are very few employees turn over in  fortune 500 companies such as JP Morgan, Boeing, Airbus. This situation creates employee bottlenecks and quite often an organization can not promote an employee  to the next position. As a result, professional growth is quite steady in the same company.",
        "Nevertheless, frequent job change can downward the employment progress. A new joiner often cannot adopt the new environment due to a lack of camaraderie with colleagues and peers as well as hidden corporate politics. For example, recent HR research shows companies willing to downsize if an employee cannot collaborate well in a team environment. This indicates how crucial the new work environment is for career progression. So,  regular job changes do not bring well beings in the career success graph.",
        "Finally, someone can easily portray that continues job changes can bring loss for an individual and the organization. I firmly believe employees should not be more focus on their responsibilities and should not leave a company."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "analyze",
                "start_idx": 238,
                "end_idx": 245,
                "error": "consider in detail and subject to an analysis in order to discover essential features or meaning",
                "error_des": "",
                "suggetions": [
                    "analyse"
                ]
            }
        ]
    },
    "submitter": "sultan.al.arif",
    "num_words": 258,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "as a result",
            "nevertheless",
            "for example",
            "however",
            "next",
            "finally",
            "this",
            "to begin",
            "first",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-11T07:27:46.503Z"
}