{
    "url": "https://writing9.com/text/5dca9b47ed6fd8001814bcfd",
    "file": [
        "data",
        "75",
        "5dca9b47ed6fd8001814bcfd.json"
    ],
    "topics": [
        "people",
        "access",
        "food",
        "outweigh"
    ],
    "question": "Nowadays, people have greater access to fast food. Do the advantages of this outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this modern era, junk-food restaurants have become increasingly accessible in the society. The following essay will discuss further why the drawbacks will outweigh the benefits when addressing this matter.",
        "The two main benefits of fast-food are less expensive and provide time conveniency. Generally, these foods are mass-produced, hence allowing the price to be sold at minimum to the public. McDonalds company, for instance, often promote their $1 beef burger to the society due to their cheap production of 50cents for each burger. Likewise, purchasing meal from this chain is definitely quicker compared to the other restaurants, as they have pre-made the menu previously. Therefore, junk-food places normally provide better price and time efficiency to the society.",
        "On the other hand, consuming these types of meal at a constant rate can deteriorate both mental and physical health. Firstly, it has numerous substances and preservatives that are unhealthy to the body. Eventually, it can lead to obesity, heart attack, artery complication or even death, due to the lack of nutritions within the ingredients. Additionally, their substances often prevent oxygen to be delivered to the body, which can cause depression and stress to increase. In 2015, as an example, researchers discovered that individuals who consume McDonalds on a daily basis have higher suicidal thoughts in comparison to others. Hence, fast-food can greatly impact the well-being of an individual both mentally and physically.",
        "In conclusion, if people have an easy access towards fast-food, it often will disadvantage the community. Although it is cheaper and faster to consume, eventually it can lead to depression or even death towards the individual."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": "conveniency",
                "start_idx": 279,
                "end_idx": 290,
                "error": "the state of being suitable or opportune",
                "error_des": "",
                "suggetions": [
                    "convenience"
                ]
            },
            {
                "word": "meal",
                "start_idx": 558,
                "end_idx": 562,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "a meal"
                ]
            }
        ]
    },
    "submitter": "",
    "num_words": 266,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "on the other hand",
            "this",
            "firstly",
            "hence",
            "likewise",
            "although",
            "additionally",
            "for instance",
            "therefore",
            "further"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-12T11:45:11.458Z"
}