{
    "url": "https://writing9.com/text/5dca0aaced6fd80018149195",
    "file": [
        "data",
        "75",
        "5dca0aaced6fd80018149195.json"
    ],
    "topics": [
        "people",
        "countries",
        "effects",
        "individuals",
        "society"
    ],
    "question": "People sleeps less than before in many countries. Why do people sleep less? What effects does it have on individuals and on society?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Generally speaking, sufficient hours of sleep is required for mental and physical well being. However, studies reveal that nowadays most people sleep less than in the past. This essay explores probable causes of sleep deprivation and its side effects.",
        "With time, it is natural to have many changes in the dynamics of life, and some of them are responsible for lack of sleep. Firstly, in this competitive world corporation has extended the work hours. In other words, people have to work overtime. At the same time, they have family responsibilities to fulfil after work. For instance, they may have to help their children with their homework or do other odd jobs around the house and this leaves little time for sleep. Secondly, some people have the unhealthy habit of using social media till late night. Last but not least, television broadcasts a wide range of entertainment shows which are eagerly watched by their fans till midnight.",
        "There are numerous negative effects to having less sleep. First and foremost, it reduces the concentration and affects productivity. Unarguably, there is insurmountable pressure to meet deadlines at the workplace, and hence anxiety, stress and strain augments due to compromised sleep. Secondly, the person may lose his temper as mental relaxation is not achieved in the first place. Many times, personal relationships are affected because of confrontation regarding minor issues. To exemplify, divorce cases are on the rise because of disturbed mental state caused by sleep deprivation.",
        "In a nutshell, to live a healthy life, sufficient amount of sleep is imperative; otherwise, it may lead to many negative consequences as mentioned."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "eshwar10882",
    "num_words": 267,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "otherwise",
            "secondly",
            "last",
            "this",
            "in other words",
            "firstly",
            "hence",
            "first",
            "however",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-12T01:28:12.869Z"
}