{
    "url": "https://writing9.com/text/5dcabc1bed6fd8001814ca18",
    "file": [
        "data",
        "75",
        "5dcabc1bed6fd8001814ca18.json"
    ],
    "topics": [
        "people",
        "arts",
        "music",
        "people’s",
        "lives",
        "government",
        "money",
        "science",
        "technology"
    ],
    "question": "Some people believe that arts such as painting and music do not improve people’s lives and therefore government should not spend money on them. Instead the government should spend money on science and technology. To what extent do you agree or disagree.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There are mixed opinions regarding the role of arts in the society. While few people opine that, creative skills do not help them, and hence governing bodies should not invest in them, others think they play a vital role in their lives. I completely disagree with this idea that, creative skills are useless and not to be invested in, by the authorities.",
        "To begin with, the arts are the essential parts of the historical artefacts, which preserve our culture and act as a bridge between the past and the future generations. The role of these creative skills is enormous, and is impossible to ignore. For example, the cave paintings by the early men, are the art form, which has helped create awareness in millennials about the lifestyle and hunting methods during the stone age. Hence, it is a wise act for the authorities, to invest in them for the sake of our future generations.",
        "In addition, learning the arts in any form is known to stimulate the minds of the people. As a result, these people are able to perform better in the other areas of their life too. To exemplify this, a recent study by The American University of Neurosciences, has revealed that learning or practicing a musical instrument significantly improves the memory of an individual. This proves that the benefits of the arts are innumerable on any person.",
        "However, it is also a governmental responsibility to invest in science and technology. This will ensure that they have better living standards. In other words, they must have the basic amenities to be able to enjoy the other experiences such as, the arts in life. For example, improving the public transport standards requires some investment in scientific research, which in turn helps the people in many ways.",
        "In conclusion, although few people opine that the improvement of technology is important to the society, the arts and creative skills should not be ignored at any cost. The arts have immense effect on the history and the personal life of the people. In fact, the governing bodies must invest more in the arts, because of the benefits they provide for the present and the future generations.",
        "."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 365,
    "num_paragraphs": 6,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "this",
            "in other words",
            "in addition",
            "hence",
            "as a result",
            "however",
            "also",
            "such",
            "for example",
            "although",
            "to begin"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-12T14:05:15.672Z"
}