{
    "url": "https://writing9.com/text/5dcb853fed6fd8001815068a",
    "file": [
        "data",
        "75",
        "5dcb853fed6fd8001815068a.json"
    ],
    "topics": [
        "quality",
        "life",
        "cities"
    ],
    "question": "Today, the quality of life in large cities is decreasing.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The global phenomenon of urbanisation has taken the beginning of industrialisation to the present day has brought opportunity and prosperity, albeit at a cost in the quality of life. With an increasing city population, the complexity of the challenges also increases, the causes and solutions for this are outlined below.",
        "The causes for the decrease in the quality of life are paradoxically the prosperity endowed on such metropolitan centres. Their growth is largely due to the increase of opportunities on offer, which in turn increases their attractiveness, essentially they are trapped in a positive self-reinforcing cycle. However, this eventually leads to a decrease in the quality of life as the city can experience overcrowding, exorbitant property prices, and increased vulnerability to terrorist attacks. For example the density of London makes it a more efficient place to attack, when compared to a smaller city such as Bradford. Therefore, due to continuous growth and prosperity, urban citizens, especially the less well off, often experience a lower standard of living.",
        "Considering the solutions, greater investment in public transport would ease traffic congestion, as would bike lanes. In theory this would reduce air pollution, and possibly improve the wellbeing of the population if they did adopt a more active lifestyle and cycle to work. To counter violent terrorist attacks, cities could embark on CCTV installations, so as to closely monitor for threats. For example, it is said, the CCTV in London has foiled many potential attacks, and therefore greatly increased the security of its citizens.",
        "To conclude, a wealthy city attracts a large population inflow, which then causes pressure on existing infrastructure and security. Various solutions exist to mitigate such drawbacks, nevertheless an indefinite solution has yet to be found."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "theory ",
                "start_idx": 1205,
                "end_idx": 1212,
                "error": "Accept comma addition",
                "error_des": "",
                "suggetions": [
                    "theory, this"
                ]
            }
        ]
    },
    "submitter": "vickraig",
    "num_words": 286,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "also",
            "such",
            "nevertheless",
            "then",
            "however",
            "therefore",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "city",
                "occurrences": [
                    {
                        "start_idx": 202,
                        "end_idx": 206
                    },
                    {
                        "start_idx": 703,
                        "end_idx": 707
                    },
                    {
                        "start_idx": 919,
                        "end_idx": 923
                    },
                    {
                        "start_idx": 1643,
                        "end_idx": 1647
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-11-13T04:23:27.051Z"
}