{
    "url": "https://writing9.com/text/5dcbc34ced6fd80018151805",
    "file": [
        "data",
        "75",
        "5dcbc34ced6fd80018151805.json"
    ],
    "topics": [
        "media",
        "news",
        "publications"
    ],
    "question": "Nowadays media should include more good news in their publications. Do you agree or disagree with this statement? Give reasons for your answer and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There is no doubt that, media plays a key role in shaping people's perceptions. Some people believe, media houses should focus more on positive news, but others argue that, they should maintain their neutrality and report the ground level realities. I completely agree with the latter argument and put forth my views with suitable examples.",
        "Firstly, media is a mirror to our society, hence it is their responsibility to report news that reflects the current realities. For Example, when reporting about a government's performance, media should, not just focus on the positives, but also cover their negatives, and the areas of improvement. This way, people will be able to make an informed decision during the election.  I am not against reporting good news, but it should not be at the cost of the real concerns of the people.",
        "Secondly, Media should act as a liaison between the government and its citizens. For instance, in Egypt, during the Arab uprising in 2012, media played a key role to bring out the concerns of the people, to the outside world, this ultimately led to the corrupt government in Egypt. But Nowadays, in many countries media outlets, in order to increase their TRP rating, focus on positive new rather than on the concerns of their citizens.",
        "To sum up, I believe, it's important we protect the neutrality of Media. I am not against media reporting good news, but it should not be for increasing their TRP rating. Ultimately, the media is accountable to its viewers and it should represent the voice of the citizen."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": "is",
                "start_idx": 355,
                "end_idx": 357,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "are"
                ]
            },
            {
                "word": "is",
                "start_idx": 1457,
                "end_idx": 1459,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "are"
                ]
            }
        ]
    },
    "submitter": "ns.davis.1990",
    "num_words": 261,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "secondly",
            "also",
            "hence",
            "firstly",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-13T08:48:12.755Z"
}