{
    "url": "https://writing9.com/text/5dcfb4aced6fd80018165209",
    "file": "data\\75\\5dcfb4aced6fd80018165209.json",
    "topics": [
        "people",
        "inventions",
        "phones"
    ],
    "question": "Some people argue that technological inventions, such as mobile phones, are making people socially less interactive. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "A group of individuals believes that with the advancement in technology people are becoming less social; however from other people point of view they are becoming more social using these new gadgets. I fully concur with the notion that people are lost in a virtual world and are loosing the interaction with people in society.",
        "To begin with, the wide range of content available on google, which can be accessed using mobile phones, is one of the major causes of limiting the communication among people. Due to this if anybody has any query they simply search on google and get the answer, but earlier people use to get a solution of these questions by either by asking their family members or neighbours. For example, to know the route to any location that you want to visit, google maps is handy application and people prefer to use that in place of asking others. Which clearly shows that mobile phones has an adverse effect on face to face communication.",
        "In addition to this, the most of the time people are busy with their mobile phones either calling or exploring newly created applications such as mobile games and social networking sites. Which not only reducing the interaction but also making the humans more isolated. For example, it has been widely seen, in any of the public places, that everyone is stick to their electronic devices instead of talking to each other, as was the case earlier.",
        "To conclude, data available on the internet and easily accessible from cell phones and over usage of mobile phones is increasing the communication gap in the families and societies. We can say that, If there were no mobile phones, people would have interacted more with the ones sitting next to them."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "stick",
                "start_idx": 1314,
                "end_idx": 1319,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "sticking"
                ]
            }
        ]
    },
    "submitter": "",
    "num_words": 294,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "for example",
            "instead",
            "however",
            "in addition",
            "next",
            "this",
            "to begin",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-16T08:34:52.913Z"
}