{
    "url": "https://writing9.com/text/5dd00ac1ed6fd80018166c9c",
    "file": [
        "data",
        "75",
        "5dd00ac1ed6fd80018166c9c.json"
    ],
    "topics": [
        "people",
        "friends",
        "today’s",
        "world",
        "support"
    ],
    "question": "Some people say that friends are more important than family in today’s world. others say family is always more important. write in support of one of these views.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "A friend is the one who is always there to support you and love you for the person you are. A friend could be your colleague or classmate or even your family members. Nowadays, they have become a very important part of our life and for most people friends are more closer and necessary than family.",
        "There can be many reasons why people say friends are more important. Firstly, due to work mostly everyone is staying away from their home and all we have is our friends who become our family. Like, from my own example, I have been living away from my home for the past five years. In case of any emergencies I cannot call my family for help as they are far away from me,  but I can surely rely on my friends who are near me.",
        "Secondly, the family cannot be chosen by us, we have to live with them however they are. In contrast friends are the ones we get to choose. We can have friends who are of the same age and have the same beliefs as ours, we won't have to compromise anywhere. For example, due to the generation gap between me and my parents, we have different view points so it becomes really difficult to explain them about my perspective but with friends I can easily put forward my viewpoint. Thus, it becomes easier to discuss about anything.",
        "To conclude, in today's world friends are more important than family. In my opinion, friends are the family that we get to choose and they give us the emotional strength to overcome our day to day problems while we are away from our home."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sibling9490",
    "num_words": 280,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "secondly",
            "thus",
            "in contrast",
            "firstly",
            "however",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-16T14:42:09.826Z"
}