{
    "url": "https://writing9.com/text/5dd0f873ed6fd8001816b785",
    "file": [
        "data",
        "75",
        "5dd0f873ed6fd8001816b785.json"
    ],
    "topics": [
        "people",
        "advertisements",
        "products",
        "lives",
        "point"
    ],
    "question": "Some people say that advertising encourages us to buy things that we really do not need. Others say that advertisements tell us about new products that may improve our lives.\nWhich view point do you agree with?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is sometimes argued that advertising could be helpful or harmful in our life, while in today’s life publicizing could have some benefits, I strongly believe that the disadvantages of this industry outweigh the disadvantages for some reasons.",
        "Firstly, in my opinion advertisements have the power to manipulate people’s life. In this field usually successful, glamorous persons are used and in this way they try to persuade others that buying a specific good make you happier or more successful; I consider this method as a trick! Secondly, most of the time advertising programs are aimed at children. Regarding the fact that they are not well-developed yet, they easily convince that they should by a food or a toy etc., so they put pressure on their parent to buy unhealthy or unnecessary products. For example, I can remember the time that I saw a baby girl struggled with her mother and put pressure on her to buy some kind of a chocolate just because it had the Elsa’s picture on it! Finally, advertising industry promotes the consumer culture by persuading us to follow the latest products.",
        "Regarding the fact that advertising is a necessary part of free market economy, I believe that government should take some steps and set strict rule in order to reduce the disadvantages of this industry. For example, the time of representing advertisements and the channels that show it should be regulated. Moreover, advertising the harmful products like cigarette should be banned and government also can put a higher task on these products. The promotion of selling unhealthy food for children, also should be banned.",
        "In conclusion, despite some economic advantages of advertising, I do believe that most of the time they are harmful and just try to convince us to buy products that are unnecessary."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": "have",
                "start_idx": 282,
                "end_idx": 286,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "has"
                ]
            },
            {
                "word": "by",
                "start_idx": 697,
                "end_idx": 699,
                "error": "obtain by purchase; acquire by means of a financial transaction",
                "error_des": "",
                "suggetions": [
                    "buy"
                ]
            }
        ]
    },
    "submitter": "",
    "num_words": 299,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "secondly",
            "also",
            "firstly",
            "finally",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "time",
                "occurrences": [
                    {
                        "start_idx": 10,
                        "end_idx": 14
                    },
                    {
                        "start_idx": 554,
                        "end_idx": 558
                    },
                    {
                        "start_idx": 834,
                        "end_idx": 838
                    },
                    {
                        "start_idx": 1319,
                        "end_idx": 1323
                    },
                    {
                        "start_idx": 1713,
                        "end_idx": 1717
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-11-17T07:36:19.499Z"
}