{
    "url": "https://writing9.com/text/5dd00352ed6fd80018166c85",
    "file": [
        "data",
        "75",
        "5dd00352ed6fd80018166c85.json"
    ],
    "topics": [
        "education",
        "business",
        "world",
        "development"
    ],
    "question": "ONLINE EDUCATION AND TRAINING IS BECOMING INCREASINGLY POPULAR IN THE BUSINESS WORLD. DO THE ADVANTAGES OF THIS DEVELOPMENT OUTWEIGH THE DISADVANTAGES?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In recent times, more and more students have preferred to enrol in l digital classes  than the traditional one, especially, in business sectors; however, people have different opinions regarding whether it has more advantages or  disadvantages. In my opinion, I strongly believe that this method of learning can be more effective than older methods.",
        "The primary reason for this consideration is that this is suitable for those who study along with their work. In other  words, as the class is conducted online, there is no need to travel  where the class conducts, therefore, they can better utilise this travel hours for learning. To illustrate, students in India can work there and study and graduate from a foreign university without travelling there by this method. This  not only save their time, but money and efforts as well.  By contrast,  conventional teaching requires leaners must be in front of the teacher, all the time, and these students cannot earn anything to save for themselves.",
        "Another point is here that this  can reduce the cost of  the companies in a great extent.  This means, when  workers are trained and educated  by  the online teaching platforms, it becomes unnecessary  to avail separate leave or payment to attend this.  By giving training, the efficiency of the staff would increase without allocating leave  to enrol the classes as they utilise free time for this.  Skill development programs, for instance, that can be recorded and telecasted, whenever workers  have a  free period. Having trained during the pastime, there is no need to compromise any  crucial business hours. Eventually, both employers and employees would be benefitted.",
        "In conclusion, the  digital classrooms are  gaining popularity in this globalised world. Even though some people are worried about the outcome, I, personally, again reaffirm that this emerging study tool brings more merits than any negatives to the business sectors."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Sal",
    "num_words": 308,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "by contrast",
            "however",
            "therefore",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-16T14:10:26.667Z"
}