{
    "url": "https://writing9.com/text/5dd0011fed6fd8001816682b",
    "file": "data\\75\\5dd0011fed6fd8001816682b.json",
    "topics": [
        "governments",
        "progress",
        "people",
        "country"
    ],
    "question": "Many governments think that economic progress is their important goal. Some people, however, think that other types of progress are equally important for a country.\nDiscuss both these views and give your opinion.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Although Capitalist ideas support free commerce and competition, the domination of a few firms is a reality in certain industries. Despite the possible disadvantages of monopoly power, the benefits of them overcome the drawbacks.",
        "Firstly, monopolies are more likely to make higher profits, which can finance studies and researches related to the products. The positive results from studies can lead to the improvement of products, new technologies, and the reduction of costs to clients. For instance, Google, a monopoly in the search engine market, averaging a net share of 74.54%, have been reinvesting millions in perfecting the system without passing the costs on to consumers. This means that developments such as Google’s Cloud Platform and speech processing algorithm advances would be affected if the company only had a small part of the market.",
        "Secondly, regarding the existence of monopolies in the pharmaceutical industry, patents are necessary to make costly researches attractive since it guarantees a better financial return.  According to DiMasi, Grabowski, and Hansen (2016) an average of $1.39 B must be spent to bring a drug to market in the US. The investment would be unreasonable if the profit resulted from the drug was shared with other companies; consequently, there may be less development of medical drugs.",
        "Finally, supernormal profits made by monopolies allow them to subsidise loss-making services. Instead of focusing on winning consumers from their competitors, monopolies can invest in loss-making services that benefit the population. To illustrate, if a train company has high profits due to peak hour services, they can offer late-running rides to a few users, even being unprofitable.",
        "To conclude, monopolies have a positive impact on society since they encourage research and development of new technologies and drugs. Moreover, they can have services focused on assisting the community and not only on increasing profits."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "ideas support",
                "start_idx": 20,
                "end_idx": 33,
                "error": "Accept comma addition",
                "error_des": "",
                "suggetions": [
                    "ideas, support"
                ]
            }
        ]
    },
    "submitter": "bele_sales",
    "num_words": 301,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "this",
            "consequently",
            "although",
            "instead",
            "moreover",
            "secondly",
            "finally",
            "for instance",
            "firstly",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-16T14:01:03.134Z"
}