{
    "url": "https://writing9.com/text/5dd11265ed6fd8001816c06f",
    "file": "data\\75\\5dd11265ed6fd8001816c06f.json",
    "topics": [
        "tendency",
        "news",
        "reports",
        "media",
        "focus",
        "emergencies",
        "developments",
        "individuals",
        "society"
    ],
    "question": "The tendency of news reports in the media to focus more on problems and emergencies than on positive developments is harmful to the individuals and the society as a whole.To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 5.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "People are influenced by the information delivered by news media in both positive and negative ways. In fact, I totally agree that the inclination of the media to pay attention to negativities such as current issues and emergencies rather than favourable news has detrimental effects on people and the whole society as it will make individuals feel pessimistic about the current situation and put wrong ideas in people's mind.",
        "The trend of focusing on problems negatively affect the individuals' perception of the society. Although some people argue that information about current issues and emergencies is necessary in order to raise awareness and avoid any dangers, it is harmful because people get scared and become pessimistic about the future of the world. In fact, many people complain that the routine consumption of news media causes stress and depression. If news media deliver mainly negative news, people will feel more depressed and eventually may become hopeless about the future of the world.",
        "Another point to consider is that mass media may cause misunderstanding among consumers by deliberately exaggerating issues. A good illustration of this is when people think that Muslim people are scary, and the religion is related to terrorism. Especially after the September 11 attack, world media reports have been repeatedly informed of Islamic terrorism, and this certainly contributed to the stigmatisation against Muslims. If one-sided information is consistently delivered to the public, individuals will think that the information is believable even though the stories may be fabricated.  Thus, this is considered to be detrimental to both individuals and the society as a whole.",
        "In conclusion,  I completely agree that the tendency of the media focusing on problems and emergencies is detrimental to people and the society as a whole owing to the psychological effect and possible misunderstanding of the information, which may affect people's thought and attitude. Therefore, the media should focus more on positive news so that the betterment of the society is promoted."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 325,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "thus",
            "although",
            "therefore",
            "this",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "society",
                "occurrences": [
                    {
                        "start_idx": 308,
                        "end_idx": 315
                    },
                    {
                        "start_idx": 514,
                        "end_idx": 521
                    },
                    {
                        "start_idx": 1676,
                        "end_idx": 1683
                    },
                    {
                        "start_idx": 1832,
                        "end_idx": 1839
                    },
                    {
                        "start_idx": 2069,
                        "end_idx": 2076
                    }
                ]
            },
            {
                "word": "information",
                "occurrences": [
                    {
                        "start_idx": 29,
                        "end_idx": 40
                    },
                    {
                        "start_idx": 555,
                        "end_idx": 566
                    },
                    {
                        "start_idx": 1450,
                        "end_idx": 1461
                    },
                    {
                        "start_idx": 1535,
                        "end_idx": 1546
                    },
                    {
                        "start_idx": 1922,
                        "end_idx": 1933
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-11-17T09:27:01.155Z"
}