{
    "url": "https://writing9.com/text/5dd1126aed6fd8001816c071",
    "file": [
        "data",
        "75",
        "5dd1126aed6fd8001816c071.json"
    ],
    "topics": [
        "internet",
        "communication",
        "people",
        "place",
        "information"
    ],
    "question": "It is generally believed that the Internet is an excellent means of communication but some people suggest that it may not be the best place to find information.\n\nDiscuss both of these views and give your own opinion.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the modern world, people use the Internet as a communication satellite which helps us contact and exchange easily. Despite its benefits, some people believe that it may not be the best place to find information. In my opinion, there has both two-sided affair of these views.",
        "It has no doubt to say the Internet is an excellent means of communication. When people get far away from others, they only have to pick up a phone via Internet to contact by calling or messaging anyone they want, even foreigners. We also exchange working and studying with others anytime and anywhere through the video call. Sometimes it's very urgent and we have no time to meet that person directly, then the Internet's benefits can help us. For example, you are tidying up your house because you will have a dancing party tonight, but your speaker is broken so you do make a call to someone to fix that instead of wasting your time to find and meet them.",
        "Although the Internet is convenient for people to communicate, it may not the best place to find information. We can search anything we want to know about Google but it doesn't contain all the thing affording correctly our demand. Some information may not real, not suitable for us in some situations.",
        "For example, when the Google map instructs you how to get that place by that street, but your friends know how to get there faster by another street so the second option is better. We have to gain our own experience and knowledge in the real life in order to have information ourselves or we can ask our friends for advice. Because the Internet is just a kind of technology, it has no feeling and emotion. Especially when you are upset or depressed, the Internet may not help you anyway bur people around you can.",
        "In conclusion, it is very convenient to communicate with others via the Internet, but finding information on the Internet may not the best place."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "lephianh14",
    "num_words": 337,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "instead",
            "also",
            "although",
            "then",
            "second",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "place",
                "occurrences": [
                    {
                        "start_idx": 188,
                        "end_idx": 193
                    },
                    {
                        "start_idx": 1020,
                        "end_idx": 1025
                    },
                    {
                        "start_idx": 1302,
                        "end_idx": 1307
                    },
                    {
                        "start_idx": 1892,
                        "end_idx": 1897
                    }
                ]
            },
            {
                "word": "information",
                "occurrences": [
                    {
                        "start_idx": 202,
                        "end_idx": 213
                    },
                    {
                        "start_idx": 1034,
                        "end_idx": 1045
                    },
                    {
                        "start_idx": 1173,
                        "end_idx": 1184
                    },
                    {
                        "start_idx": 1503,
                        "end_idx": 1514
                    },
                    {
                        "start_idx": 1847,
                        "end_idx": 1858
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-11-17T09:27:06.603Z"
}