{
    "url": "https://writing9.com/text/5dd13790ed6fd8001816cd94",
    "file": "data\\75\\5dd13790ed6fd8001816cd94.json",
    "topics": [
        "pace",
        "life",
        "children",
        "time",
        "indoors",
        "exposure",
        "world",
        "effects",
        "lack",
        "nature"
    ],
    "question": "Because of the busy pace of modern life, many children spend most of their time indoors and have little exposure to the natural world. \nDiscuss the effects lack of experience with and understanding of nature can have on children as they grow up.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The number of juveniles prefers to stay inside of the house due to the sedimentary lifestyles and cannot experience the outsides world properly. This essay will highlight the consequences of low, exposing to the world and they can be benefited by understanding it when grown up.",
        "On the one hand,  there is a rapid development occur in the world with the help of new technologies. Firstly, It would make the life of youth easy and comfortable. They do not need to come out of the home because anything can be available at their own doorsteps including household appliances, electronic items, clothes, toys and many more with the help of communication. Secondly, almost all areas are occupied by buildings, factories. So, teenagers spend more time insides the house by doing indoor activities and playing video games because there are no vacant space for kids to play outside. As a result, It can make a child less social and friendly.  They do not know how to interact with the public. Next,  It might affect their physical and mental development.",
        "On the other hand, It is necessary to create awareness among an individual about the benefits of spending some time outside. It assists to explore the people having different opinions, views, culture and traditions. Following this, it supports the physical and psychological improvement of an individual. Subsequently, when they have grown up, it leads them as a social person and make them able to handle any issues easily.",
        "In conclusion, children spend hours and hours indoor rather than the outdoors which leads negative effects on their personalities. Thus,  it is mandatory to instruct youngsters to explore the nature."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "karanale82",
    "num_words": 275,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "thus",
            "on the other hand",
            "subsequently",
            "as a result",
            "next",
            "this",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-17T12:05:36.283Z"
}