{
    "url": "https://writing9.com/text/5dd38344ed6fd800181782f6",
    "file": "data\\75\\5dd38344ed6fd800181782f6.json",
    "topics": [
        "world",
        "life",
        "expectancy",
        "individuals",
        "society",
        "measures",
        "impact",
        "populations"
    ],
    "question": "In the developed world, average life expectancy is increasing. What problems will this cause for individuals and society? Suggest some measures that could be taken to reduce the impact of ageing populations",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The population of the elderly in developed nations is indeed larger than ever. This essay will discuss some of the possible brunts of greater life expectancy to both individuals and society and suggest several steps to overcome the same.",
        "As the people live longer and populations in industrialised nations grow older, an array of related problems can be anticipated. The primary problem would be the financial burden on the family member who is caring for their elderly relative. It is universally acknowledged that elderly people have greater medical expenses. Therefore, the caring young person has to pay the medical bills of their elderly in addition to their bills. Furthermore, from the government's perspective, with an increased average life expectancy of their citizens, there would be more pensioners in relation to the population size.  More of the national funds would be spent on providing pensions to elderly rather than developing the country. This would also mean greater tax burden on young, working adults.",
        "Nevertheless, the menace of this trend of increased average life expectancy can be overcome by twofold solutions. Firstly, the official authorities should raise the retirement age. This is because, in today's world, many are still very much healthy and productive at 65 years old. Malaysia, for example, should increase the compulsory retirement age from 60 to 65 years old. Secondly, the country should encourage immigration of working-class people into the country to mitigate the problem of the greater population of elderly citizens.  In terms of tax money, the government will obtain greater revenues this way as there would be more taxpayers.",
        "In conclusion, the increased average life expectancy merits some consideration as it causes financial burdens to young adults besides reducing the tax return of a nation. Nonetheless, in tackling this issue, the retirement age should be increased and the immigration of working adults in developed countries should be encouraged."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 312,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "nonetheless",
            "nevertheless",
            "furthermore",
            "for example",
            "besides",
            "in addition",
            "therefore",
            "this",
            "also",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "life",
                "occurrences": [
                    {
                        "start_idx": 142,
                        "end_idx": 146
                    },
                    {
                        "start_idx": 745,
                        "end_idx": 749
                    },
                    {
                        "start_idx": 1085,
                        "end_idx": 1089
                    },
                    {
                        "start_idx": 1711,
                        "end_idx": 1715
                    }
                ]
            },
            {
                "word": "expectancy",
                "occurrences": [
                    {
                        "start_idx": 147,
                        "end_idx": 157
                    },
                    {
                        "start_idx": 750,
                        "end_idx": 760
                    },
                    {
                        "start_idx": 1090,
                        "end_idx": 1100
                    },
                    {
                        "start_idx": 1716,
                        "end_idx": 1726
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-11-19T05:53:08.685Z"
}