{
    "url": "https://writing9.com/text/5dd4c7a1ed6fd8001817e94d",
    "file": [
        "data",
        "75",
        "5dd4c7a1ed6fd8001817e94d.json"
    ],
    "topics": [
        "britain",
        "someone",
        "home",
        "people",
        "nurses",
        "government",
        "care"
    ],
    "question": "In Britain, when someone gets old they often go to live in a home with other old people where there are nurses to look after them. Sometimes the government has to pay for this care. Who do you think should pay for this care, the government or the family? Give reasons for your answer and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Retired people, especially in United kingdom spend their life, Mostly in the retirement home.This has created a huge debate whether the public fund has to be spent on looking after them.In this essay, I would explain it in brief about my thoughts on who has to pay for taking care of adult people in following paragraph.",
        "First of all, anyone who has crossed their 60's are unfit to take responsibility for themselves.It is advisable to take support of someone or nurse at adulthood stage, It is a very painful time of one's life.Moreover, Aged people are considered to be equally vulnerable as children, They need separate supervision throughout the day. Secondly, Since Senior people have spent their entire life for the nation's progress by contributing to countries development over half a century, They have to be treated well by providing better health checkup by specialized nurses on the public fund.For example: To my knowledge; In Canada, Old People are taken into a retirement home and given very good treatment.",
        "Even though, I agree upon utilising the public money of our elderly people, I would suggest the country to have a separate deduction on the payroll for benefits which will be utilised at old age.Furthermore, This deduction should be applied to their children's salary if their parents are alive and sent to a retirement home.At last, Don't blame the government for not taking care of their own citizen, Just think over, don't we care for our own family?",
        "To summarise, I have explained why the nation has the responsibility for maintaining well being of its Senior citizens and also its the role of the children or the family to equally pay their part to keep them under good supervision or in Homage."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 291,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "for example",
            "first",
            "last",
            "also",
            "secondly",
            "this",
            "moreover",
            "furthermore"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-20T04:57:05.835Z"
}