{
    "url": "https://writing9.com/text/5dd4c1d5ed6fd8001817e948",
    "file": "data\\75\\5dd4c1d5ed6fd8001817e948.json",
    "topics": [
        "britain",
        "someone",
        "home",
        "people",
        "nurses",
        "government",
        "care"
    ],
    "question": "In Britain, when someone gets old they often go to live in a home with other old people where there are nurses to look after them. \nSometimes the government has to pay for this care. \nWho do you think should pay for this care, the government or the family? \nGive reasons for your answer and include any relevant examples from \nyour own knowledge or experience.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The United Kingdom is witnessing that, the senior most members of the family leave their houses to stay in the old age homes, where they have all the medical services available 24*7. While some argue that, the cost of these old age homes should be paid by the family of the people staying there, this essay argues that the Government should bear the costs as they need aid at this stage of life and some might not have families.",
        "These old people paid the taxes to the Government when they were young and they need social security at this age. In other words, whenever an individual is young and earning they pay taxes to the Council and whatever funds the councils own are accumulated through the tax paid by these taxpayers, it might be possible that, their family might not be in good financial condition and could not afford for their medical expenses. For example, A business man who paid huge taxes to the Government and incurred huge loss in business during the last few years and lost everything should be supported by the council.",
        "Moreover, Some people do not have any other living family member. That is to say, either they are single throughout their life or they lost all their family members in an accident in such cases there is no one they can depend on and nobody can pay for their expenses. For instance, one of my neighbours is 75 years old today, he could not earn on its own and he never got married and do not have any of his other siblings living. Therefore, if the Government provides this kind of facilities it could be a saviour for such people.",
        "To conclude, the Britain Government should contribute to the old age homes as these senior citizens once contributed to the country and deserve to be treated well today and also there might be no one else to take care of them."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 326,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "also",
            "for instance",
            "for example",
            "moreover",
            "in other words",
            "therefore",
            "that is",
            "this",
            "last",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "age",
                "occurrences": [
                    {
                        "start_idx": 115,
                        "end_idx": 118
                    },
                    {
                        "start_idx": 228,
                        "end_idx": 231
                    },
                    {
                        "start_idx": 383,
                        "end_idx": 386
                    },
                    {
                        "start_idx": 538,
                        "end_idx": 541
                    },
                    {
                        "start_idx": 1635,
                        "end_idx": 1638
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-11-20T04:32:21.210Z"
}