{
    "url": "https://writing9.com/text/5dd5cbb2ed6fd80018183e41",
    "file": "data\\75\\5dd5cbb2ed6fd80018183e41.json",
    "topics": [
        "people"
    ],
    "question": "An increasing number of people are buying what they need online. What are the advantages and disadvantages of shopping online.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Online shopping has gained more patronage following the wide appeal it seems to be getting from internet users. However, while this phenomenon might be seen to be offering some pleasant results, one cannot but exercise caution while carrying out online transactions.",
        "One of the major benefits of online shopping is that it offers a stress-free shopping activity as one does not have to get on the road to visit a ‘break and mortar’ store to carry out his shopping activity, but rather visit an online shopping platform to carry out his shopping. More so, an online shopper needs not to worry about walking back and forth, the aisles of a supermarket trying to tick off his list. Instead, he could visit the different categories on the online platform and select his chosen items by simply swiping or clicking on his browsing device.",
        "On the other hand, online shopping has also recorded its downsides as it has left very sordid tales of woes for other online shoppers  who have had cause to complain about their credit cards being cloned after making payments on some of these online platforms. In addition to this case of identity theft, some other downsides include illegal substitution of goods which can only be detected at delivery and failed transactions. Moreover, countless cases of multiple deductions for a single online transaction have been reported at banks to help resolve.",
        "In conclusion, while a huge volume in online shopping transactions could be seen as a measure of technological advancement for a developing country such as ours and thus be encouraged, adequate actions must be taken by regulatory agencies to ensure that those who would rather carry out their shopping online can do so without having fears of failed or fraudulent transactions. In addition, shoppers should always run a background check on any platform they wish to shop before they eventually register their credit card details to forestall any cloning incident."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "olafadahunsi",
    "num_words": 322,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "thus",
            "on the other hand",
            "moreover",
            "instead",
            "however",
            "in addition",
            "this",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-20T23:26:42.436Z"
}