{
    "url": "https://writing9.com/text/5dd5691ded6fd80018181ee8",
    "file": "data\\75\\5dd5691ded6fd80018181ee8.json",
    "topics": [
        "parents",
        "teachers",
        "rules",
        "children",
        "behaviour",
        "danger",
        "freedom"
    ],
    "question": "Parents and teachers make many rules for children to encourage good behaviour and protect them from danger. However, children would benefit from fewer rules and greater freedom. \nTo what extent do you agree or disagree ?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is believed by some individuals that by enforcing more rules can protect and incubate good behaviour in the adolescents. I completely disagree with the same, as too many restrictions cannot always encourage a good behaviour.",
        "To begin with, more restrictions can make a child more stubborn. The main reason for this is,  that as human nature, we tend to do things which normally we have been told not to do. It is very similar in this case, when we restrict a child to not do a certain thing, this would make him oppose and do the opposite. This would further lead in parents being disappointed and also punishing him, which will have a more negative impact on him. In a recent study, where 100 students were examined, and it was observed that adolescents who have been given more freedom are less likely to misuse it, as compared to children who have been restricted.",
        "Too many obligations to the children can also tamper their relation. This is because when children are restricted and enforced by rules, they tend to start distancing themselves with their parents and teachers, as they are always scared of the repercussions their act can further have. This also results in damaging the relationship between them, and then children tend to not discuss their problems and issues which can be further devastating and can cause depression, which will have a tremendous change in their behaviour.",
        "To conclude, children should not be enforced by too many rules, as with a good amount of understanding a good relation can be built which can encourage child behaviour."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 267,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "then",
            "further",
            "this",
            "to begin",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "behaviour",
                "occurrences": [
                    {
                        "start_idx": 94,
                        "end_idx": 103
                    },
                    {
                        "start_idx": 217,
                        "end_idx": 226
                    },
                    {
                        "start_idx": 1386,
                        "end_idx": 1395
                    },
                    {
                        "start_idx": 1555,
                        "end_idx": 1564
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-11-20T16:26:05.595Z"
}