{
    "url": "https://writing9.com/text/5dd66a30ed6fd80018186f7a",
    "file": [
        "data",
        "75",
        "5dd66a30ed6fd80018186f7a.json"
    ],
    "topics": [
        "part",
        "everyone’s",
        "life",
        "people",
        "lives"
    ],
    "question": "Advertising has become an unavoidable part of everyone’s life. Some people say that advertising is a positive part of our lives while others say it is a negative one. Discuss both views and include your own opinion.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Advertising is now ubiquitous, bombarding us 24/7 with marketing messages on our TVs, computers, phones and streets. While some feel that we benefit from this, others argue that advertising has a detrimental effect. In this essay, I will examine both views and explain why I feel that although it is a necessary evil, this industry has an overwhelmingly negative impact, not just financially and psychologically, but also environmentally.",
        "Certainly, some argue that consumers need advertising. They claim that the ads provide valuable insights that help people to make informed purchasing choices. Take mobile phones, for instance. When new technologies or models become available, the only way to find out about them is usually through advertising like event launches, TV ads and billboards. The same is true for other products such as cosmetics, cars, and household appliances. In other words, without ads, many feel that customers would be disadvantaged.",
        "Despite this, others, myself included, feel that the ad industry is harmful. Indeed, it is generally accepted that ads are driving mass consumerism and fuelling the throwaway culture of modern societies. If a new iPhone is launched, for instance, customers are pressured to simply discard their old device and upgrade. By targeting consumers relentlessly, particularly through new media like YouTube and Facebook, these companies entice people to buy more and more, including products they do not need at all. The results of this trend can include financial distress, loss of self-esteem and, most worryingly, massive environmental damage.",
        "In conclusion, to some extent, advertising does have a role to play in the economy and can provide useful information to the buying public. Nevertheless, these benefits are outweighed by the fact that it is also the driving force behind some of the most serious problems in our society."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 294,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "also",
            "such",
            "nevertheless",
            "although",
            "for instance",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-21T10:42:56.951Z"
}