{
    "url": "https://writing9.com/text/5dd67771ed6fd800181873fe",
    "file": [
        "data",
        "75",
        "5dd67771ed6fd800181873fe.json"
    ],
    "topics": [
        "people",
        "work",
        "organization",
        "life",
        "organizations"
    ],
    "question": "Some people work for the same organization all their working life. Others think that it is better to work for different organizations. \nDiscuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "People are divided on the perspective of doing the same sort of a duty in a particular organization for their whole life. While it is often thought by some that it is better to continue in a same office until retirement. In my opinion, I consider that the best way to become successful in terms of a career is to gain the experience in several companies.",
        "On the one hand, there are a wide variety of reasons why masses prefer working in a particular sector. To begin with, convenience of performing the same kind of a task for a long period of time can be taken into account. For instance, many workers absolutely adore their 9am to 5am schedule for complete working life. Another main cause of giving preference to same routine job is the bright chances of acquiring the promotion. To illustrate, If an employee shows loyalty, he will get more chances to gain the managerial position. Thus, it is clear that it might be beneficial for a person to not change the career.",
        "On the other hand, a myriad of proponents propose that hopping from one career to another is fruitful and I agree. Firstly, having a range of experiences definitely provides better opportunities to excel in a variety of fields. In this way, a person will become highly skilled which will give him an opportunity to apply for numerous well paid posts. Secondly, there will be no stress of the market recession in the mind of a labour. An individual can easily join progressing disciplines, when he will equip himself with a variety of skills. Therefore, it seems to me that there are more positive aspects of continuously searching for better attractive fields.",
        "In conclusion, While people have different opinions regarding the job continuity, I believe that the beneficial aspects of changing work are definitely more than sticking to one designation in a business sector."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "farrukh.maqsood",
    "num_words": 318,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "to begin",
            "secondly",
            "thus",
            "firstly",
            "therefore",
            "on the other hand",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-21T11:39:29.031Z"
}