{
    "url": "https://writing9.com/text/5dd66dd0ed6fd80018186f80",
    "file": [
        "data",
        "75",
        "5dd66dd0ed6fd80018186f80.json"
    ],
    "topics": [
        "world",
        "work",
        "people",
        "job",
        "conditions",
        "life",
        "change",
        "suggestions",
        "future"
    ],
    "question": "The world of work is changing rapidly and people cannot depend on the same job or same conditions of work for life. Discuss the possible causes for this rapid change and give your suggestions on how people should prepare for work in the future?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The job market shrinks, enlarges and changes at a greater pace than ever.  Therefore, people need to be capable of doing  more than one type of job and adapt to new ways to earn a healthy salary.  There are some reasons for this situation and solutions of how  people can adjust to these changes.",
        "To start with, there can be no question at all that automation has made a profound change in traditional occupations, and many have vanished altogether.  For example, and it is not the most recent, car production is now automated in its entirety, with the only human interaction being the technicians and control room staff watching over the machines.  Further on, let's look at automated checkouts, and something else, the high street bank.  Once banks were filled with front office staff, but now the number of people on front desk work has dropped dramatically.  Conversely the number of back office has increased with the advent of more online services and products.",
        "So, to look at the matter in a positive light, solutions to an ever changing world. The most essential thing is for people to enhance their skills base, particularly in communications, writing ability and critical analysis.  Since people will need to boost their adaptability and suitability to perform different kinds of tasks.   Those who have a broader skill-sets will get more chances to continue developing and gain positions with better pay. In addition, paying more attention to technological progress and its opportunities may well hold the promise of a brighter future as people and not just technology make innovation their life's work.",
        "In conclusion, we cannot reject all the developments, what we must do is improve ourselves and by doing so, face these challenges, and become better."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "gyinghunan",
    "num_words": 291,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "further",
            "conversely",
            "therefore",
            "in addition",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-21T10:58:24.392Z"
}