{
    "url": "https://writing9.com/text/5dd6bf1ded6fd80018188a96",
    "file": [
        "data",
        "75",
        "5dd6bf1ded6fd80018188a96.json"
    ],
    "topics": [
        "education",
        "factor",
        "development",
        "country"
    ],
    "question": "Education is the single most important factor in the development of a country.\nTo what extent do you agree with the statement?\n\nGive reasons for your answer and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "\"Rome was not built in a day\", this fits aptly in the context of education as the important factor in the development of a country. I strongly agree with this statement.",
        "Human is a social animal and it has learnt to behave and govern the society over the period of time. However, dangerous measures at some regions has created a society which has huge development gaps. For example, Syria is the location where children are not allowed to study and faces stringent rules imposed by the rulers. Finally, it faces issues like poverty and human trafficking.",
        "A nation can only grow if it has bright minds to govern it. In order to achieve this, it is necessary to impart them with the right kind of knowledge. Education helps one to learn about the basics and to apply it in real life. For example, A.P.J Abdul Kalam, a renowned scientist of India took a lot of pain in order to complete his studies and ended up launching the first missile mission for ISRO. Which not only made India one of the top space countries, but also helped it to reach new heights in the field of science and technology.",
        "It plays a vital role when it comes down to evaluating growth rates and harmony of a place. It helps one to understand the true nature of right and wrong. Leading to low crime rates, healthy and a safe environment. It is also observed that areas having higher rates of education are found to be secure for people residing there.",
        "To conclude, education is vital for the country's growth. This will not only help with the nation's rise, but will also make its residents satisfied with their life."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "aryanchandannita",
    "num_words": 286,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "also",
            "first",
            "however",
            "finally",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-21T16:45:17.990Z"
}