{
    "url": "https://writing9.com/text/5dd62dd7ed6fd80018185d81",
    "file": "data\\75\\5dd62dd7ed6fd80018185d81.json",
    "topics": [
        "tourists",
        "places",
        "conditions",
        "sahara",
        "desert",
        "antarctic",
        "visit",
        "place"
    ],
    "question": "Today more and more tourists are visiting places where conditions are difficult, such as the Sahara desert or the Antarctic.\nWhat are the benefits and disadvantages for tourists who visit such place?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays there are many people interested in visiting undeveloped places. For example, the Sahara desert or the Antarctic. However, there are advantages and challenges for tourists who intend to travel to these places. In the following paragraphs, we will discuss this issue in depth.",
        "First of all, the main disadvantage for travelling in such countries is that the places may not have sufficient medical resources. Take my friend, Tina, for example.  She visited one of the most dangerous desert in Africa last year, and at the end of the journey she got hurt seriously from a car accident. Moreover, she couldn't see a proper doctor even she had found a hospital nearby. From this example, it demonstrates that lacking medical supplies may become the risks of experiencing such tours in rural places.",
        "Despite of disadvantages for travelling in such environment, tourists still can benefit from these trips. For instance, my cousin Frank, who planned a tour to visit several countries in South-Eat Asia right after he graduated from the university. After his journey he found out how lucky he is that he has so many resources in Taiwan. Hence, he has decided to dedicate himself for a none profit organization. Consequently, it can be said that the experience made him understand we have the abilities to help others and we need to cherish whatever we have now.",
        "To conclude, even though there are risks of travelling to these undiscovered spots. From my point of view I concur to such claims that tourists can benefit from the experiences as long as we have well prepared and considered about all the situations before departure."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "jenny1126",
    "num_words": 272,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "for instance",
            "hence",
            "consequently",
            "for example",
            "moreover",
            "however",
            "this",
            "last",
            "first",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-21T06:25:27.204Z"
}