{
    "url": "https://writing9.com/text/5dd61cd1ed6fd80018185900",
    "file": "data\\75\\5dd61cd1ed6fd80018185900.json",
    "topics": [
        "people"
    ],
    "question": "Some people say the most important thing about being rich is that it give back or help the poor. To what extent do you agree or disagree with this statement?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "A Good number of people assume, That a well to do person should spend a lot on charity or lend it back to the world.I will discuss on how much, I agree to the public view in the below paragraphs.",
        "First of all, We need to understand how an individual becomes super rich.There are multiple reasons for it, Most of the cases they accumulate the wealth from the public.Lets take an example, People like Bill gates and Jeff Bezos are the top richest people in the world and they build their organization on public spending their money on their platform.Does that mean, do they need to give some money back to them?. Moreover, I would say it is totally unacceptable,  But there is an ethics that when they have huge assets, Which was raised with the help of Public then they have a social responsibility to take care of citizens around them.",
        "Furthermore, They should try to set up a charity foundation or fund existing registered charities to help nations around the world to get rid of poverty.",
        "Even though, I agree with the fact that millionaire needs to think of giving it back to society, I disagree with that public cannot pressurised to do so.It is their hard work which made them sit in that position.Eventually there are so many factors that make a person multiplies his assets.Hence Lastly, I would say it is their own personal choice of the billionaire to take the call.",
        "To summarise, In my personal opinion, I would say the money may come and go, But the good deeds done to the society will give them a reputation and makes a closer bond with the public."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ananthamisha",
    "num_words": 282,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "then",
            "hence",
            "furthermore",
            "moreover",
            "first",
            "lastly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-21T05:12:49.780Z"
}