{
    "url": "https://writing9.com/text/5dd7e4bded6fd8001818e8f1",
    "file": [
        "data",
        "75",
        "5dd7e4bded6fd8001818e8f1.json"
    ],
    "topics": [
        "parts",
        "world",
        "girls",
        "boys",
        "co-",
        "education",
        "schools",
        "people",
        "benefit"
    ],
    "question": "In many parts of the world girls and boys are educated together in co- education or mixed schools. Some people think that girls and boys benefit from being educated separately in single-sex schools.\nTo what extent do you agree with this view ?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 6.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There is a vast number of co-ed schools across the world, However some people believe that it would be more advantageous for both the genders to study in a single-sex school. In my opinion, I completely disagree with this and I believe that with the coexistence of each other the adolescents can learn and develop into a great extend.",
        "Studying together in a co-ed academy could provide a huge amount of learning. This means when a boy and a girl studies in one school, they would be able to learn and develop from each others differences. Both the genders have unique characteristics, which could be learnt in the presence of each other. For example, boys are normally very outspoken and to a large extend are able to speak out, whereas girls normally are more quite and do not always speak out. In this case clearly the girls can learn from the boys how to be more outspoken.",
        "Another way, the co-education could benefit the adolescents, is by developing good interpersonal skills. This is because as they grow into adults and enter the work life they will have to deal with the opposite gender, and if they have studied in a mixed school, it would make it much easier for them to converse with each other. For example, one of my colleague at work, has a tough time in communicating with the opposite gender, as she had always been in a single- sex school, she now feels very intimidated talking to any male employee. This has resulted in creating a negative impact in her work life. Education in a co-ed school will help one in developing better skills for dealing with the opposite gender, making it beneficial for the long run.",
        "To conclude, mixed education should be practised across the world, as it improves a person's interpersonal skills, as well as provides a platform where different genders can learn from the attributes of each other."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 324,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "3",
        "list_linking_words": [
            "however",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "school",
                "occurrences": [
                    {
                        "start_idx": 32,
                        "end_idx": 38
                    },
                    {
                        "start_idx": 167,
                        "end_idx": 173
                    },
                    {
                        "start_idx": 461,
                        "end_idx": 467
                    },
                    {
                        "start_idx": 1132,
                        "end_idx": 1138
                    },
                    {
                        "start_idx": 1349,
                        "end_idx": 1355
                    },
                    {
                        "start_idx": 1505,
                        "end_idx": 1511
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-11-22T13:38:05.322Z"
}