{
    "url": "https://writing9.com/text/5dd70ea6ed6fd8001818a57a",
    "file": [
        "data",
        "75",
        "5dd70ea6ed6fd8001818a57a.json"
    ],
    "topics": [
        "countries",
        "children",
        "education",
        "four",
        "years",
        "do",
        "shool",
        "seven",
        "eight",
        "theese"
    ],
    "question": "In some countries it is thought advisable that children begin formal education at four years old, while in others the do not have to start shool until they are seven or eight.\nHow far do you agree with either of theese views?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There are different points of view about the beginning of formal education and this depends on the nations examined.Furthermore, in some countries a form of school begins at four years old, while in others later, when a child is seven or eight.",
        "To give a complete answer to this situation, it has to analyse the development of the brain during the years and the capacity of improving children skills. In fact, these concepts aren't objective, thus the government or the parents could decide the starting of the education. Behind this situation, there is an economic issue, because, when both the state and the family make a choice of starting formation process, they have to spend much money to do this, in this way the poor people could see denied this possibility. Consequently, it creates an inequality between social classes. For example, in my tiny town there is a lack of buildings dedicated to these events, because it is in a rural context, where most habitants are unfortunate.",
        "Despite the trouble of choice, in my opinion, going to school later is better, inasmuch during the initial period, a child should be free of playing and improving by himself without a particular and formal scheme. In other word, if the formation starts early, in the future, a person will be alienated, because he will be able to express his personality.",
        "In conclusion, this problem can't be solved: there isn't the capacity to give a complete explanation of it, due to the lack of knowledge of the child brain growing and also, there is a possible and democratic choice, which is incontestable."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 269,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "thus",
            "also",
            "furthermore",
            "consequently",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-21T22:24:38.287Z"
}