{
    "url": "https://writing9.com/text/5dd7bd12ed6fd8001818db41",
    "file": [
        "data",
        "75",
        "5dd7bd12ed6fd8001818db41.json"
    ],
    "topics": [
        "parents",
        "children",
        "consequences"
    ],
    "question": "Parents often give children everything they ask for and do what they like. Is it good for children? What are the consequences when they grow up? Discuss.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The approach of bringing up the children, decides their future. Nowadays, parents are very lenient towards their children and agree to all their requests. However, to make the current generation children suitable for the future, at times, elders have to be strict with them. This essay will discuss this topic in detail.",
        "Parents sometimes intermingle love with indulgence. Overindulgence will make the children too much dependent on their parents and they may lack the decision making capability. Further, the parents do all the household duties of their children. When such children grow up, they find it difficult to do their work by themselves. Hence, they do not get the courage to travel to foreign countries for business or study. Moreover, when at work, the working parents do not expect their younger ones to disturb them. To keep them busy, they  buy a lot of toys, even when it is not required. Such children become greedy and they do not value their possessions.For example, one of the famous Bollywood stars, ran in to bankruptcy as he was born and brought up with silver spoon.",
        "To enable a younger one to be of good behaviour and character, parents should take appropriate actions. Firstly, whenever a child makes a mistake, the parents should make them understand the consequences of the mistake, they have made.In that way, the child will be able to comprehend the difference between good and bad. Secondly, children should be given enough responsibility at home. This will make them self-dependent and responsible citizens of the country. This principle has been followed by famous personalities. For example, Jackie Jahn donated all his property to the poor people, as he wanted his son to work hard and earn his bread and butter.",
        "To conclude, I would like to reiterate that parental indulgence should be disciplinarian in nature. Overindulgence should be avoided, as it may have a negative impact on the child's future."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "asathyapriya",
    "num_words": 320,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "further",
            "secondly",
            "such",
            "hence",
            "however",
            "firstly",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-22T10:48:50.549Z"
}