{
    "url": "https://writing9.com/text/5dd8eccbed6fd80018193e57",
    "file": [
        "data",
        "75",
        "5dd8eccbed6fd80018193e57.json"
    ],
    "topics": [
        "percentage",
        "children",
        "society",
        "%",
        "ten",
        "years",
        "effects",
        "trend"
    ],
    "question": "The percentage of overweight children in western society has increased by almost 20% in the last ten years. Discuss the causes and effects of this disturbing trend.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is true that the proportion of obese children in the western world has rose rapidly in the last decade. This essay will discuss why this is happening and put forward several consequences of the same.",
        "The are multiple causes contributing to the staggering number of overweight children in this part of the world. Firstly, it is the easy availability of fast food. These fast foods are detrimental to growing children as it is rich in calories with minimal, if any, nutritional value. For instance, a study found out that children who consumed at least a meal of fast food daily are 200% more likely to become obese in the next five years.  Moreover, these young ones lack of physical activities as they are more obsessed with their mobile phones rather than exercising. Thus, the excess calories are deposited in the form fat in their bodies.",
        "The effects of this growing trend are rather worrisome. These overweight children would soon grow up to be very unhealthy adults. Most of them would have contracted non-communicable diseases such as diabetes mellitus, hypertension and hypercholesterolemia from a young age itself. Furthermore, the productivity level of a country's would also fall as there would be more sickly young adults who would not be able to perform at their optimum. Also, the government would have to allocate more funds towards the treatment of these diseases among its citizens",
        "In conclusion, the exponentially growing rate of overweight children in western world merits some serious thoughts. The easy availability of fast food and sedentary lifestyle of the children results in the dramatic rise of obese children. The aftereffects such as more unhealthy adults in the future and lesser productivity level of the country can be anticipated if this trend continues."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "rose",
                "start_idx": 73,
                "end_idx": 77,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "risen"
                ]
            }
        ]
    },
    "submitter": "",
    "num_words": 293,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "for instance",
            "last",
            "next",
            "also",
            "this",
            "firstly",
            "moreover",
            "such",
            "furthermore",
            "thus"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-23T08:24:43.849Z"
}