{
    "url": "https://writing9.com/text/5dd9c2eaed6fd800181981f7",
    "file": "data\\75\\5dd9c2eaed6fd800181981f7.json",
    "topics": [
        "people",
        "age",
        "children",
        "skill"
    ],
    "question": "Some people say it is an age where it is unnecessary to teach children the skill of handwriting. Others say believe that handwriting I still important. To what extent would you agree or disagree?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The introduction and rapid rise of computers and products such as smart-phones appears to have reduced the need to write anything by hand to near zero. This situation has given momentum to a heated debate about whether to teach children the skill of handwriting or if such a craft is now redundant. I wish to proceed to discuss each opinion.",
        "Some people claim that it is unnecessary to teach children how to write by hand, because we rarely write something on paper. Instead, digital devices have replaced traditional ways in which people provide information.  Let us look at examples, artificial intelligence makes it possible to use our voices and facial recognition with no need to type anything.  Given these advances it appears to many that writing by hand should be considered  archaic and no longer required.",
        "Conversely, other people still strongly feel and advocate that the skill of handwriting is not only beneficial to children’s academic performance, but also helpful to their development of personality. For example, learning calligraphy may well help a teenager be a patient person, while easing their pressures which emanate from modern day living. Furthermore, there is the need for a practical understanding of reading, and understanding how each letter is formed and its phonic meaning, and handwriting is the basic tool used  to understand this important aspect of language.",
        "In conclusion, I agree that people are more likely to text messages through their digital device. It seems we do not rely on handwriting anything more. Yet, as those who fairly cite, it can facilitate fostering a better understanding of the language we speak and read. Besides, handwriting is a very human skill that must be passed down to future generations. Therefore, my view is to make a balance between technological applications and natural skills."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "gyinghunan",
    "num_words": 299,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "furthermore",
            "for example",
            "besides",
            "instead",
            "conversely",
            "therefore",
            "this",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-23T23:38:18.993Z"
}