{
    "url": "https://writing9.com/text/5dd90309ed6fd800181942dd",
    "file": "data\\75\\5dd90309ed6fd800181942dd.json",
    "topics": [
        "people",
        "colleges",
        "universities",
        "experiences",
        "career",
        "preparation"
    ],
    "question": "People attend colleges or universities for many different reasons (for example, new experiences, career preparation, increased knowledge etc.). Why do you think people attend colleges or universities?\nYou should give reasons for your answer using your own ideas and experience",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Universities are considered as a hub of knowledge and experience at all levels. Students from a young age aspire to join professional institutes for better career paths, social exposure and enhancement of skills. In my opinion, It is very important to join universities because it improves our degrees not only to excel in the competitive markets but also trains individuals' to handle different people and situations.",
        "First and foremost, the job market nowadays requires highly skilled professionals. Who have vast experience and relevant degrees. By joining the right universities, students opt for the right courses and prepare themselves for the future occupations in demand. This is to say, by learning about the current job trends in the institutes by well trained teachers and under the right guidance these students get ready to compete in the real world. For instance, in the US every year, 45% of Harvard graduates are offered jobs by the leading organizations as soon as they finish their studies.",
        "Secondly, many professions require constant improvement in the knowledge area. That is to say, the Medical science, where there are new inventions and discoveries almost every year. Doctors join respective colleges to increase their expertise in their fields and to do necessary researches. To illustrate, I am a neurosurgeon and i just joined a medical facility to work on my upcoming thesis about the possible cure of 'Alzheimers disease'. Therefore, it is of utmost importance that students go for higher education in prestigious colleges and universities in order to be successful because, knowledge has no limits and boundaries and is a continuous process.",
        "To conclude, people join colleges and universities for a chance of better jobs, better social exposure and for greater learning. I am a strong supporter of this choice and take professional institutes as the essence of a successful society."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": "have",
                "start_idx": 506,
                "end_idx": 510,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "has"
                ]
            },
            {
                "word": "i",
                "start_idx": 1339,
                "end_idx": 1340,
                "error": "refers to the speaker or writer",
                "error_des": "",
                "suggetions": [
                    "I"
                ]
            }
        ]
    },
    "submitter": "",
    "num_words": 304,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "for instance",
            "therefore",
            "that is",
            "this",
            "also",
            "first",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-23T09:59:37.130Z"
}