{
    "url": "https://writing9.com/text/5dd936f4ed6fd8001819550b",
    "file": "data\\75\\5dd936f4ed6fd8001819550b.json",
    "topics": [
        "families",
        "children",
        "schools",
        "taxes",
        "support",
        "education",
        "system"
    ],
    "question": "Families who send their children to private schools should not be required to pay taxes that support the state education system. To what extent do you agree to disagree with this statement?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is thought by some that parents who choose private institutions for their education should not have to pay taxes for the education system. Although these benefits many individuals, in a broad sense, it would be harmful to the society and therefore I disagree with this view.",
        "There are several reasons why people hold this view. Firstly, it would create a sense of unfairness in the society. Despite parents sending their children to private schools, they are required to pay the same as those who send their offsprings to state school. Additionally, taxes paid by the money could be spent elsewhere. For example, it could be devoted to the child’s welfare or private institutions which they study in.",
        "However, there are many problems related to this. Initially, this would mean degradation of the quality of government schools as there would be a lack of funding, and thus not improvement in facilities. Furthermore, few state schools could may have to close due to funding problem. Therefore, children of poor people are taken away the opportunity of study. As well as this, governments may to have to employ people to calculate taxes of different people according to how they enjoy state facilities. All of these can be avoided if tax money remains the same for everyone.",
        "In conclusion, reducing the tax for people who not send their children to public schools may be beneficial on individual level, but as society as a whole, it would have detrimental effects so the tax for all people should be the same."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 256,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "thus",
            "furthermore",
            "for example",
            "although",
            "however",
            "therefore",
            "this",
            "additionally",
            "initially",
            "firstly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-23T13:41:08.375Z"
}