{
    "url": "https://writing9.com/text/5dd909caed6fd80018194771",
    "file": [
        "data",
        "75",
        "5dd909caed6fd80018194771.json"
    ],
    "topics": [
        "cultures",
        "technology"
    ],
    "question": "It is inevitable that traditional cultures will be lost as technology develops. Technology and traditional cultures are incompatible.\nTo what extent do you agree or disagree with this view?\n\nGive reasons for your answer and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Primitive cultures will eventually be forgotten as advances in technology occurs. These two concepts do not conform to each other. In this essay, I will argue that traditional cultures will undoubtedly be lost, as technology progresses and that, they do not work well together.",
        "Life was quite difficult before modern inventions came to be. In ancient times, before cars were invented, horses and camels were the means of transportation; they were the culturally acceptable ways to commute from one place to the other. However,  it would take years to go from country to country, which today is not the case because of advancements in technology for example aeroplanes, jets and cars. Over time, we abandoned these aforementioned crude means of transportation.",
        "However, does this make modern inventions and primitive practices incompatible with one another? I believe it does because; technology is based on science, which is rooted in facts. Whereas, traditional ways of life are coined from a belief in gods, the metaphysical and fortune or fate. With technology man has survived based on his ability to create whilst on the other hand culture bases man's survival on a deity or cosmic balance of sorts therefore, making these two ideas inapplicable with each other and for development to occur, there must be coherence of ideas.",
        "In conclusion, cultures of old will inevitably be lost because technology has made life so much better that we cannot live as we did before. In addition, these two are not compatible because they are very different in their origin and purpose. As such, man can  either let go of traditional culture and go further into the new age of technology or let reverse be the case."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sepsamade",
    "num_words": 282,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "for example",
            "further",
            "this",
            "however",
            "such",
            "on the other hand",
            "therefore",
            "in addition"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "technology",
                "occurrences": [
                    {
                        "start_idx": 63,
                        "end_idx": 73
                    },
                    {
                        "start_idx": 214,
                        "end_idx": 224
                    },
                    {
                        "start_idx": 634,
                        "end_idx": 644
                    },
                    {
                        "start_idx": 884,
                        "end_idx": 894
                    },
                    {
                        "start_idx": 1053,
                        "end_idx": 1063
                    },
                    {
                        "start_idx": 1394,
                        "end_idx": 1404
                    },
                    {
                        "start_idx": 1665,
                        "end_idx": 1675
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-11-23T10:28:26.907Z"
}