{
    "url": "https://writing9.com/text/5dd98485ed6fd80018197015",
    "file": "data\\75\\5dd98485ed6fd80018197015.json",
    "topics": [
        "people",
        "children’s",
        "behavior",
        "parents",
        "teachers",
        "children"
    ],
    "question": "Task 2 \nPeople are of the opinion that children’s behavior should be controlled by their parents and teachers. Others do believe that children should be free to do as they like. Discuss both views and state your opinion",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 6.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some people are of the opinion that parents and teachers be influencing the decision of their children and students while others believe that the adolescents be allowed free will. In this essay, I will discuss  the impact of teacher and parental control, as well as the effect when they are not checkmated at the same time state my opinion on the two options.",
        "In one way, the right to guide the children to what is right and wrong is solely the responsibility of the tutors and guardian, for instance, supervise the wards on being obedient,  carry out necessary task such as schooling and train them on culture as it applied to individual region. On the other way, leaving the progeny to wander the earth without exercising or putting in place any measure on how they fair academically, morally and culturally will put the future in jeopardy. Even though, quite a good number of them might find it difficult to decide what is good or bad when they needed a mentor, this neglect put the society is a free for all situation in the time to come as society decadence would be norms to those of the children who haven't been cautioned in any way.",
        "In my opinion, I strongly support the teacher and parental supervision of children or wards. This will avail them to have someone who they look up to and seek support from, meanwhile, learning and imbibing uprightness, to assist the community and immediate family sustain its values. The authority exercise on the children will in many ways enshrine their knowledge with the do's and dont's as well as ways to live peacefully and successfully. For instance, greetings for the elderly was us taught by our parents and ensuring any given task is carried out is ensured by our teachers.",
        "In conclusion, the influence our parents and teachers have in our lives is important to the life we live in our society while an unmanned life can give the community a burden it cannot shoulder."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "arkdiggs",
    "num_words": 337,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "3",
        "list_linking_words": [
            "this",
            "for instance",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-23T19:12:05.003Z"
}