{
    "url": "https://writing9.com/text/5ddae610ed6fd8001819e153",
    "file": [
        "data",
        "75",
        "5ddae610ed6fd8001819e153.json"
    ],
    "topics": [
        "events",
        "football",
        "world",
        "cup",
        "occasions",
        "tensions",
        "patriotism",
        "emotions"
    ],
    "question": "Popular events like the football World Cup and other international sporting occasions are essential in easing international tensions and releasing patriotism emotions in a safe way",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 7.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Every four years the whole world experiences International Sporting Events such as the Olympics and the Football World Cup in which athletes show their best performance to make their country proud. International Sporting Events are considered as a way to maintain the world peace and to show patriotism in a right way. The following essay will demonstrate the two main effects of these popular sporting events.",
        "On the one hand, participating international events express the athletes' patriotism through their performance. They literally spend their whole lives training to get the highest reward. Furthermore, there is a high risk of getting injured due to playing football. For instance, as pointed by The Encyclopedia of British Football, on wet days the ball grew increasingly heavy as the leather soaked up large amounts of liquid. This, together with the lacing that protected the valve of the bladder, made heading the ball not only unpleasant but also painful and dangerous. A large number of football players in the past have suffered long term brain damage because of repeated heading  of heavy, wet ball.",
        "On the other hand, sporting events has replaced wars. Their national sport team members are considered as soldiers since they are the representatives of their countries. In the past, countries used to show strength and power by starting wars and battling while in the present, athletes from various nations are competing against each other in a sportive way. It helps to reduce tension among countries. For instance, when the Football World Cup starts, some countries that are constantly fighting each other have a drastic reduction in the violence incidents. Because the government and media advertise the World Cup in order to grab everybody's attention to the event and encourage their national sports team to win the match.",
        "To conclude, sporting events bring people together and help reduce tension among countries. Also, it is a right way to express patriotism."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "portive ",
                "start_idx": 1462,
                "end_idx": 1470,
                "error": "furnishing support or assistance",
                "error_des": "",
                "suggetions": [
                    "supportive"
                ]
            }
        ]
    },
    "submitter": "betterflames",
    "num_words": 318,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "furthermore",
            "on the other hand",
            "this",
            "also",
            "for instance",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "way",
                "occurrences": [
                    {
                        "start_idx": 248,
                        "end_idx": 251
                    },
                    {
                        "start_idx": 314,
                        "end_idx": 317
                    },
                    {
                        "start_idx": 1470,
                        "end_idx": 1473
                    },
                    {
                        "start_idx": 1956,
                        "end_idx": 1959
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-11-24T20:20:32.867Z"
}