{
    "url": "https://writing9.com/text/5ddb5460ed6fd800181a0580",
    "file": "data\\75\\5ddb5460ed6fd800181a0580.json",
    "topics": [
        "people",
        "criminals",
        "pay",
        "work",
        "jail",
        "term"
    ],
    "question": "Some people believe that criminals shall be given a no pay work instead of a jail term while others deny. \n\nExplain both the views and mentioned whether you agree or disagree",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Although, there is a section of the society which supports the convicted persons should be involved in a wage-less jobs, while the other party believes in punishing them, through a specific time-bounded prison sentence. I agree with the latter view, that mandatory lock up should be given priority compared to the former idea.",
        "When we consider the former view, some people believe that, employing the criminals into no-pay jobs is enabling them to give unselfishly to the society, which is an ideal punishment. In addition, they acquire new life skills such as carpentry, electrical works and other bread-earning ways. As a result, once they finish their term, the convicted felons have positive outlook towards the society, and  can also start their life fresh by employing their learned skill sets in the society. For example, as per the research conducted in the European Union, up to 28 percent of the released prisoners got full-time jobs because of their participation in the no-pay works. In fact, the criminals had improved their living standards through these new learnings.",
        "In contradiction to the former view, most people believe that, prison time should be kept mandatory for the criminals, considering the severity of the crime happened. In some situations, the convicted should  be kept in isolation, like solitary confinements, to allow that person to re-think about the life impacting decisions he or she has made. In fact, this jail term will help the individuals to make their conscience speak, and bring back their human values into action. To exemplify this, during the last decade, there is a significant spike in pre-released convicts from Indian Jails due to their positive behaviour. This is achieved only by the fact, that the prison time has re-shaped their character.",
        "In conclusion, there are both the sections of the society, one who believes in wage-free work is the best way of dealing with convicts, whereas the other supports the jail time. However, in my opinion, assigning the jail term to the convicted persons is the appropriate way to bring remorse, and to rebuild their broken personalities. It is not an exaggeration to say that, in upcoming years, most of the countries are going to invest in strengthening their correctional facilities to accommodate more criminals."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 374,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "as a result",
            "for example",
            "last",
            "although",
            "however",
            "in addition",
            "this",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "society",
                "occurrences": [
                    {
                        "start_idx": 36,
                        "end_idx": 43
                    },
                    {
                        "start_idx": 472,
                        "end_idx": 479
                    },
                    {
                        "start_idx": 716,
                        "end_idx": 723
                    },
                    {
                        "start_idx": 807,
                        "end_idx": 814
                    },
                    {
                        "start_idx": 1845,
                        "end_idx": 1852
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-11-25T04:11:12.706Z"
}