{
    "url": "https://writing9.com/text/5ddb24d8ed6fd8001819f376",
    "file": "data\\75\\5ddb24d8ed6fd8001819f376.json",
    "topics": [
        "people",
        "internet",
        "communities"
    ],
    "question": "Some people think that the internet has brought people closer together while others think that people and communities are becoming more isolated. Discuss both sides and give your opinion.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The advent of the internet has transformed the way people communicate over the last decades. While some think that such an event is responsible for the increasing human isolation, I would argue that, more than making people be distant, it had the power to unify them.",
        "On the one hand, those who believe that people are getting more isolated might argue that the interest in online games, especially among the youngsters, has contributed to a reduction of real-life interaction. This is because adolescents and young adults prefer to spend hours of their days online playing rather than talking to their relatives and beloved ones. For instance, in Japan, it is reported that there is an increasing trend to people play online games for more than 24 hours, without resting time. Parents and tutors should regulate the number of hours that these teenagers use computers. Thus, there would be an obligation for them to live their real lives.",
        "On the other hand, my view is that the internet, when used with parsimony, can be extremely helpful when it comes to communication. For example, there are some social media apps that enable people to meet and communicate with others who can be thousands of kilometres away, such as Skype and Facebook. If the world wide web was not successful, we would be still sending letters to our friends or relatives who are far away, a method which is not as fast and efficient as social media software.",
        "In conclusion, although the internet can be harmful, while it can be a way to make human beings less interactive, it is my firm belief that it has played an important role to make communication faster and more effective."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "deborazevedo",
    "num_words": 284,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "thus",
            "on the other hand",
            "for instance",
            "for example",
            "although",
            "this",
            "last",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-25T00:48:24.476Z"
}