{
    "url": "https://writing9.com/text/5ddbb06eed6fd800181a21d5",
    "file": [
        "data",
        "75",
        "5ddbb06eed6fd800181a21d5.json"
    ],
    "topics": [
        "figures",
        "show",
        "wildlife",
        "population",
        "world",
        "fifty",
        "cent",
        "years",
        "wildfire",
        "round"
    ],
    "question": "recently published figures show that the wildlife population around the world decreased by around fifty per cent over the last fifty years. what can we do to help protect the wildfire round the world?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "According to some new reports published, the number of animals found in the wild all over the globe has reduced drastically in the last half century. Although the numbers continue to decline, in my opinion, I believe protecting the climate and preventing poachers from hunting these animals down can greatly minimize the rate at which the wildlife creatures are declining and protect them from going into extinction.",
        "To begin with, human activities such as pollution and illicit practices in manufacturing has greatly impacted our environment and this has resulted in environmental changes all over the world. The ripple effects of these actions, have caused certain animals to die as their habitat has been destroyed and hence could not survive. Furthermore, Humans need to be more intentional and practice safe manufacturing while also cutting down on pollutants such as fossil fuel and poisonous gases. For instance, a recent study carried out by scientist in British Columbia found that about 1000 whales died from ingesting plastic bottles and leftovers of human debris. This caused the government to announce that plastic would no longer be used in Canada in a bid to protect the animals in the water. Additionally, non governmental bodies can team up and retrieve the endangered species from their habitats, with the help of funds donated by the public. This would ensure the continuity of such species that are endangered.",
        "Another way of safeguarding the population of creatures found in the wild, is by restricting the activities of poachers and hunters and ensuring endangered species are protected. A large number of unlicensed hunters go to the forest and hunt down animals which they either use for commercial purposes or for consumption. Even after the government has banned them from selling the skins of such animals, they still hunt them down and sell it illegally.  Alternatively, the Government can pass a law that prohibits these hunters from hunting animals down illegally and any poacher caught will pay heavy fines or be sent to jail up to two years. In addition,  the government needs to sensitize the people about the roles of these creatures in our society and the world at large, so that they can also help report poachers and stop patronizing them.",
        "In conclusion, recent reports have stated that the populace of creatures found in the wild all over the globe has consistently declined in the last fifty years.  In my opinion, I believe that stopping the activities of poachers and protecting our environment as well as climate will help to keep these animals all globally from declining and prevent them from going into extinction."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 435,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "to begin",
            "also",
            "such",
            "furthermore",
            "although",
            "hence",
            "additionally",
            "last",
            "in addition",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-25T10:43:58.462Z"
}