{
    "url": "https://writing9.com/text/5ddfc236db52040018c0cfed",
    "file": [
        "data",
        "75",
        "5ddfc236db52040018c0cfed.json"
    ],
    "topics": [
        "people",
        "work",
        "home",
        "development"
    ],
    "question": "Now a days, a lot of people are able to do their work from home. Discuss the advantages and disadvantages of this development?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 4.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the present era, with the evolution of Information Technology, the Internet has taken a major role in day to day life. It has enabled employees as well as employers to get the work done from anywhere in the world. Telecommuting has become very popular these days with a lot of advantages, but has a few disadvantages too.",
        "To talk on the positive side, it saves the money of employees as well as employers too. They don't need to come to the office every day, which saves a fair amount of transportation costs for them. Along with, it saves time up to a great extent  on daily commuting, which they can utilize more of their work. Moreover, they can perform minor commitments like dropping the kids to school along with moral support to family members in case of emergency situations like illness, injury, etc.",
        "Secondly, Employers can save enormous money being invested in office spaces which means a lot for new startups who can't afford such exorbitant land prices. To illustrate, in metro cities like Delhi or Mumbai, the renting cost is approx. 100K per square feet.",
        "However, disadvantages of this telecommuting to employees is that they have to reserve an area at home, which is specifically allocated for telephone and broadband connection setups. Although, the family members can feel the presence of a person, but it brings some stress to at home as employees put some extra efforts while working from home to keep enjoying this facility in future too.",
        "To conclude, it has many advantages for professionals as they can spend more leisure time with family members and can provide moral support in emergency situations. Disadvantages are negligible and can be easily overlooked."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "rishi_adhlakha",
    "num_words": 285,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "secondly",
            "this",
            "moreover",
            "however",
            "such",
            "although"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-28T12:48:54.238Z"
}