{
    "url": "https://writing9.com/text/5ddfc577db52040018c0d002",
    "file": "data\\75\\5ddfc577db52040018c0d002.json",
    "topics": [
        "communications",
        "it’s",
        "letters"
    ],
    "question": "Modern communications mean that it’s no longer necessary to write letters.\nTo what extent do you agree or disagree with this statement?\n\nGive reasons for your answer and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 5.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 5.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is undeniable that modern communications are not in writing format anymore. People prefer corresponding with more visual and verbal ways in lieu of writing ones. I completely agree with this statement and in this essay, I will present the reasons of my view.",
        "Nowadays, people are time-poor. They want to be understood in a short time period without typing long letters or e-mails. Because of the advantage of visual speaking types, such as video chats, people can explain more things in less time. In addition, it is possible to express not only ideas, but also emotions by visual communication. For instance, Skype is a highly widespread software which gives an opportunity to people corresponding visually with video chat. Because of the Skype, people can consider their chat partner’s feelings too.",
        "Another effective  tool is mobile phones.In addition, mobile phones also facilitate people’s contact  with each other much more than letters. They can make instant talks possible in almost everywhere in the world. Although, this can sometimes invade individual’s privacy, this is still a tiny negative effect of modern communication that can be overlooked.",
        "People can experience in the modern form of speaking in a variety of different areas. Such as in their businesses and families. For instance, while improved communication types allow people from different countries work together with video conferences, family members can also see each other and rid of homesickness.",
        "In conclusion, technological advancements are an ongoing process in every sector, including contact sector and people may adapt them. However, new corresponding technics are time effective and express ideas, emotions and situations better than written letters. I strongly believe that written letters are not necessary to use, communicate anymore since we have much better alternatives."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "akinyilmaz.ca",
    "num_words": 288,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "for instance",
            "although",
            "however",
            "in addition",
            "this",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-28T13:02:47.223Z"
}