{
    "url": "https://writing9.com/text/5ddfcc58db52040018c0d496",
    "file": [
        "data",
        "75",
        "5ddfcc58db52040018c0d496.json"
    ],
    "topics": [
        "children",
        "difference",
        "right",
        "age",
        "punishment",
        "distinction",
        "sort",
        "parents",
        "teachers",
        "behavior"
    ],
    "question": "is important for children to learn the difference between right and wrong at an early age. Punishment is necessary to help them learn this distinction.\nTo what extent do you agree or disagree with this opinion?\nWhat sort of punishment should parents and teachers be allowed to use to teach good behavior to children",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is pertinent for children to know the distinction between good and bad early in life. Therefore, punishment is commonly viewed as a useful vehicle required to achieve this objective. While in my opinion, I completely agree completely with this viewpoint that discipline is vital to instructing children  to distinguish what is wrong from what is right, the manner of punishments I advocate for disobedient children are reprimanding them verbally and denying them certain privileges over a period of time.",
        "Firstly, I believe punishment is a viable tool that is necessary in training a child to differentiate between what is acceptable and inappropriate in society. The compelling reason for this is because when children receive punishment for doing something that is wrong, they instinctively put in effort to make amends as it feels wrong to continue in that way, knowing it will attract similar reaction the  next time they repeat such action. Thusly, learning from the experience of how unpalatable this punitive measure is, they subconsciously decide not to tow that path again.",
        "On the other hand, one major disciplinary action I recommend to parents and tutors for their wards, which is needed to raise children that are able to tell the difference between good and bad,  is through scolding them when necessary. In other words, whenever children do something stupid, parents should not excuse them, but rather constructively use words to vilify them. Meanwhile, words are especially potent in this guise as they are capable of moulding the character of children in their formative years. People mostly want parental approval and praise, and if they are not given, make a conscious effort to earn it by doing what will get them in their parents’ good book. Furthermore, withdrawing some privileges from younger people, which they used to enjoy, when they misbehave is another effective way of showing the to be of good behaviour. For instance, taking away from teenagers the opportunity for after-school game time because they have betrayed their guardians’ trust through the act of disobedience has been shown by established studies to yield appropriate results, considering children always do anything that would afford them the luxury of enjoying special moments.",
        "In conclusion, it is often thought that punishment is a veritable way to correct children in order to learn to separate good from evil. It is my view that this is absolutely imperative because it gives them the personal experience that is capable of guiding them in making right choices. Although there are various punishments available to parents and teachers,  verbally correcting children and depriving them of some benefits when they disobey are two leading methods of realising the goal of raising decent children without causing any harm to their young impressionable minds."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": "effort",
                "start_idx": 802,
                "end_idx": 808,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "an effort"
                ]
            },
            {
                "word": "Thusly",
                "start_idx": 948,
                "end_idx": 954,
                "error": "",
                "error_des": "",
                "suggetions": []
            }
        ]
    },
    "submitter": "imoter.kaduna",
    "num_words": 456,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "furthermore",
            "on the other hand",
            "this",
            "in other words",
            "firstly",
            "that is",
            "next",
            "for instance",
            "such",
            "therefore",
            "although"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "punishment",
                "occurrences": [
                    {
                        "start_idx": 100,
                        "end_idx": 110
                    },
                    {
                        "start_idx": 370,
                        "end_idx": 380
                    },
                    {
                        "start_idx": 527,
                        "end_idx": 537
                    },
                    {
                        "start_idx": 731,
                        "end_idx": 741
                    },
                    {
                        "start_idx": 2315,
                        "end_idx": 2325
                    },
                    {
                        "start_idx": 2590,
                        "end_idx": 2600
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-11-28T13:32:08.678Z"
}