{
    "url": "https://writing9.com/text/5de0079bdb52040018c0e751",
    "file": [
        "data",
        "75",
        "5de0079bdb52040018c0e751.json"
    ],
    "topics": [
        "people",
        "person’s",
        "success",
        "parents"
    ],
    "question": "Some people say that a person’s success is as a result of the way he has been brought up by his parents. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "BEING SUCCESSFUL IS NOT EVERYBODY'S BUSINESS. THERE IS PERCEPTION PERVAILENT IN THE SOCIETY THAT  THE SUCCESS OF AN INDIVIDUAL DEPENDS UPON HOW ONE IS BEING NURTURED BY HIS FAMILY THROUGHOUT THE CRUCIAL PERIOD OF LIFE. I AM IN COMPLETE AGREEMENT WITH THIS NOTION BECAUSE AS PER MY OPINION  PROMINENT TRAITS REQUIRED FOR BEING SUCCESSFUL OUGHT TO BE IMBIBED IN A PERSON BY ONE'S  CLOSE RELATIONS.",
        "TO EMBARK ON, ADMITTEDLY, VICTORY OF A PERSON DEPENDS PROMINENTLY UPON THE ENVIRONMENT WHICH IS OFFERED  AT HOME. CONDUCTIVE AMBIENCE FOR STUDIES AS WELL AS WORK NOT ONLY FOCUS THE ENRGY IN RIGHT DIRECTION BUT ALSO ASSISTS  TO DEVELOP HIGHER LEVEL CONCENTRATION, LEADING TO FATHOMLESS POSITIVE REULTS BY JUST PUTTING LIMITED EFFORTS. WHAT IS MORE, SUPPORTIVE PARENTS ARE LIKE PILLARS WHO ALWAYS STAND BY WITH THEIR CHILDREN IN EVERY  SITUATION, AND INDUCING CONTINUOUS PROGRESSIVE FEEDBACK, WHICH IS SUPPORTED BY THE ARTICLE PUBLISHED BY DR. SIGMUND FREUD IN HIS BOOK ON STUDY OF HUMAN PSYCHOLOGY  IN 1925, BY STATING THAT FAMILY SUPPORT CAN BREATHE NEW LIFE IN AN INDIVIDUAL, AS A RESULT SHOWING THE PATHWAY TO NEW HIGHTS.",
        "PROBING FURTHER, SUCCESS DEMANDS PLETHORA OF PERSONALITY TRAITS, THOSE ARE ALSO IMBIBED BY THE FAMILY. LEARNING MYRIAD QUALITIES FROM  MEMBER SUCH AS COOPERATION FROM SIBLINS BY SHARING TOYS AND OTHER BELONGINGS, RELENTLESS WORKING HABITS FROM FATHER, WHO EARN FOR THE WHOLE FAMILY WITHOUT BEING TAKING CARE OF HIMSELF, BEING CALM AND CHEERFUL FROM MOTHER, WHO FULFILL EVERYONE'S DEMANDS  AND LASTLY SPREADING KNOWLEDGR FROM GRSNDPSRENTS WHO ARE THE STORE HOUSE OF EXPERIENCES. AS A RESULT, GROWING UNDER THE SHADOW OF SUCH PERSONALITIES IS SEEMS A VIABLE SOURSE OF INCULCATING BALANCED PERSONALITY HABITS REQUIRED FOR BECOMING SUCCESSFUL.",
        "IN CONCLUSION, LOOKING AT THE DELIBERATIONS, IT CAN BE CATEGORICALLY ESTABLISHED THAT FAMILYMEMBERS ARE AN IMPERATIVE PART OF AN INDIVIDUAL'S LIFE, PRESENCE OF WHOSE HAND HOLDING CAN WORK WONDERS."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "tarnjitmusic",
    "num_words": 306,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "this",
            "as a result",
            "also",
            "lastly",
            "such",
            "further"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "family",
                "occurrences": []
            }
        ]
    },
    "datetime_submitted": "2019-11-28T17:44:59.278Z"
}