{
    "url": "https://writing9.com/text/5de932d4b3b5840018dd181d",
    "file": [
        "data",
        "75",
        "5de932d4b3b5840018dd181d.json"
    ],
    "topics": [
        "countries",
        "trials",
        "law",
        "courts",
        "television",
        "overweigh"
    ],
    "question": "In some countries criminal trials in law courts are shown on television so that the general public can watch. Do the advantages of allowing this overweigh the disadvantages?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Telecasting court proceedings to the citizens of the country is a common practice followed by several nations presently, allowing them to access the procedure and progress of cases. While some people argue that it is beneficial to the country, others believe it to be disadvantageous. This essay will discuss both the views in forthcoming paragraphs.",
        "Those who favour this trend, claims that it allows greater transparency of the judiciary, reposing the faith of the public at large in the justice system and thereby, promoting a greater adherence of laws in an effective manner. For instance, the supreme court of India allowed live updates in the famous land dispute case of Ayodhya, which allowed a swift acceptance of the verdict between concerned classes of society.",
        "Displaying such content on television helps in disseminating the correct information regarding the course of action being followed by judges, which leaves no scope for misinterpretation and helps in avoiding unnecessary controversies in cases where public interest is involved. For example, showing the facts related to the size of the panel, evidences found and testimonies of eye witnesses can gain greater support of media on important verdicts.",
        "Nonetheless, every coin has two sides. Revealing the sensitive information related to hearings can result in dire consequences such as tampering with the evidences and threats to the eyewitnesses. Further, it requires extra preparations on the part of the courts, which, if not dealt with diligently, may disturb the ongoing arguments, leading to wastage of valuable time of the courts. However, these aspects can be taken care of by employing professional personnel who are experienced in dealing with public affairs.",
        "Probing into the above discussion leads us to conclude that streaming of trials to the population of the nation has numerous benefits that supersedes its drawbacks and hence will prove to be helpful in augmenting the judicial framework of countries."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "harshulsi7991",
    "num_words": 311,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "further",
            "this",
            "hence",
            "however",
            "for instance",
            "such",
            "for example",
            "nonetheless"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-12-05T16:39:48.690Z"
}