{
    "url": "https://writing9.com/text/5de9b90ab3b5840018dd4746",
    "file": [
        "data",
        "75",
        "5de9b90ab3b5840018dd4746.json"
    ],
    "topics": [
        "people",
        "universities",
        "graduates",
        "emphasis",
        "university",
        "education"
    ],
    "question": "Some people believe that universities are producing more graduates than is needed, and that less emphasis should be placed on university education. Others are of a different opinion. Discuss both views and include your own opinion.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 6.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays a significant number of students seek for higher education. While some people identify this as a good trend. Others feel more educated people would lose the balance of the society. However, in my opinion, everyone should attend a university to get well organized education.",
        "On the one hand, the people who believe the universities are not for everyone argue that if there are more educated people then, no one will be left to do physical work around the world. A graduate person would not like to engage in work that requires physical strength. Hence, jobs such as construction work, garbage collection would leave unattended. Moreover, more people looking for white collar jobs would increase the unemployment in the society because of the limited availability of those jobs. Therefore, certain factors are to be considered before more people are to be offered with a degree.",
        "On the other hand, educated people find different ways to do work, than the conventional method. When a graduate person involves with certain task they tend to find an easier ways to finish that work. For instance, thanks to the modern inventions we now have garbage collectors which do not require human interactions and also various kinds of machineries to do construction work. Hence, educated people always find new methods to do work in a more convenient way. Furthermore, if there is no one left to do the physical work, then companies will try to develop technology to do it with a machine, which definitely will create more employment opportunities.",
        "To conclude, some people are concerned about the fact that everyone seeking for university education will leave the physical work required job unattended. Yet, I believe well educated society will find new ways to accomplish those tasks without human interactions."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 295,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "furthermore",
            "on the other hand",
            "this",
            "hence",
            "then",
            "moreover",
            "however",
            "for instance",
            "also",
            "such",
            "therefore"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "work",
                "occurrences": [
                    {
                        "start_idx": 447,
                        "end_idx": 451
                    },
                    {
                        "start_idx": 516,
                        "end_idx": 520
                    },
                    {
                        "start_idx": 587,
                        "end_idx": 591
                    },
                    {
                        "start_idx": 947,
                        "end_idx": 951
                    },
                    {
                        "start_idx": 1081,
                        "end_idx": 1085
                    },
                    {
                        "start_idx": 1261,
                        "end_idx": 1265
                    },
                    {
                        "start_idx": 1320,
                        "end_idx": 1324
                    },
                    {
                        "start_idx": 1407,
                        "end_idx": 1411
                    },
                    {
                        "start_idx": 1669,
                        "end_idx": 1673
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-12-06T02:12:26.895Z"
}