{
    "url": "https://writing9.com/text/5dea4cffb3b5840018dd76c6",
    "file": "data\\75\\5dea4cffb3b5840018dd76c6.json",
    "topics": [
        "internet",
        "access",
        "information"
    ],
    "question": "The internet has greatly increased our access to information. To what extent do you think this is a good thing?\n\n\nGive reasons for your answer and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Our exposure to a vast amount of information has greatly increased with the advent of the internet. I strongly believe that, this is the best thing that happened to humans. This essay would further highlight the way technology has changed the traditional way of learning and then discuss it helping us to be aware and informed about things we are interested in.",
        "The internet has revolutionized education. It has opened various pathways of getting knowledge, encouraged distance learning; people can learn or attend institutions while being thousand of miles away, even from the comfort of their homes. For example, the advent of websites like Edx, Coursera, Udemy and many others have helped people gain an education, develop professionally and further connected individuals with ivy league schools and courses which ordinarily they may not have access to.",
        "Secondly, the internet has helped in the connection of our world, the world we know now is a global village. It has played a major role in bridging the gap between people of various nations and continents. For instance, social networking sites like Facebook have assisted people in locating various relatives and friends they have lost contact with, with just the click of the search button and input of their name. Also, events have been aired from a particular part of the world and viewed by millions all over the world. One does not need to be physically present before you can view these events anymore, you can watch them in real time. One of such events, is the English premier league which is viewed and followed by millions of football fans all over the world irrespective of the language spoken.",
        "In conclusion, as human continue to use technology and its benefits, it continues to evolve."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "isolaoluwatobiloba",
    "num_words": 292,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "then",
            "for instance",
            "for example",
            "such",
            "further",
            "this",
            "also",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "world",
                "occurrences": [
                    {
                        "start_idx": 916,
                        "end_idx": 921
                    },
                    {
                        "start_idx": 927,
                        "end_idx": 932
                    },
                    {
                        "start_idx": 1332,
                        "end_idx": 1337
                    },
                    {
                        "start_idx": 1374,
                        "end_idx": 1379
                    },
                    {
                        "start_idx": 1620,
                        "end_idx": 1625
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-12-06T12:43:43.886Z"
}