{
    "url": "https://writing9.com/text/5deb2640b3b5840018ddc280",
    "file": "data\\75\\5deb2640b3b5840018ddc280.json",
    "topics": [
        "people",
        "community",
        "service",
        "part",
        "school",
        "programs",
        "charity",
        "neighbourhood",
        "sports",
        "children"
    ],
    "question": "Some people believe that unpaid community service should be a compulsory part of high school programs (for example working for a charity, improving the neighbourhood or teaching sports to younger children).\n\nTo what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Today it is a popular belief that students attending high school should volunteer in the community as part of their schooling. I strongly agree with this notion. Volunteer work can provide young people with the experiences they need for paying jobs and it can also help them see themselves as valuable contributors to society.",
        "When completing compulsory work activities with charitable organizations or community organizations, students gain skills that they can add to their resumes and use in future jobs. Working out in the real world quickly teaches young people the importance of time management, clear communication and teamwork. Employers like McDonald’s restaurants, who provide many young people with their first paying jobs, look for volunteer work on resumes as evidence of having developed some relevant work skills. So, although students are not paid for their time, they are building valuable abilities for future employment.",
        "Perhaps even more importantly, when students volunteer, they are more likely to realize that their actions have a positive impact on the world around them. Often the problems of our world can seem overwhelming, but if students are given the opportunity to help others, even in a small way, they will see that they can make a difference. In schools that have been running these programs, there has been an incredible boost in student morale and the community has benefitted from the talent and time that young people have contributed to the many programs that need support. It’s true that studying for academics is time-consuming and students already have a lot to do in a day, but if we teach them how to step up and help others, we create a better future for us all.",
        "In conclusion, it is a great idea to have unpaid community service as part of a high school program because it will help the next generation to prepare for employment and it will build a caring community that is willing and able to make our world a better place. It’s my hope to see this in every school."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Kavitha",
    "num_words": 339,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "although",
            "next",
            "that is",
            "this",
            "also",
            "first"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "3",
        "list_repeated_words": [
            {
                "word": "world",
                "occurrences": [
                    {
                        "start_idx": 532,
                        "end_idx": 537
                    },
                    {
                        "start_idx": 1077,
                        "end_idx": 1082
                    },
                    {
                        "start_idx": 1122,
                        "end_idx": 1127
                    },
                    {
                        "start_idx": 1949,
                        "end_idx": 1954
                    }
                ]
            },
            {
                "word": "work",
                "occurrences": [
                    {
                        "start_idx": 172,
                        "end_idx": 176
                    },
                    {
                        "start_idx": 354,
                        "end_idx": 358
                    },
                    {
                        "start_idx": 630,
                        "end_idx": 634
                    },
                    {
                        "start_idx": 754,
                        "end_idx": 758
                    },
                    {
                        "start_idx": 816,
                        "end_idx": 820
                    }
                ]
            },
            {
                "word": "community",
                "occurrences": [
                    {
                        "start_idx": 89,
                        "end_idx": 98
                    },
                    {
                        "start_idx": 403,
                        "end_idx": 412
                    },
                    {
                        "start_idx": 1388,
                        "end_idx": 1397
                    },
                    {
                        "start_idx": 1757,
                        "end_idx": 1766
                    },
                    {
                        "start_idx": 1902,
                        "end_idx": 1911
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-12-07T04:10:40.294Z"
}