{
    "url": "https://writing9.com/text/5deb24f9b3b5840018ddc27a",
    "file": [
        "data",
        "75",
        "5deb24f9b3b5840018ddc27a.json"
    ],
    "topics": [
        "times",
        "population",
        "countries",
        "adults",
        "people",
        "advantage"
    ],
    "question": "At present times, the population of some countries include a relative number of young adults, compared with the number of older people. Do the advantage outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In present times, several societies have witnessed an upsurge of young adults than the number of older people. Certainly, the advantages outweighs the disadvantages, this is owing to the fact that, the younger populace comprises of the active population, thus, productivity, economic growth and political stability rely basically on them.",
        "Admittedly, having a more of the older generation in a country evidently portrays that the nation has better health care programs and a robust retirement plan. As a result, the senior citizen now accounts for a larger percentage of the populace. A Nation’s standard of living can be determined by the percentile of older adults in the masses. Additionally, this also posits that the quality of life in these countries is quite impressive. This easy access to a doctor, health facility and basic retirement program is of utmost importance to the government. For instance, in Switzerland, the number of older adults is more than the youths and they have a record breaking provision for the senior citizen.",
        "On the other hand, the upsurge in the number of younger generation of any populace is of major importance. Firstly, they consist mainly of the active population of an economy, the working class and business tycoons as well as the taxpayers are within this divide of the Nation. The increase of any economy relies at least of 80% of the active adult. Furthermore, the productivity of a Nation cannot be effective if the effort of the youths is discounted. A good example, in the US where 65% of the population comprises of the active generation.",
        "In conclusion, despite the need to care for the senior citizens, Countries should make a conscious effort to improve the quality of the people in it. Of utmost importance is the fact that the masses should comprise mainly of the active sector of the society because they are responsible for economic growth, productivity as well as political involvement. A good example of this is the present day France, where President Macron was elected the youngest President in 39 and have proven to be a good decision, intellectually matching President Trump of America at bilateral meetings. Worthy of note, is the fact that Countries of the World rely majorly on the proactive citizen for the uplift-meant of the economy and polity of any nation than their older counterpart who will probably be in a hospital battling ailments associated with the aged."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "fairangel07",
    "num_words": 402,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "thus",
            "also",
            "furthermore",
            "as a result",
            "additionally",
            "firstly",
            "on the other hand",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-12-07T04:05:13.692Z"
}