{
    "url": "https://writing9.com/text/5dee582abfa19600116fc41a",
    "file": [
        "data",
        "75",
        "5dee582abfa19600116fc41a.json"
    ],
    "topics": [
        "people",
        "talents",
        "music",
        "sport",
        "child",
        "sports",
        "person",
        "musician"
    ],
    "question": "It's generally believed that some people are born with certain talents, for instance for music and sport, and others are not. However, it's sometimes claimed that any child can be taught to become a good sports person or musician. Discuss both ideas by giving your opinion. Give reasons for your answer and include any relevant examples from your own knowledge or experience. Write at least 250 words.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Everyone on this planet earth is unique and has peculiar talent. The rare thing is the courage to follow it and thrive through it. Few people believe that struggle and effort invested in children to make them better sportsman or musician, while others believe that the gift given by god outweigh it. I opine that learnt talent with interest will make a significant importance.",
        "It is well known fact that, if a person create a mindset to achieve specific goals and give full effort, no magic can stop him to get succeed. Similarly, if a child grew up in an environment where their parent involved him in certain sport and developed his interest in it, It is likely for that child to pursue it. Moreover, there are various methods available and applied by guardian to develop subconscious mind of a kid to divert and think about achieving success in it. In addition, personal interest makes a huge impact, it can lead to go into the depth of field.",
        "However, few people have skill from the birth. In fact, to rephrase the same thing,  a talent to learn quickly in specific fields like music or sport. There can be certain reasons for that but major reason is the way they grew up or they have seen their relative or parent to pursue the same art and they know the path to adapt it quickly. Due to this, it makes sense for them to take the skill onto the next level and achieve more respect from the world.",
        "To put this in a nutshell, I pen down saying that, whether the latent is quick to learn or to adapt with struggle, self realisation and self interest to learn and follow a passion will always lead to enormous contribution into that field."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "down saying",
                "start_idx": 1435,
                "end_idx": 1446,
                "error": "Accept comma addition",
                "error_des": "",
                "suggetions": [
                    "down, saying"
                ]
            }
        ]
    },
    "submitter": "Nirbhay",
    "num_words": 299,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "this",
            "in addition",
            "similarly",
            "moreover",
            "next",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "interest",
                "occurrences": [
                    {
                        "start_idx": 332,
                        "end_idx": 340
                    },
                    {
                        "start_idx": 635,
                        "end_idx": 643
                    },
                    {
                        "start_idx": 874,
                        "end_idx": 882
                    },
                    {
                        "start_idx": 1544,
                        "end_idx": 1552
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-12-09T14:20:26.980Z"
}