{
    "url": "https://writing9.com/text/5deef59dbfa19600116ff89c",
    "file": [
        "data",
        "75",
        "5deef59dbfa19600116ff89c.json"
    ],
    "topics": [
        "technology",
        "people",
        "skills",
        "skill"
    ],
    "question": "Because of modern technology, some people believe that it is no longer necessary for people to learn handwriting skills, but others believe that handwriting is still an important skill. Discuss both views and give your opinion based on your experience.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is a universal consensus that the need to write is deteriorating gradually due to technology development. In spite of this existing pattern, some people claim handwriting skills are necessary to learn. There are some valid reasons on both sides which will be elucidated below and adds my opinion finally.",
        "The first and foremost reason proponents, who support the writing skills, mention is the change in trend. They consider these skills as an outdated practice to follow yet. It means due to the vast usage of the latest technology devices such as smartphones, iPad, laptops, and projectors, the writing practice is next to extinction. For instance, offices, universities, and even in schools people prefer taking notes through mobile phones and tablets instead of writing. In this current scenario, it appears to some that it could not be a practical and sensible idea to learn handwriting skills.",
        "On the other hand, the critics deny the above facts by explaining these are not the skills to become obsolete. Firstly, although writing could be replaced with the help of modern gadgets, it would still remain an impractical aspiration in all cases. For instance, even with the sophisticated facilities provided it is challenging for a student to concentrate and type in examination in devices for three-hours at a stretch. This will not be the case in writing as it provides them comfort. Another point worth considering is handwriting acts as a person’s identity and therefore some still believe it is unfair to abandon these skills.",
        "In conclusion, some people might benefit by adapting to the new trend and excluding the practice of writing, however, in my opinion, these skills should be provided paramount importance because of the peculiar advantages."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": "in",
                "start_idx": 1270,
                "end_idx": 1272,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "of"
                ]
            },
            {
                "word": "in",
                "start_idx": 1285,
                "end_idx": 1287,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "of"
                ]
            }
        ]
    },
    "submitter": "",
    "num_words": 285,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "on the other hand",
            "this",
            "firstly",
            "therefore",
            "first",
            "next",
            "finally",
            "for instance",
            "however",
            "such",
            "instead",
            "although"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-12-10T01:32:13.134Z"
}