{
    "url": "https://writing9.com/text/5dee328cb3b5840018dec912",
    "file": [
        "data",
        "75",
        "5dee328cb3b5840018dec912.json"
    ],
    "topics": [
        "people",
        "children",
        "nursery",
        "school",
        "home"
    ],
    "question": "Some people think that children should be sent to nursery school before they go to primary school, while others think it is better if they stay at home. discuss both the views and give your opinion?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 6.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Education is the key element for a fostering child in many aspects of life. It is believed by few that small children ought to attend the pre-primary school first, then go to the primary school although others feel they must be at home. In this essay will delve in both the sides of the argument and draw an opinion.",
        "On the one side of the hand, parents who keep their young one once at home before they are eligible for the primary level believe that, they need loving and secure environment. This is the reason, where parents hold back their children at home instead of sending them to nursery. As they want to spend more affectionate quality time with them. For example, in China minimum age for school enrolment is 5 years, whereas in other country's nursery school age requirement as low as 1year old. So, countries like China, not only give parents of toddler a chance to enjoy their early childhood, but also let them have a profound attachment towards them. Consequently, parents cherish every moment they spent with their young once by deterring them from pre-primary education.",
        "However, on the other side, parents who allow their small children to nursery school, thinks it is an essential part which cannot be neglected because it helps them in overall development to face primary school easily. This means attending nursery broadens horizon to children in terms of social skills, cognitive skills and intellectual skills. They are encouraged to initiate a conversation with their peers, even if they are shy or introverts in nature. In order to make them feel more confident teachers motivate young students to participate and communicate more, which will be quite helpful for them to face any challenges in the next level of schooling easily. For instance, a study shows that the children who attended nursery school are more independent, outspoken, confident and talkative compares to who don’t opt for pre-primary school. Therefore, for these various reasons people think that small children benefit more if they go to nursery schooling.",
        "To conclude, Education plays a key role in the various parts of life, especially, developing child towards communication skills. Although children who stays at home, enjoy more time with their parents, but those who get enrolled in pre-primary school are believed to gain more. I strongly think children should go to nursery school to have a professional guidance at this early stage."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "shaaznaaz0",
    "num_words": 404,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "this",
            "therefore",
            "then",
            "first",
            "next",
            "also",
            "however",
            "consequently",
            "for instance",
            "instead",
            "for example",
            "although"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "3",
        "list_repeated_words": [
            {
                "word": "home",
                "occurrences": [
                    {
                        "start_idx": 231,
                        "end_idx": 235
                    },
                    {
                        "start_idx": 387,
                        "end_idx": 391
                    },
                    {
                        "start_idx": 556,
                        "end_idx": 560
                    },
                    {
                        "start_idx": 2213,
                        "end_idx": 2217
                    }
                ]
            },
            {
                "word": "school",
                "occurrences": [
                    {
                        "start_idx": 150,
                        "end_idx": 156
                    },
                    {
                        "start_idx": 187,
                        "end_idx": 193
                    },
                    {
                        "start_idx": 699,
                        "end_idx": 705
                    },
                    {
                        "start_idx": 763,
                        "end_idx": 769
                    },
                    {
                        "start_idx": 1166,
                        "end_idx": 1172
                    },
                    {
                        "start_idx": 1292,
                        "end_idx": 1298
                    },
                    {
                        "start_idx": 1738,
                        "end_idx": 1744
                    },
                    {
                        "start_idx": 1823,
                        "end_idx": 1829
                    },
                    {
                        "start_idx": 1929,
                        "end_idx": 1935
                    },
                    {
                        "start_idx": 2042,
                        "end_idx": 2048
                    },
                    {
                        "start_idx": 2297,
                        "end_idx": 2303
                    },
                    {
                        "start_idx": 2378,
                        "end_idx": 2384
                    }
                ]
            },
            {
                "word": "nursery",
                "occurrences": [
                    {
                        "start_idx": 588,
                        "end_idx": 595
                    },
                    {
                        "start_idx": 755,
                        "end_idx": 762
                    },
                    {
                        "start_idx": 1158,
                        "end_idx": 1165
                    },
                    {
                        "start_idx": 1328,
                        "end_idx": 1335
                    },
                    {
                        "start_idx": 1815,
                        "end_idx": 1822
                    },
                    {
                        "start_idx": 2034,
                        "end_idx": 2041
                    },
                    {
                        "start_idx": 2370,
                        "end_idx": 2377
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-12-09T11:39:56.546Z"
}