{
    "url": "https://writing9.com/text/5dee8cbfbfa19600116fd29f",
    "file": "data\\75\\5dee8cbfbfa19600116fd29f.json",
    "topics": [
        "people",
        "health",
        "country",
        "government",
        "laws",
        "food",
        "matter",
        "choice",
        "responsibility"
    ],
    "question": "Some people think that public health of a country can be improved if the government make laws regarding nutritious food but others think that it is the matter of personal choice and personal responsibility",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is a bitter truth that health is important for every nation, but not acceptable that public health is only the responsibility of the governments. People have different opinion on this concern.This essay will highlight the views of the people and seriousness for it.",
        "Due to the increasing in the population number, health is a big concern and our government is increasing the budget every year for the healthcare, but our healthy index going down largely.For example, Local authorities have organised the camp and doctors have diagnosed properly and provide the medicine accordingly, while patients are not taking it on time as per their guidance then surely it will badly affect the body and become more serious.In such cases, the Administration has done their duty and we can't blame them and it is our fault that we have not accepted it broadly. Is blaming on anyone for solving the issue? The answer is absolutely wrong.",
        "Although, government has been assigned two-third part of their budget for this department.",
        "On the other hand, People have their opinion that everyone have their understanding of rudimentary things for physical fitness and they will try to do some  regular exercise as well as yoga and various other activities which will help them to make fit.Moreover, taking the nutritions like ample fruits or vegetables which make their bones strong and improve their potential for work.",
        "In conclusion, This is everyone's responsibility not only for the government, but also for the humans. People should plan their day and reserve at least a few hours for their body because this will give them more motivation in the future. According to me, local bodies steps are not giving fruitful result if we don't do the awareness for the campaign and alert them with the harmful results."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "arpit.purohit93",
    "num_words": 298,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "on the other hand",
            "then",
            "accordingly",
            "for example",
            "third",
            "although",
            "moreover",
            "this",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-12-09T18:04:47.928Z"
}