{
    "url": "https://writing9.com/text/5def30b1bfa1960011700bcf",
    "file": [
        "data",
        "75",
        "5def30b1bfa1960011700bcf.json"
    ],
    "topics": [
        "people",
        "universities",
        "sport",
        "module",
        "courses",
        "rates",
        "obesity"
    ],
    "question": "Some people believe that universities should make sport a compulsory module on all degree courses as rates of obesity are getting higher and higher.To what extent do you agree?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Many believe that sport should be placed as a mandatory section on all degree courses in university, in view of the fact that being overweight is taking an uptrend all around the globe. I believe that this statement is true in numerous ways since there are many individuals who may be obese, especially due to lack of movement in connection to the fact that after graduating high school, the required amount of sports could have been significantly deducted.",
        "To start with, students in most high schools are required to have physical education classes all throughout the grades 1-12. Having PE as a compulsory class has some beneficial effects of fighting or even preventing obesity. By doing so, students get to meet the criteria for exercising regularly and also gain knowledge of the importance exercising, has on our life. However, after high school, where sport becomes just a voluntary action, many fail to work out on a regular basis.",
        "Furthermore, it is believed that every individual should exercise routinely, in order to be fit and maintain a healthy diet. Although we are always moving due to daily tasks, in most cases that is not enough. University students spend lots of time just sitting down and listening to lectures. This has a very negative impact cm the health of one who doesn't do enough exercise, impacting the increasing rate.",
        "To conclude, I strongly agree with universities making sport a compulsory part of all courses, because of the advantageous effects exercising, has on one's life and how it can help to decline the soaring obesity rates. Therefore, regular exercise should not be a choice, but an obligatory activity for all ages of people."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "emujinochirbayar",
    "num_words": 280,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "furthermore",
            "this",
            "that is",
            "also",
            "however",
            "therefore",
            "although"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-12-10T05:44:17.294Z"
}