{
    "url": "https://writing9.com/text/5defa181bfa196001170328b",
    "file": [
        "data",
        "75",
        "5defa181bfa196001170328b.json"
    ],
    "topics": [
        "people",
        "purpose",
        "education",
        "individuals",
        "society",
        "ambitions"
    ],
    "question": "Some people think that the main purpose of education is to make individuals useful to society while others say education helps them to achieve personal ambitions. Discuss both views and give opinion?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "As of today, citizens in most developed countries are well educated. Therefore, some people think that the main purpose of educational development is to make people useful to society, while others believe that knowledge helps them to achieve personal ambitions. I think that both the views are equally sufficient, but the latter may be more commonly opted. Thus, this essay will discuss both the arguments in detail and provide support as to why, I think that education  helps individuals achieve their own goals.",
        "Firstly, a plethora of people think that the aim of schooling is to make use in the society, due to a large number of people working for governments and doing charity work as a living. For example, an acquaintance of mine works as a doctor in areas where the residents are unable to afford regular examination or treatment. Hence, shows that her schooling purpose is solely dedicated to the society. Therefore, I think it is understandable for many to think this way.",
        "On the other hand, it is believed by many that, individuals gain knowledge just for their personal gains. For instance, my uncle owns his own business of importing goods from America. This implicates that he was educated to serve his own needs and inherit the business on to his family. Thus, many choose to believe this opinion, that is to gain literacy for the benefits of their own.",
        "To conclude, I think it is logical to accept both views, respectively, due to the individuals' varying implication of education. Despite the debate, I opine that the sole goal of serving one's own ambitions outweighs the other opinion."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "emujinochirbayar",
    "num_words": 271,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "on the other hand",
            "this",
            "firstly",
            "hence",
            "that is",
            "thus",
            "for instance",
            "therefore",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-12-10T13:45:37.338Z"
}