{
    "url": "https://writing9.com/text/5df20938bfa1960011710603",
    "file": "data\\75\\5df20938bfa1960011710603.json",
    "topics": [
        "people",
        "punishment",
        "individuals",
        "criminals",
        "crimes"
    ],
    "question": "Some people believe capital punishment must be banned while others think in order to protect individuals; criminals who commit certain crimes must be executed.\n\nWhat is your opinion?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 7.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The subject of the abolition of capital punishment has been under debate for a long time. Some believe it is an excellent way to punish murderers. Others call immoral and unethical. Personally, I think that it should be used as a punishment by our government.",
        "Admittedly, there are occasions when there are extenuating circumstances which warrant consideration. For instance, murders committed in self-defence. Another critical factor is pre-meditation; arguably, some allowances should be made for crimes of passion committed in the heat of the moment. Additionally, there are indeed people who unintentionally kill a person. Therefore the judiciary, before issuing its verdict, must consider every aspect.",
        "There are many arguments; however, to support the maximum punishment Firstly, there is a widespread consensus that the death penalty is acceptable; in fact, statistics say that over 60% of people around the world believe in using it. That is almost a two-to-one ratio. Also, it is legal in nearly two-thirds of the countries including our own country. Consequently, as most nations agree with this method, it can be considered ethical. Furthermore, if a pregnant woman can have an abortion, killing an unborn child, innocent of any crime, then why can the society, not use the death penalty to punish murderers who have been tried and convicted of their offence?",
        "In addition, it is widely upheld that justice should not merely be done, but it should be seen to be done. So, in order to assuage the collective conscience of society, it is essential that the punishment be commensurate with the crime. To cite an example, in 2011, a young mother was rendered helpless and made to watch as her baby was executed. The mother was then mutilated and killed. If such a killer were to be allowed to lie in some prison with three meals a day, clean sheets, family visits and endless appeals, it would most certainly spark outrage.",
        "In conclusion, capital punishment is necessary for society to be just and fair to the victims of crime."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "meditation",
                "start_idx": 443,
                "end_idx": 453,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "meditated"
                ]
            }
        ]
    },
    "submitter": "ssdattani",
    "num_words": 335,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "this",
            "then",
            "that is",
            "consequently",
            "furthermore",
            "however",
            "in addition",
            "therefore",
            "for instance",
            "additionally",
            "also",
            "firstly",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "punishment",
                "occurrences": [
                    {
                        "start_idx": 40,
                        "end_idx": 50
                    },
                    {
                        "start_idx": 230,
                        "end_idx": 240
                    },
                    {
                        "start_idx": 766,
                        "end_idx": 776
                    },
                    {
                        "start_idx": 1565,
                        "end_idx": 1575
                    },
                    {
                        "start_idx": 1953,
                        "end_idx": 1963
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-12-12T09:32:40.307Z"
}