{
    "url": "https://writing9.com/text/5df28ee6bfa1960011713196",
    "file": [
        "data",
        "75",
        "5df28ee6bfa1960011713196.json"
    ],
    "topics": [
        "people",
        "children",
        "home",
        "theyare",
        "six",
        "seven",
        "years",
        "school",
        "ayoung",
        "age"
    ],
    "question": "Some people believe that children should be allowed to stay at home and play until theyare six or seven years old. Others believe that it is important for young children to go to school as soon as possible.\nWhat do you think are the advantages of attending school from ayoung age?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There are two concepts about the age of learning children, which are opposite to each others. First point of view, children have to start going to school after being six or seven years old. One the other hand, others think that they have to go as early as possible. It will be more beneficiary, if they start their study early.",
        "Firstly, one of the benefits of early of learning  is that, it will be easy for the person at the childhood stage to assimilate knowledge he get. That is because of the ability to learn which is high in this period of life. For example, the children who start going to the nurseries at small life, like three or four years, will never forget  the simple things the he will learn, such as, colours, shapes, and also the names of animals.",
        "Furthermore, the important question is, what is the effect of going early to school for the children? Of course, it will be a positive effect on their personalities, because they will not be only independent, but they will get more data at a young age, which will give them an advantage over the others who are in the same life. For instance, the children that begin early education are more superior than their colleagues, due to the knowledge that they had learned before.",
        "To conclude, the decision of parents will affect the whole personality of children either positively or negatively. They have to exploit the children' skills of learning and give them the chance to learn in small age. Hence, they will be more responsible when they grow up."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 270,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "furthermore",
            "this",
            "firstly",
            "hence",
            "first",
            "that is",
            "also",
            "for instance",
            "such",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-12-12T19:03:02.904Z"
}