{
    "url": "https://writing9.com/text/5df24567bfa196001171196a",
    "file": "data\\75\\5df24567bfa196001171196a.json",
    "topics": [
        "students",
        "move",
        "country",
        "studies",
        "benefit"
    ],
    "question": "Today, more and more students are deciding to move to a different country for higher studies. Do you think that benefit of this outweighs the problem?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 6.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Many students are interested to continue their education in foreign universities. In my personal opinion, this is a positive sign. Even though there might be some problems involved, those can be resolved with minimal efforts. In this essay, we are going to discuss the benefits and the problems might occur in the process and how to overcome them.",
        "Students who are interested to study abroad is because of a lack of infrastructure and facilities in their home countries. First of all, meeting people from various countries increases communication and helps to understand the cultural differences between the people. Students will have an opportunity to learn new languages and adaptability. For example, one of my friends decided to go to London for higher studies. After crossing all the hurdles, he joined in a reputed university. He learned German and Spanish languages from his fellow students within six months. He was later appointed as an assistant professor at the same university.",
        "Of course, there are few problems in getting admission in well-known universities outside their place. University study is not so easy in terms of fees, many banking firms are now offering loans to students with less documentation. Almost every country permits the students to work a few hours a week along with their studies. So, students can utilize an opportunity to work and pay back to the bank once they have completed their course. Technology now offers a lot of tools to interact with their families or friends frequently without missing them. A statistical report from CNBC states, more than 70% of the students who are studying abroad are satisfied with their new lifestyle changes.",
        "To conclude, even though there are issues for a student to move abroad to study in universities, they will have several opportunities to overcome those problems and move forward."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "geethatanuja",
    "num_words": 303,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "3",
        "list_linking_words": [
            "this",
            "for example",
            "first"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-12-12T13:49:27.776Z"
}