{
    "url": "https://writing9.com/text/5df39f92bfa1960011719220",
    "file": [
        "data",
        "75",
        "5df39f92bfa1960011719220.json"
    ],
    "topics": [
        "minutes",
        "topic",
        "🔶many",
        "companies",
        "sponsor",
        "sports",
        "people",
        "🔸discuss"
    ],
    "question": "You should spend about 40 minutes on this task.\n\nWrite about the following topic. \n\n🔶Many companies sponsor sports as a way of advertising themselves. Some people think that it is a good thing, while others think that it has disadvantages.\n🔸Discuss both views and give your own opinion.\n\nWrite at least 250 words.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "With the changing world the methods used for advertising have drastically changed. More and more companies are tilting towards sports sponsorship as a medium to advertise their brand. Some people are all for this while some, on the contrary are against. I consider that this is an excellent measure to dominate and perpetuate a company or a brand. This essay will discuss both pros and cons of such advertisements and give probable insights as to why I consider it to be the right choice.",
        "Firstly, people who are of the opinion that advertising and publicity through sports consider certain facts which includes an acknowledgement of the fact that in the modern era, sports is a field which has taken the world by storm besides some others. This increased sports frenzy has made a significant increase in the audience who watch it both on the fields as well as on their televisions. As a result, it appears to me as a very smart decision to present your product to such a massive audience as that one of the sports. This can be magnified by considering the example, of the difference between the reach of the audience of a product pictured on the jerseys of a team in a world cup football final versus a product displayed normally on the television.",
        "Despite, the large number of people that watch sports such kind of advertising has some people believe that it is a risk and wastage to spend such hefty amount for advertising their brand. Such people rely on more conventional methods of advertisements. For example, sliders on news programs, billboards on roads, print media and electronic media. But, I believe that these traditional advertisers are wrong and are loosing massive opportunities to steer the eyes towards their products by sports publicity.",
        "Conclusively, It is to be said that in spite of some people believing otherwise. It is highly unlikely that companies would stop sports advertising anytime soon. I consider that such entities who invests in advertisement through sports over the traditional and customary way of advertisement have made a brilliant choice as compared to those who still abide by and refuse to let go of the conventional methods. It can easily be predicted that unless conventional advertisers change their ways they will soon not only be overtaken by the modern sports advertisers."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "areeb.ullah12",
    "num_words": 390,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "otherwise",
            "this",
            "firstly",
            "on the contrary",
            "as a result",
            "besides",
            "such",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-12-13T14:26:26.620Z"
}