{
    "url": "https://writing9.com/text/5df38923bfa1960011718877",
    "file": [
        "data",
        "75",
        "5df38923bfa1960011718877.json"
    ],
    "topics": [
        "rise",
        "e-books",
        "decline",
        "paper",
        "books",
        "people",
        "step",
        "trend"
    ],
    "question": "With the rise of e-books comes the decline in paper books. Some people see this as a good step forward while others do not. What are the advantages and disadvantages of this trend.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 6.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Paperless books are on the rise nowadays. The immense increase of online publications has led to the decrease in their paper formats. Indeed, a group of people considers it as a positive step while other, contradict the idea of e-books. Like every coin has both sides, virtual books has its own merits and demerits.",
        "E-books emerged its path towards modern society. A variety of people, ranging from students to professors, government agencies to even homemakers have started using online versions of books and documents. Consumers of electronic journals are of strong opinion that they this version of publications are eco-friendly and avoids environmental destruction. Nevertheless, there are other positives of using the online version of reading materials, like it reduces the paper mess around the house, takes less storage space and is user-friendly. A recent survey conducted by Ohio University states that \"90 percent of the elderly people concentrate better if the words they read are bigger and clearer, which is possible through laptops or computers\". So the pdf format of a reading material is used by them.",
        "On the contrary, another set of people is of the opinion that they are more comfortable using the conventional method of reading books bearing in mind the demerits of e-books. Some,  according them are as follows. The e-books put a lot of strain on the eyes. A research published by Singapore Institute of Research and Science (SIRS) in 2019 shows, that the rays coming out from a tablet are harmful enough to kill 20 birds, thereby showing the harm caused by reading books online.",
        "To conclude, every technology has both advantages and disadvantages. But it is imperative to remember to use every advancement cautiously."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "kkforab",
    "num_words": 282,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "3",
        "list_linking_words": [
            "on the contrary",
            "this",
            "nevertheless"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-12-13T12:50:43.968Z"
}