{
    "url": "https://writing9.com/text/5df39774bfa1960011718d4f",
    "file": "data\\75\\5df39774bfa1960011718d4f.json",
    "topics": [
        "people",
        "media",
        "information"
    ],
    "question": "Some people believe the media should be allowed to publish private information about people, while others are against it. Discuss both views and give your own opinion.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is believed by a few individuals that, the private life of people should be censored publicizing in media like newspaper, television and the internet. Whereas, others express a conflicting viewpoint and say the media have the right to publish it. The key concept of both views shall be discussed in the upcoming paragraphs.",
        "To begin with, some people think that the media are entitled to uncover human’s private life. Firstly, it reveals there would be no censored information in the media like newspaper, television and the internet. However, the sense of freedom will be increased among the citizens. That is how the trust appears in the society. Secondly, juveniles are following the celebrities. Definitely, many directors and producers tend into making variety genres of movies, concerning prominent and reputable persons. This will have an effect on the improvement of the community behaviour.",
        "On the other hand, those who claim the coverage of the personal lives by the media, believing that, different kind of social damages would be prohibited. As a result, the cyber criminals might be controlled. For instance, frauds are related to identity and bank robberies, that is why such these crimes will possibly be prevented. A negative idea is that, the number of the false rumours will be raised. Journalists certainly write news on their own benefits. That is because the community would be impressed by Economical and political gossips that stimulate the people’s interest.",
        "In conclusion, many people experience conflicts over the media showcase. Some observe the media have the right to publicize the personal lives of individuals because it motivates some people. Howsoever, others think it ought to be censored."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "magn665",
    "num_words": 275,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "on the other hand",
            "for instance",
            "as a result",
            "such",
            "however",
            "that is",
            "this",
            "to begin",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-12-13T13:51:48.090Z"
}