{
    "url": "https://writing9.com/text/5df38c2dbfa1960011718883",
    "file": [
        "data",
        "75",
        "5df38c2dbfa1960011718883.json"
    ],
    "topics": [
        "people",
        "children",
        "school",
        "waste",
        "time",
        "study"
    ],
    "question": "Some people claim that many things that children are taught at school are a waste of time. Other people argue that everything that children study at school is useful at sometime. Discuss the both views and give your opinion.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Information imparted in school children by teachers is thought by some individuals to be useless, others, however, consider it useful at some point in the children’s lives.",
        "Although the things tutors teach these children are difficult to comprehend, I believe every knowledge is vital and important for their future.",
        "It is argued by some individuals that the things lecturers teach children are a waste of time because the children might not understand it. This is because their brain is still tender and cannot decipher many  information. For instance, youngsters might not be able to solve quadratic equation at the primary school level because their problem solving skills has not fully developed. So, children might not be able to decode some of the things taught them if they have not gotten to that level.",
        "On the other side of the argument are those who believe that whatever tutors teach the children is relevant to their future. I agree with this set of individuals because all knowledge is vital no matter how insignificant it might be. For example, my niece was taught how to produce liquid soap in her elementary school days, and that formed her entrepreneurial skills. Today, she is the chief executive director of Viola dish washing limited. Therefore, every information that is taught schools benefit the children one way or another.",
        "In conclusion, despite people vary in their opinions, l believe  the things that lecturers teach the children essential because it can shape their future occupation. Given this reason, school authorities should inculcate all curriculum necessary for children’s growth and development."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Florence",
    "num_words": 262,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "this",
            "that is",
            "however",
            "for instance",
            "therefore",
            "for example",
            "although"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "school",
                "occurrences": [
                    {
                        "start_idx": 24,
                        "end_idx": 30
                    },
                    {
                        "start_idx": 626,
                        "end_idx": 632
                    },
                    {
                        "start_idx": 1124,
                        "end_idx": 1130
                    },
                    {
                        "start_idx": 1299,
                        "end_idx": 1305
                    },
                    {
                        "start_idx": 1533,
                        "end_idx": 1539
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-12-13T13:03:41.297Z"
}