{
    "url": "https://writing9.com/text/5df773a4bfa196001172e5ad",
    "file": [
        "data",
        "75",
        "5df773a4bfa196001172e5ad.json"
    ],
    "topics": [
        "environment",
        "governments",
        "companies",
        "difference"
    ],
    "question": "Individual can do nothing to improve the environment; only governments and large companies can make a difference. \n\nTo what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "A great deal of environmental problems is increasing gradually. It is said that ecological difficulties cannot be solved by individual. The government or some prominent communities can certainly secure the problems. However, The essay will subscribe to disagree and put forward some evidences as to why both individual, social controllers and several NGO require equally to be cautious concerning milieu improvement.",
        "In spite of Many people claim that the countries' rulers cannot determine the surrounding issues lonely, rulers and various associations which  are attempting to strengthen our surrounding, are taking some substantial activities throughout the country. Firstly, They frequently strive to campaign, to distribute handbills, to arrange seminars, to remain wary and to reform the risky places regarding the erosion of the atmosphere. Secondly. They usually stage some competitions in terms of providing a number of seductive prizes to improve the capacity of the atmosphere. As a result, individuals vie each other to flourish the ambience. For instance, India declared, a couple of months ago, that if any person saved and empowered the environment, he would be bestowed consummate money. So, the government along with myriad clubs are working to dispel injurious sides of ambience such a way.",
        "On the other hand, although the prime minister and institutions have significant accountability, an individual's responsibility about the environment are inevitable. The prime liability is that If every person follows the all rules and regulations of atmosphere, afterward, he can enlighten the environment in his area. The next principle duty is to assist the government by embarking some social movements which lead the administrations and organizations feel convenient and beneficial to improve the overall shape of milieu. For instance, this year, in The USA, a person made chary his friends about the importance of his area's improvement. The result is the boy along with his friends began the environmental movement across the country. After that, they were dignified by the ruling party as they had share to develop milieu. So, the impressiveness of the individual to improve the ecology is identical to the administration and immense organizations.",
        "To conclude, to flourish and preserve our society from and risk is a dire necessity. The assay demonstrated that not only state authority and organizations, but also individual can be a stakeholder to resolve the ambience problems"
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "raihanshahriyer765",
    "num_words": 382,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "secondly",
            "on the other hand",
            "this",
            "firstly",
            "as a result",
            "next",
            "however",
            "for instance",
            "also",
            "such",
            "although"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-12-16T12:08:04.365Z"
}