{
    "url": "https://writing9.com/text/5df71579bfa196001172c381",
    "file": [
        "data",
        "75",
        "5df71579bfa196001172c381.json"
    ],
    "topics": [
        "development",
        "expansion",
        "supermarket",
        "countries",
        "business",
        "people",
        "closure",
        "death",
        "communities"
    ],
    "question": "Due to the development and rapid expansion of supermarket in some countries many small, local business are unable to complete. Some people think that the closure of local business will bring about the death of local communities.\nTo what extant do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Because of the advancement and extensive growth of super stall in some nation, local trades are in the threat to stand against them. According to people this trend will be the reason of dying out of the native societies. Although this is true to some extent, I strongly believe that regional commerce and community both will be stand on.",
        "Undoubtedly, provincial products have great acceptance to the inhabitants of a country, which will deter them to obsolete from the business market. These goods have a number if significance in terms of religion and culture. Moreover, they represent a nation’s diversity to the world. Therefore, for these reasons not only the local trades but also the people associated with these will also be remained. For instance, in Bangladesh, Jamdani share still has its appeal to the consumers, even if there are other alternative apparels are available.",
        "On the other hand, supper shops are providing a plethora of options for the customers, which is a strong threat to the regional business. They are offering items with updated quality, features, and reasonable price. As a result, it has been predicted that people will become more likely to purchase commodities from these modern stores instead of the typical one; hence, the traditional companies will die out. Despite this, trading with the native people will be existed in different ways; they might be merged with the larger organization or connected with them in the supply-chain process, which will facilitate both the trade complexes to run on. For example, many brand stores are outsourcing their commodities from the nearby communities to reduce expenses.",
        "In conclusion, while in some cases typical organization might face some difficulties to continue their progress, there is no possibility of being extinct from the marketplace. However, they will be alive to maintain the distinction and also by blending with other organization."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "trades but",
                "start_idx": 669,
                "end_idx": 679,
                "error": "Accept comma addition",
                "error_des": "",
                "suggetions": [
                    "trades, but"
                ]
            }
        ]
    },
    "submitter": "atik.rahman016",
    "num_words": 309,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "on the other hand",
            "this",
            "hence",
            "as a result",
            "moreover",
            "also",
            "for instance",
            "however",
            "therefore",
            "instead",
            "although",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-12-16T05:26:17.355Z"
}