{
    "url": "https://writing9.com/text/5dfa0ac9bfa196001173cbfc",
    "file": [
        "data",
        "75",
        "5dfa0ac9bfa196001173cbfc.json"
    ],
    "topics": [
        "people",
        "presence",
        "violence",
        "films",
        "television",
        "incident",
        "crimes",
        "youth",
        "society",
        "government",
        "duty",
        "control",
        "media",
        "phenomenon",
        "arguments"
    ],
    "question": "Many people believe that the increase presence of violence in films and television these days is responsible for rising  incident of violent crimes among youth society. They argue that government have a duty to control the media so as to reduce this phenomenon. Do you agree with this arguments",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Films and television series play a major role in affecting people's perspectives irrespective of their age group. Hence, I completely agree that the government has to put some restrictions on the films made, in order to control this phenomenon. In addition, the actors and actresses working in the film and television industries also have a major role to play in reducing the presence of violence in films.",
        "Firstly, we are living in an era where heroes and heroines are idolized by many people. Due to the rise in competition, the filmmakers are even willing to show rape and other violent crimes in the motion pictures to attract the audience. For instance, the movie \"Perfume\" depicts a story of a man who kills virgins to make unique perfumes. This movie was greatly praised by many all over the world for the uniqueness of the story. Although it is just a film, when the audience repeatedly sees these kind of cinema, they would have a tendency to feel the act which was once considered sinful to be normal, especially if this is acted out by one of their favourite actors. Hence, the actors have to avoid acting in films that promote rampage and other heinous crimes.",
        "Another important point as mentioned before is that the government has to impose some restrictions on the films that contain violence and fine has to be imposed on film makers that promote such activities through their films. Unnecessary scenes in the celluloid, that show these heinous crimes should be removed from the movie and the authorities should promote awareness regarding the ill effects that follow on committing such crimes.",
        "In conclusion,  the government and actors have a major role to play in order to reduce the promotion of violence in films, which would indirectly change the view of the people."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "anusalome93",
    "num_words": 304,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "for instance",
            "although",
            "also",
            "hence",
            "this",
            "firstly",
            "such",
            "in addition"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-12-18T11:17:29.248Z"
}