{
    "url": "https://writing9.com/text/5dfbb3aabfa1960011745f89",
    "file": [
        "data",
        "75",
        "5dfbb3aabfa1960011745f89.json"
    ],
    "topics": [
        "countries",
        "people",
        "work",
        "travel",
        "year",
        "school",
        "university",
        "studies"
    ],
    "question": "In some countries young people are encouraged to work or travel for a year between finishing high school and starting university studies. \n\nDiscuss the advantages and disadvantages for young people who decide to do this.\n\nGive reasons for your answer and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Few countries are boosting teenagers to travel or work for a year during the period between School education and University higher studies.There are several advantages, which motivate the students and give them the best exposure. At the same time, the disadvantages should also be considered, where they lose interest to study.Below points will discuss on both.",
        "While listing the advantages, when a person after completing higher secondary is given an opportunity to work for one year tenure, before entering College, he has got numerous benefits. He or She is supposed to interact with many people, make friends, build new connections, learn the work culture, the importance of the job and exposed to the outside world.Therefore, all these things help the students to develop skills themselves and will pave a way for building a career path on their own.For instance, one of my cousins had a chance to travel to a new country, which benefited her in various ways to strengthen her profession.She pursued her under graduation once returned and got placed in a multinational company, which is her dream job. Hence the freedom given to them has to be utilized efficiently and diligently.",
        "On the contrary, the pitfalls of sending them out also has to be acknowledged and carefully addressed.When they started to work and get settled in the workplace, their mindset tends to change and that might lead to the loss of interest in studies.In addition to that, it would be difficult to adapt to the College environment, this attitude is not healthy and cannot be encouraged as they are in the significant phase of life. At this point of time, parents and caretakers should give proper guidance and show right path. Based on my experience, one of my colleagues moved to her aunt's place for working, and there, she liked the job extremely and does not want to return. Her entire family tried to bring her back, but all their efforts ended up in vain and she continued working in the same company.",
        "Hence, when young people are given an opportunity to travel or persuade a job before graduation, care should be taken by the guardians and also the decision depends on the nature of the individuals. Students should be able to cope up with the work and education."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ranjanimohan81",
    "num_words": 381,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "for instance",
            "also",
            "hence",
            "this",
            "in addition",
            "therefore",
            "on the contrary"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "job",
                "occurrences": [
                    {
                        "start_idx": 683,
                        "end_idx": 686
                    },
                    {
                        "start_idx": 1102,
                        "end_idx": 1105
                    },
                    {
                        "start_idx": 1817,
                        "end_idx": 1820
                    },
                    {
                        "start_idx": 2063,
                        "end_idx": 2066
                    }
                ]
            },
            {
                "word": "work",
                "occurrences": [
                    {
                        "start_idx": 50,
                        "end_idx": 54
                    },
                    {
                        "start_idx": 467,
                        "end_idx": 471
                    },
                    {
                        "start_idx": 647,
                        "end_idx": 651
                    },
                    {
                        "start_idx": 1309,
                        "end_idx": 1313
                    },
                    {
                        "start_idx": 1337,
                        "end_idx": 1341
                    },
                    {
                        "start_idx": 1783,
                        "end_idx": 1787
                    },
                    {
                        "start_idx": 1960,
                        "end_idx": 1964
                    },
                    {
                        "start_idx": 2232,
                        "end_idx": 2236
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-12-19T17:30:18.412Z"
}