{
    "url": "https://writing9.com/text/5dfbce4fbfa1960011746959",
    "file": "data\\75\\5dfbce4fbfa1960011746959.json",
    "topics": [
        "people",
        "cant",
        "idea",
        "school"
    ],
    "question": "Many people cant speak or present well in public, an idea is to start training from the school.State if it is important to speak well in public.Do you agree or disagree.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "People are having more difficulties in presenting themselves in front of the public.So that can be conquered, by providing essential training in the initial school days.It is absolutely important to speak well with the public and I strongly agree to it.Below are the few points supporting the arguments in this essay.",
        "Firstly, there are a huge number of people who are not having enough confidence to talk in the public forum. This is due to the fact that their weaknesses have not been identified since childhood and they are grown up in the same way. If it will be determined during school days, proper training would have been given and their skills might have been developed for the better. These pupils might have good grammatical skills, but are reluctant to open up due to stage fear. The fear factor has to be addressed and should be motivated by training programmes.Basically for any person, the learning commences from schooling and will be enhanced over the years.Therefore, it is mandatory to teach the public presentation skills since childhood, which is the sole responsibility of the schools.",
        "Secondly, students after undertaking these courses from school will be bold and unique on their own.These interpersonal skills will be managed by themselves after joining Universities and the job.From that point, developing their career path would be simple for them.For instance, one of my friends was having a tough time in her career as it was the first job and could not interact with our colleagues due to lack of communication skills.That misled her to depression and anxiety and was unable to concentrate on work.After counselling, she was able to cope up with the work and it took  a significant amount of time to recover.Many students must have faced the similar situation, so why do we not work on it from the basics. Hence, its highly important to train the students from early days.",
        "To sum up, I fully agree that the schools should emphasize the necessity of the communication skills, which benefits the students extremely throughout their life.The training courses from school will build their communication and gives confidence.The above arguments supports that few people are finding it difficult to speak up in the public and thus start the training from the school."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ranjanimohan81",
    "num_words": 378,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "thus",
            "for instance",
            "hence",
            "first",
            "therefore",
            "this",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "school",
                "occurrences": [
                    {
                        "start_idx": 157,
                        "end_idx": 163
                    },
                    {
                        "start_idx": 585,
                        "end_idx": 591
                    },
                    {
                        "start_idx": 929,
                        "end_idx": 935
                    },
                    {
                        "start_idx": 1099,
                        "end_idx": 1105
                    },
                    {
                        "start_idx": 1164,
                        "end_idx": 1170
                    },
                    {
                        "start_idx": 1937,
                        "end_idx": 1943
                    },
                    {
                        "start_idx": 2091,
                        "end_idx": 2097
                    },
                    {
                        "start_idx": 2283,
                        "end_idx": 2289
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-12-19T19:23:59.851Z"
}