{
    "url": "https://writing9.com/text/5dfd6c43bfa196001174f7d7",
    "file": [
        "data",
        "75",
        "5dfd6c43bfa196001174f7d7.json"
    ],
    "topics": [
        "business",
        "meetings",
        "place",
        "development"
    ],
    "question": "Nowadays more and more business meetings and business training are taking place online.\u2028Do the advantages of this development outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The advent of the internet has enabled online platforms for business conclaves, which currently corporations are commonly using  for company meetings and training. This essay will highlight both the positives and the negatives of this trend and give reasons why I believe that the merits of it outweigh the demerits.",
        "To begin with the negatives, one of the drawbacks of virtual training is that it is highly relied on the internet connection. This means that if all the attendees in the training session does not have a strong network connection, this might interrupt the whole session. As a result,  people might find it difficult to understand the subject completely. Conversely, with the help of 4g and 5g internet speed, the problem of web connectivity has been mitigated to a great extent. Another disadvantage is that this might leak confidential information about the company. This is because work related meetings often hold discussion on confidential matters; thereby, leaving online meetings vulnerable to information theft.",
        "Talking about the positives, the most obvious  benefit is that virtual meetings are time-saving. This means that the time consumed in travelling to office can be saved as people would just need to open their laptops in their respective places and with the help of the net they can connect with each other. Secondly, with the benefit of accessibility from any place, the meeting can be attended by a  person from any part of the world. For instance, if an employee is on a leave and there is an urgent business discussion is required, the person can join the meeting online.",
        "In conclusion, although conducting business gatherings and training online are dependent on the web connectivity and pose a threat to confidential information, in my view, the efficiency and accessibility it provides should be considered."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 298,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "to begin",
            "secondly",
            "although",
            "as a result",
            "conversely",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-12-21T00:50:11.571Z"
}