{
    "url": "https://writing9.com/text/5dfdab60bfa196001175106a",
    "file": [
        "data",
        "75",
        "5dfdab60bfa196001175106a.json"
    ],
    "topics": [
        "school",
        "university",
        "students",
        "lessons",
        "teacher",
        "sources",
        "internet",
        "television"
    ],
    "question": "School and university students learn lessons far better from teacher than from other sources, such as the Internet and television.\nTo what extent do you agree or disagree ?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is true that, with the increase in technology, students are now learning more in Internet and via television programs. However, in my opinion, learning subjects from a teacher gives them better knowledge.",
        "There is no doubt that the Internet has got a lot of sources and materials for education. Experts from all over the world publishes their articles, works over the Internet, which is very useful for the students. Not only articles, it also got visual materials to explain a particular topic, which is very helpful for the beginners. Nowadays, even for the toddlers, animated rhymes are available in the Internet that is not only interesting, but in-fact the toddlers enjoy seeing them. In this way, the technological advancement has influenced education in positive ways, resulting in children’s versatile development and their active learning.",
        "Although the Internet has got a lot of advantages and benefits, it is still not enough for a student to understand them appropriately. I do not believe that the importance of teachers in the classroom has started to fade. Firstly, every student is unique in their way of understanding a topic, which can be assessed only a teacher. Secondly, with such a lot of sources, most of the students get confused with their understandings. Moreover, the majority of the sources are unreliable. Only a teacher can mentor students properly.",
        "In conclusion, it is good to gather or refer information from different sources via the Internet or television programs. However, teachers play a vital role in making students understand the topics better. There in no better thing than a human interaction."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "t.user92",
    "num_words": 265,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "secondly",
            "also",
            "such",
            "although",
            "however",
            "firstly",
            "that is",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-12-21T05:19:28.771Z"
}