{
    "url": "https://writing9.com/text/5dffc32bbfa196001175cc46",
    "file": "data\\75\\5dffc32bbfa196001175cc46.json",
    "topics": [
        "universities",
        "numbers",
        "students"
    ],
    "question": "Universities should accept equal numbers of male and female students in every subject. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Becoming a better citizen of a country by imparting education is the fundamental role played by universities. Although some think it would be a negative development for male societies if they allow women to be part of every field, I, however, agree that it has a positive impact on the society as a whole if they treat girls and boys equally regardless of gender in two ways.",
        "Firstly, uplifting the house is the major concern for the women, which should be offered through universities by obtaining higher educations. If the women are educated in the family, she can teach her children the difference between the right and wrong things. Due to this, a child would be able to distinguish what is good and bad for them and also be well-mannered. She could be the teacher or the mentor at certain times if her child is facing any problems during their studies at any time, teachers, however, are not available all the times. It is well said that if one woman is educated in the single family, the whole nation will be educated.",
        "Eradicating discrimination is another area of concern which is a debatable issue in some countries. If girls and boys allowed to get education proportionately in each subject, which results discrimination being completely removed from the societies. Today in some areas both genders are treated equally as women have proven that they are better than men in the field of astronauts, namely Kalpana Chawla and Sunita Williams. They have shown to the world that the girls are ahead than the boys regardless of any field.",
        "In conclusion, not only  an equal number of both genders can sunshine the society as a whole, but it helps eliminate the discrimination among them. Therefore, I believe both men and women should be accepted by the universities equally in each area."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "jdsmss",
    "num_words": 308,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "although",
            "however",
            "therefore",
            "this",
            "also",
            "firstly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-12-22T19:25:31.764Z"
}