{
    "url": "https://writing9.com/text/5dff7bf8bfa196001175b36c",
    "file": [
        "data",
        "75",
        "5dff7bf8bfa196001175b36c.json"
    ],
    "topics": [
        "children",
        "families",
        "amount",
        "money",
        "adult",
        "life",
        "parents"
    ],
    "question": "Children who are brought up in families that do not have large amount of money are better prepared to deal with the problems of adult life than children brought up by wealthy parents.\nTo what extent do you agree or disagree with this opinion?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 5.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 5.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Finances play vital role in the development of children. It is said that kids with well to do families are good enough in tackling the challenges of adulthood as compared to a child from a poor family. I personally believe, regardless of cash, better parenting is also imperative for their offsprings.",
        "Rich parents provide all the amenities or luxurious bread for their children. As a result, children are not habitual for the struggle in leading a being.It's become very late when they experience the harsh reality outside the home. For instance, when celebrities face the failure in their career instead of taking mature decision, they end up taking their lives. As changes are inevitable in life and one has to accept the fact that everything doesn't come on a plate.",
        "Providing an ample amount of pocket money to children are sometimes become so cautious. They might addictive to bad habits like smoking, drugs and video games. Albeit, they become so insensitive that they don't even care about their parents. However, it is not always the money that makes good citizen, rather the implementation of parents morale also decides how well they are ready.",
        "Conversely, kids with poor families are grown up without proper facilities. As a result, those kids know the value of money and gone through the struggle in every stage of their life. For example, the younger IPS officer of Gujarat, Safin Hasan comes from a poor background, achieve great height of success with his sheer dedication and hard work. Therefore, kids with scant funds are automatically prepared for setting a target and make plans for pursuing them.",
        "To sum up, coins are pivotal in building the better future. Poor children are better prepared while face ups and downs in their adulthood as compared to wealthier children. However, I believe that parenting is also far more important."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "nahidasheikh1",
    "num_words": 309,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "conversely",
            "therefore",
            "as a result",
            "also",
            "for instance",
            "however",
            "instead",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-12-22T14:21:44.624Z"
}