{
    "url": "https://writing9.com/text/5dff35f7bfa1960011759a8e",
    "file": [
        "data",
        "75",
        "5dff35f7bfa1960011759a8e.json"
    ],
    "topics": [
        "people",
        "children",
        "classes",
        "school",
        "disagree"
    ],
    "question": "Some people believe that children should attend extra classes after school while some disagree. Discuss both the views and give your own opinion.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The world today has become a competitive place. People are competing against each other in order to achieve great heights and clearing competitive exams are a key soar such levels. Thus, to attain the required knowledge, tuitions have become a necessary evil today.",
        "Some people believe that children should attend extra classes after school. As revealed by statistics, the city of Kota is well-known for preparing students for appearing in competitive exams such as JEE and NEET. The majority of the top rankers are from the coaching institutions of Kota. As observed on a small scale tuitions are required mainly by introvert students who feel timid in solving their doubts in a populated class. Moreover, when some students lose their motivation in studies, tutors can boost up their morale and motivate them. Also, additional lectures act as a replacement for futile pursuits such as watching television for hours and playing video games. In this way the time is well utilised.",
        "On the other hand, some people are of the opinion that children should not attend extra lectures post school hours. To support this, the tuition teachers provide children with additional homework, which puts more burden on them. The time for recreation is, indeed, spent in extra classes which make children’ schedule more hectic.  This results in increased stress levels among youngsters. Significantly, these classes are becoming a means of completing homework by students without even putting much effort into the studies.",
        "I strongly believe that youth must not be encouraged to take extra classes. As they depend more and more on tuitions, their mental capabilities are deteriorating with time. In my opinion, self study is the best kind of study. By doing self study students can acknowledge their areas of weakness and can develop the skills of analysing and solving problems.",
        "To conclude, it can be said that though children take additional classes for clear their doubts and get motivated yet it should not be turned into a necessity."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "dhillanmol442",
    "num_words": 329,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "thus",
            "also",
            "such",
            "on the other hand",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-12-22T09:23:03.919Z"
}