{
    "url": "https://writing9.com/text/5dffdea7bfa196001175d625",
    "file": [
        "data",
        "75",
        "5dffdea7bfa196001175d625.json"
    ],
    "topics": [
        "people",
        "prison",
        "citizens",
        "teenagers",
        "dangers",
        "crime"
    ],
    "question": "Some people who have been in prison become good citizens later, and so it is often argued that these are the best people to talk to teenagers about the dangers of committing a crime. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, many teenagers are assessed to commit a crime. Although some claim that after having a long term punishment in the jail, these people are not better to share the detrimental effect of commencing an offence to teenagers, I, however, disagree with this statement for two reasons.",
        "One concern in terms of doing an unlawful act is having a guilt for the entire life. The criminals are the people who become worthy citizens later can share their experience with the adults who are going to hit the illegal crime, and also how they have to confront this humiliation whenever they cross over the crowd. Besides this, they have to face the work related problems such as often such prisoners are not able to get their desired jobs. Therefore, they have no alternate rather than accepting a low-level job unwillingly.",
        "A vulnerability in the jail faced by the criminal is another area of the concern. Becoming a good citizen these prisoners can deter youngsters from doing criminal activities by sharing how they were treated in the prison when they attempted the crime such as, by having one time improper meal, missing loved one, and living in extremely dark place with other criminal companions. These conditions can make teenagers think twice before doing any activity which is not lawful.",
        "In conclusion, not only do criminals who become good citizen help the adults deterring the crime activities, but also make them aware of danger effect which they would face after doing illegal work by sharing their experience. Therefore, I believe these are the best people to talk to teenagers about the dangers of committing a crime."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "jdsmss",
    "num_words": 273,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "this",
            "also",
            "however",
            "besides",
            "such",
            "therefore",
            "although"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "crime",
                "occurrences": [
                    {
                        "start_idx": 50,
                        "end_idx": 55
                    },
                    {
                        "start_idx": 511,
                        "end_idx": 516
                    },
                    {
                        "start_idx": 1063,
                        "end_idx": 1068
                    },
                    {
                        "start_idx": 1384,
                        "end_idx": 1389
                    },
                    {
                        "start_idx": 1622,
                        "end_idx": 1627
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-12-22T21:22:47.275Z"
}