{
    "url": "https://writing9.com/text/5e06a3fabfa1960011783f29",
    "file": [
        "data",
        "75",
        "5e06a3fabfa1960011783f29.json"
    ],
    "topics": [
        "people",
        "companies",
        "industry",
        "move",
        "areas",
        "centers"
    ],
    "question": "Some people think that it would be better for large companies and industry to move to regional areas outside large urban centers.\nDo you think the advantages outweigh disadvantages?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 5.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Deciding the location for building major companies and industries is crucial.  Some people believe that it should be located in the suburbs. This essay will highlight the benefits and drawbacks of moving large enterprises outside the town, and provide the reasons why I believe the merits of this outweigh the demerits.",
        "To begin with, one of the disadvantages is that the employees working in the company would have difficulty in travelling. This is because when the workplace is situated in the outlying urban centre, the employees living in the urban place will have to commute long distance to reach the workplace. Consequently, this will consume a lot of time in commuting for the workers. Another drawback is that rural places lack security. This means that this poses a high risk of theft of material as well as machinery, which is used in the industry. In contrast, today we have the option to install cameras for security, which means that these places can be in camera surveillance 24/7.",
        "Talking about the benefits, on of the significant positives of shifting major companies and manufacturing industries outside the urban area is that this will help to reduce pollution, especially noise pollution. The reason for this is that these industries emit greenhouse gasses in substantial amounts as well as produce incessant nuisance while manufacturing products, which will be eliminated if they are shifted outside the cities. Secondly, these industries produce massive wastes and mostly this waste is dumped in the outskirts of the city; thereby, if the industry itself is located in the outskirts, this will ease their job to dispose the waste generated from manufacturing activities.",
        "In conclusion, although there can be a lack of security and longer commute for employees, the reduction in pollution and feasibility of dumping waste is imperative. Therefore, in my view, the appropriate place for these businesses is away from towns."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 313,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "to begin",
            "secondly",
            "in contrast",
            "although",
            "consequently",
            "therefore",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-12-28T00:38:18.649Z"
}