{
    "url": "https://writing9.com/text/5e06ff4fbfa1960011786278",
    "file": [
        "data",
        "75",
        "5e06ff4fbfa1960011786278.json"
    ],
    "topics": [
        "development",
        "expansion",
        "supermarkets",
        "countries",
        "business",
        "people",
        "closure",
        "death",
        "communities"
    ],
    "question": "Due to development and rapid expansion of supermarkets in some countries, many small, local business are unable to compete. Some people think that the closure of local business will bring about the death of local communities. \nTo what extend do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In today’s era, every individual wants to live an easy life. Everyone wish things to happen in a very short span of time. And the same expectation is there when it comes to buying the daily essential stuff. Each one is busy in the chaos of their life. Hence, they demanded all the things to be in a single place. Therefore, rapid expansion of supermarkets came into the picture in some countries. Some say that it is necessary while others believe that the small and local business are unable to compete. In the result the closure of local business will bring about the death of local communities. To some extent, I personally agree with their claim, but I also agree that the opening of the supermarkets would be beneficial to the people surrounding.",
        "First and foremost, fast development of the shopping marts broadens the horizon for the small businesses. In other words, everything is available in big shops. Every person can reach quickly and easily to get the products with the help of global market. It is the single place to get all the required items with different varieties and different brand. Moreover, local shops don’t provide good offers and discounts as compared to the larger markets. This makes small business suffer as more people will get attracted to the supermarkets for getting the better and reasonable products.",
        "On the other hand, still some of the people rely on the local communities to buy some of the products. For example, in India, still it is a tradition to buy the gold from the old local goldsmith, whom they trust and as a result they ensure a good quality gold. However, a person would not visit to the big shops for one or the two items in case of an emergency such shops are easy to approach.",
        "In conclusion, although supermarkets provide a better option, still local shops, acts as a one stop solution when it comes to quality or in case of any urgency."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 334,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "moreover",
            "also",
            "such",
            "first",
            "although",
            "as a result",
            "hence",
            "however",
            "therefore",
            "on the other hand",
            "for example",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-12-28T07:07:59.523Z"
}