{
    "url": "https://writing9.com/text/5e076ff9bfa1960011788b68",
    "file": [
        "data",
        "75",
        "5e076ff9bfa1960011788b68.json"
    ],
    "topics": [
        "people",
        "information"
    ],
    "question": "Many people believe that knowledge should be shared to all, while others are of the view that it can be dangerous to share classified information. To what extent do u agree",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Free sharing of the knowledge like science, technology and education, ought to be promoted worldwide, owing to its beneficial effects, according to a few, while others contradict and argue that passing such classified information can have potentially disastrous effect. In my opinion, I partially agree that such efforts of sharing information with few prospects, can prove fruitful, like poverty alleviation and improving the quality of life, but at the cost of some grave implications.",
        "On the one hand, few opine that sharing the evolving scientific information can bring a great deal of benefits to human life, most importantly in the form of poverty alleviation. Certainly, industrialisation, especially in the developing countries can be promoted by passing the latest knowledge and technology, thereby improving the employment conditions of the local area resulting in better economic conditions. For example, shifting of various manufacturing units equipped with the latest technology by many known multinational companies in China, has resulted in the increase in its GDP rate. Hence, helping locals to improve their wages tremendously. Moreover, another factor favouring information transfer is, the improvement in the quality of human life. As the latest innovations, take, for instance, the internet and social networking are making our lives more comfortable, thereby, help in bringing the quality of life to everyone around the globe.",
        "On the other hand, many argue that sharing of certain classified information freely can have potentially deleterious effect. Firstly, access to the nuclear technology, if given freely, can play a havoc with mankind, such as it has done in the past. Certainly, it can be responsible for the near extinction of the human race, as in Hiroshima and Nagasaki, henceforth, should be banned at an international level. Secondly, some medical research can give birth to a plethora of issues, especially on the social aspect and morality, if shared unchecked publicly. Human cloning can be taken as one of the possible examples.",
        "Nevertheless, despite of the aforementioned positives and negatives associated with information sharing, however, if dealt and handled carefully by international organisations, as which information to spread and which not, can have a pleasant and constructive effect on our world and human beings.",
        "In conclusion, sharing secret information can have both beneficial and adverse effects, therefore, it is highly recommended that certain checks should be devised in restricting only that piece of knowledge that can potentially harm people, instead of banning it altogether."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "shafqat",
    "num_words": 400,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "secondly",
            "instead",
            "such",
            "nevertheless",
            "hence",
            "firstly",
            "however",
            "therefore",
            "on the other hand",
            "for instance",
            "for example",
            "moreover"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "3",
        "list_repeated_words": [
            {
                "word": "technology",
                "occurrences": [
                    {
                        "start_idx": 44,
                        "end_idx": 54
                    },
                    {
                        "start_idx": 788,
                        "end_idx": 798
                    },
                    {
                        "start_idx": 981,
                        "end_idx": 991
                    },
                    {
                        "start_idx": 1604,
                        "end_idx": 1614
                    }
                ]
            },
            {
                "word": "information",
                "occurrences": [
                    {
                        "start_idx": 218,
                        "end_idx": 229
                    },
                    {
                        "start_idx": 332,
                        "end_idx": 343
                    },
                    {
                        "start_idx": 552,
                        "end_idx": 563
                    },
                    {
                        "start_idx": 1180,
                        "end_idx": 1191
                    },
                    {
                        "start_idx": 1513,
                        "end_idx": 1524
                    },
                    {
                        "start_idx": 2151,
                        "end_idx": 2162
                    },
                    {
                        "start_idx": 2253,
                        "end_idx": 2264
                    },
                    {
                        "start_idx": 2395,
                        "end_idx": 2406
                    }
                ]
            },
            {
                "word": "life",
                "occurrences": [
                    {
                        "start_idx": 438,
                        "end_idx": 442
                    },
                    {
                        "start_idx": 608,
                        "end_idx": 612
                    },
                    {
                        "start_idx": 1245,
                        "end_idx": 1249
                    },
                    {
                        "start_idx": 1413,
                        "end_idx": 1417
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-12-28T15:08:41.015Z"
}