{
    "url": "https://writing9.com/text/5e07944cbfa1960011789588",
    "file": [
        "data",
        "75",
        "5e07944cbfa1960011789588.json"
    ],
    "topics": [
        "nations",
        "support",
        "countries",
        "welfare",
        "health",
        "education",
        "responsibility",
        "service"
    ],
    "question": "It is often claimed that wealthy nations should provide financial support to poorer countries for welfare, health and education. However, there are those who believe that it is the responsibility of developing nations to provide these service.\nDiscuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some people opine that developed countries ought to contribute economic assistance to underdeveloped nations for well-being, while others think that it is the duty of growing democracy to aid those benefits. Whilst a discussion of both these views is worthwhile, I am a supporter of the former view.",
        "On the one hand, the wealthy nations are economically strong to provide support for the weaker countries. That is to say that they have more funds and they can start their business in poorer nations to help the people by providing job opportunities for them. By this way, people can survive in that society with their earnings. For example, Microsoft company has decided to set their base in poorer countries like South America and South Africa to provide work for the locals. In my opinion, I think it is the responsibility of the developed countries to show their helping hands for the under-privileged society.",
        "On the other hand, the developing society as to aid the approval of the poorer by sharing their resources. In other words, growing countries have the attention to worldwide and they can contribute some fund for the weaker community. Furthermore, they can send their knowledgeable scholars to educate the people in those countries. For instance, people from India are offering their services such as medical needs, educational aids to privileged nations to assist them. However, I do not agree with this notion because they are developing countries and sharing their own resource may bring down their country's growth.",
        "In conclusion, although some people consider that developing nations can aid services by sharing their funds and educators to poorer countries, I believe it is the duty of the developed countries by starting their project and provide jobs for locals"
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sarulatha1.g",
    "num_words": 290,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "such",
            "furthermore",
            "although",
            "however",
            "that is",
            "on the other hand",
            "for instance",
            "for example",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-12-28T17:43:40.585Z"
}