{
    "url": "https://writing9.com/text/5e0725babfa1960011786ccf",
    "file": "data\\75\\5e0725babfa1960011786ccf.json",
    "topics": [
        "nowdays",
        "parents",
        "pressure",
        "children",
        "development"
    ],
    "question": "Nowdays, some parents pressure their children to be successful. What are the reasons of this? is this a positive or a negative development?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is clear that all parents want their children to lead a better life than they did. Some parents accomplish it by giving them useful advice or directing them to the fields that their children are interested in. However, these days, most parents put pressure on their children to be successful without considering their interests. I believe that there are some reasons for that and it can have a negative impact on children since they are obliged to choose a career against their wish.",
        "One of the main reasons for parent's pressure is that they would like their children to lead a high standardized lifestyle by gaining success. What I mean by this is that parents might have had difficulties during their life or lived in a poor condition. As a result, they do not want their children to experience the same predicaments as they did. Another factor might be the parents' willingness to show off. All parents want to be proud of their children's achievements by telling it to others and showing how successful children they have brought up.",
        "The parent's urge towards their children to become successful can lead them to have an undesirable life. Here I am referring to the fact that parents can encourage their children to acquire an occupation that they do nor have passion for. To illustrate, a child may want to choose a career with low income but can get pleasure such as an artist. However, parents disapprove the idea and encourage them to study politics or other fields that can offer them a bright future. Consequently, this situation leads them to become a person who cannot express their own ideas and desires. Furthermore, providing that they opt for the area they are not interested in, they cannot feel the real sense of job satisfaction even though they can be successful.",
        "In conclusion, parents should provide their children with the freedom to decide on their own future.Otherwise, it can have a detrimental effect on their behaviour and feelings."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "harishvagjiyani",
    "num_words": 335,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "as a result",
            "otherwise",
            "consequently",
            "furthermore",
            "however",
            "this",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-12-28T09:51:54.563Z"
}