{
    "url": "https://writing9.com/text/5e08f68cbfa1960011791469",
    "file": "data\\75\\5e08f68cbfa1960011791469.json",
    "topics": [
        "people",
        "person",
        "world",
        "study",
        "home",
        "career",
        "student",
        "country"
    ],
    "question": "Some people believe that studying abroad is important because it expands a\nperson's knowledge and understanding of the world. Others feel that it is better to\nstudy at home because that is the best way to prepare for a career in the student's\nown country.\nDiscuss both these views, and give your opinion.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Education plays a crucial role in paving the path for a better future. While a fraction of masses believes that studying outside the country is beneficial, others believe that it should be done in the home country. This essay will discuss both the views and provide reasons why I agree with the latter view.",
        "To begin with, one of the prominent reasons why people should choose to study locally is that it aids in making a career choice. This is because a person is mostly aware about the current requirement of the job market in his native place. For example, young learners in Saudi Arabia would mostly opt for petroleum engineering looking at the opportunities in the oil industry there. Secondly, a learner is supported by his family while living and studying in the motherland. As a result, they can focus more on studies and acquire better results in the examinations. In contrast, this does not allow a an individual to become independent.",
        "On the other hand, a significant advantage of being educated oversees is that a student can obtain quality education. The reason for this is that universities in abroad strike right balance between continual assessment and yearly examinations, which prepares a student with the right combination of practical and theoretical knowledge to be successful in the  job field.  Besides this, moving out of the country broadens the horizon of an individual. When a student moves out of his nation he would get exposed to different cultures, which will be a learning experience for him. Moreover, as today we are living in a globalized world, having knowledge about new cultures opens the array of opportunities for new businesses.",
        "In conclusion, although an individual can have a better idea about the local employment market and he can be more focused by studying in the homeland, high quality education and new perspective of the world that studying internationally offers is of more importance."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 322,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "on the other hand",
            "as a result",
            "for example",
            "besides",
            "moreover",
            "in contrast",
            "although",
            "this",
            "to begin",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-12-29T18:55:08.040Z"
}