{
    "url": "https://writing9.com/text/5e0887bebfa196001178eb9f",
    "file": [
        "data",
        "75",
        "5e0887bebfa196001178eb9f.json"
    ],
    "topics": [
        "people",
        "lawbreakers",
        "prison",
        "talents",
        "work"
    ],
    "question": "1.\tSome people think that lawbreakers should be sent to prison. However, others think that better talents among those should be made to work. Discuss both views and give your own opinion.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Sending the lawbreakers into confinement is an obligation for some people, while others argue that it is better to employ the capable people among them. In this essay, both very topical debates would be investigated as well as a deep reason.",
        "The proponents of this perspective are extremely encouraging to send the offenders to jail. Firstly, having them to be punished in prison would be right punishment, even though some of them have a great potential. In fact, if the law enforcement gives them a chance to explore their capabilities, they also could have a creative way to do a criminal. Moreover, arresting them would be a good time for them to heal minds for introspecting from their mistakes. On the contrary, if they are given a chance to explore their talents, they could not have the opportunity to realize on their fault. Ultimately, there is no need compensation of sanction for the lawbreakers. This would be a great deal for the state to decrease the number of criminals.",
        "However, the opponents are disappointed to transfer them to the prison. First and foremost, the offender should take responsibility which is related to kind of mistake they made. As usual, the well-known retribution to do for them is about sending into lockup, yet there are other beneficial ways of punishing the trespasser. Those talented people could be contributing more for several aspects to the nation instead of staying calm in the jail. Furthermore, the policy maker could punish them through employing them without wage in certain period and area. Then, the government would have great advantages for those people.",
        "By way of conclusion, the advocates said that the right punishment for lawbreakers is by transferring them to the penitentiary, but some people agree to say that it would be effective discipline to employ the talented offenders for keeping contributing to the nation. As I would state that the wrong people should be allocated in jail, though they have great talents, there is no dispensation for doing punishment."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 336,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "furthermore",
            "this",
            "firstly",
            "then",
            "on the contrary",
            "first",
            "moreover",
            "also",
            "however",
            "instead"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-12-29T11:02:22.950Z"
}