{
    "url": "https://writing9.com/text/5e0dbe63bfa19600117ad0ff",
    "file": "data\\75\\5e0dbe63bfa19600117ad0ff.json",
    "topics": [
        "cities",
        "towns",
        "world",
        "volume",
        "traffic",
        "action"
    ],
    "question": "In some cities and towns all over the world, the high volume of traffic a problem\nwhat are the cause of this and what action can be taken to solve this problem?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Although the government takes certain measures to minimise traffic congestions, some cities are still facing these complications. As the usage of automobiles has increased rapidly, there is  also an increment in blockage, and these are leading us towards issues. Not only excessive population, but also inadequate rules play's a vital role in these complications; however,  we will ponder the necessary remedies in order to overcome these issues.",
        "While there would be a plethora of problems in the society, the rampant improvement in the jam is the major issue. Firstly, the massive number in the populations is the primary reason for these collisions; moreover, not implementing the correct rules also plays a crucial role, so the urban areas are facing these issues. Most noticeable of all, it is clear that the rise in population is leading to an exorbitant consumption of vehicles, and causing effect of the bottleneck; for example, everyone is owning an automobile. In addition to this, though the citizens are suffering with improper rules, the law enforcement agencies are still not solving these congestions, so these problems seem to be inevitable. While the points referenced above seems convincing, we still have one more essential topic to cover the solutions for these problems.",
        "As these complications were incrementing day by day, we must follow some pivotal remedies in order to overcome them. Avoiding the use of private vehicles, and initiating the consumption of public transport help us to reduce these issues; furthermore, the necessary  principles that people must follow must be implemented. Even though there are necessary  principles that people must follow and respect, these rules were avoided, and hence, the collision occurs. In addition to this, 90 percent of the problems are because of the exorbitant use of private vehicles, so the citizens must understand the importance of public transport, and the use of public vehicles such as train and bus must be increased.",
        "These supporting points show the solutions for minimizing problems.",
        "In conclusion, most of the cities face high blockage problems because of over populations as well as improper rules. Despite of owning an automobile, people must start using public transport in order to rectify this issue."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "vamarajuakhil111",
    "num_words": 361,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "hence",
            "furthermore",
            "for example",
            "although",
            "moreover",
            "however",
            "in addition",
            "this",
            "also",
            "firstly",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-01-02T09:56:51.395Z"
}