{
    "url": "https://writing9.com/text/5e0defc1bfa19600117ae5be",
    "file": [
        "data",
        "75",
        "5e0defc1bfa19600117ae5be.json"
    ],
    "topics": [
        "countries",
        "respect",
        "people",
        "society"
    ],
    "question": "In many countries today insufficient respect is shown to older people.\nWhat do you think may be the reasons for this?\nWhat problems might this cause in society?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Ill-treating elderly has become an epidemic in the modern society.There is a drastic decrease in the respect and care given to the senior citizens these days globally.In my opinion, many factors play a crucial role in this change and as responsible human beings we should amend ourselves to tackle this issue.",
        "Many circumstances are responsible for the decline in the respect and care given to the older people in the present and increased workload in the offices tends to be the major one. Younger generations work so late in their offices that they tend to be very tired by the end of the day, so looking after someone very dependent on them in a very busy schedule can be very exhausting and tiresome. Thus leading to a dramatic change in how they used to treat their parents and grandparents. For example, people from very poor economic classes generally work in multiple shifts in order to meet their financial needs, and looking after a very old grandmother after working for more than 12 hours in a day can be very difficult. In addition to the time constraint, things like financial constraints and having small children of their own increasing the burden can be responsible in the present scenario.",
        "Mistreating the elderly is leading to a lot of changes in the community, like the number of suicides in the older people has increased statistically and the number of old people getting abandoned from their own houses has also increased exponentially. There is even a rise in criminal activities happening on elderly as they are very vulnerable. For example, according to a recent survey analysis the number of people above 60 years in the total homeless people taking shelter in government camps has increased dramatically in the past ten years.",
        "Old people play an important role in carrying traditions and cultural activities in families from one generation to another. I personally believe traditions and cultures are at a brink of extinction in the modern era society and the elderly are the bridge that connects the present day man to his predecessors. Their crazy bedtime stories and the real life lessons they teach not only makes us wiser,  but also adds a true human touch and meaning to one's life. Any hindrance to this bonding will just make human, a functioning machine in the community without any values and morals.",
        "In conclusion, I personally believe the older people struggled enough in their lifetime for the upbringing and educating the next generations. The jobs that we do, or the education we got is just because of them and in no means we can ever pay them back for what they did for us. The least we can do is to look after them with some respect and dignity. Enough measures should be taken by the younger generations like dedicating some time from their busy schedules to spend some quality time with the elderly and constructing enough old age homes to accommodate all the abandoned senior citizens to combat the issues we are facing now."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 509,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "for example",
            "next",
            "also",
            "this",
            "in addition",
            "thus"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-01-02T13:27:29.908Z"
}