{
    "url": "https://writing9.com/text/5e0e4a43bfa19600117b0529",
    "file": "data\\75\\5e0e4a43bfa19600117b0529.json",
    "topics": [
        "television",
        "free-time",
        "people"
    ],
    "question": "Television dominates the free-time of too many people. It can make people lazy and prevent them from socialising with others.\nDo you agree or disagree?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 6.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Whether television is a gift or a curse has been a controversial topic since innovation until recent days. It is well known about television supremacy over many peoples’ free time, and it can make people lazy and strains them from socializing with their peers or relatives. In this essay, I will show why I strongly agree with this notion.",
        "On the one hand, television distracts people from health exercises. Because television is amusing and considered as a time-killer, people often forget to have their daily exercise, accordingly, the obesity rate increases. Moreover, the TV set is not only increasing obesity among people, but also has a negative effect on muscles and blood pressure; because of the poor diet of convenience food while watching television. According to a recent report by the red-cross organization in 2018, obesity or inadequate development and cardiovascular disease rate is over 70% of people who spend all night watching television programs.",
        "Furthermore, television negatively affects society-integral skills among people. Although the family can assemble in the same house watching a TV set, television addiction has a detrimental effect on peoples’ interaction with the span of relatives, peers, and neighbours. Due to the captivating leisure of television, people cannot flee from movies or series, therefore, their communication with the outside community declines slowly. According to a new survey by the EGYPTIAN supreme national committee of multimedia, the tendency to become isolated people increases among those who spend their free time watching television.",
        "To conclude, the TV set distracts people from looking after their health and diet, while also increases the tendency to switch to solitary people, due to lack of interaction with others. If people pay more attention to their free time usage, they would be more fitting. Because of the above-mentioned reasons, I withstand the notion that television has more detrimental effects on our lifestyle."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "zekas.zf",
    "num_words": 309,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "accordingly",
            "furthermore",
            "moreover",
            "although",
            "therefore",
            "this",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "television",
                "occurrences": [
                    {
                        "start_idx": 8,
                        "end_idx": 18
                    },
                    {
                        "start_idx": 130,
                        "end_idx": 140
                    },
                    {
                        "start_idx": 357,
                        "end_idx": 367
                    },
                    {
                        "start_idx": 416,
                        "end_idx": 426
                    },
                    {
                        "start_idx": 750,
                        "end_idx": 760
                    },
                    {
                        "start_idx": 947,
                        "end_idx": 957
                    },
                    {
                        "start_idx": 981,
                        "end_idx": 991
                    },
                    {
                        "start_idx": 1119,
                        "end_idx": 1129
                    },
                    {
                        "start_idx": 1274,
                        "end_idx": 1284
                    },
                    {
                        "start_idx": 1583,
                        "end_idx": 1593
                    },
                    {
                        "start_idx": 1933,
                        "end_idx": 1943
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-01-02T19:53:39.435Z"
}