{
    "url": "https://writing9.com/text/5e10b703bfa19600117be94b",
    "file": "data\\75\\5e10b703bfa19600117be94b.json",
    "topics": [
        "children",
        "time",
        "computer",
        "games",
        "sports",
        "development"
    ],
    "question": "These days, a great number of children prefer spending time on computer games rather than on sports. Why Is it a positive or negative development?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, the majority of children spend much time on playing computer games and ignore physical activities. While some argue that it can benefit children in some ways, from my perspective, I consider it a negative development",
        "There are manifold reasons why numerous children spend more time on computer games rather than sport activities. Firstly, the main reason is the unprecedented affordability and ubiquity of computer devices so that they can easily access. As designers create games to be highly engaging, children cannot resist the temptation to stop these games. For kids, for example, they are likely to immerse in the friendly contents such as animated cartoon characters, which can encourage them to spend the whole day playing; hence, there is no time left for other activities. Besides, there is a lack of playgrounds and parks, while the growing number of constructions, such as shopping malls and skyscrapers has proliferated all the rage in many metropolises. Therefore, they tend to stay at home and stick with the games to escape from the daily grind.",
        "As regards the cons, video games may have few detrimental effects to children. Firstly, if adolescents spend too much time on computer games without doing any physical exercises, they may be prone to well-being problems such as obesity and poor eyesight in the long run. Whereas, sports play a critical role in developing their strength and agility. Secondly, it can cause children to lose their communication skills and affect cognitive development. As games which includes violent content might make them more aggressive and become isolated. As a consequence, it is likely that they will always find it hard to make friends, which can limit their prospect of success later on because success often build on a support network of contacts.",
        "",
        "In conclusion, it is true that children nowadays spend much time on computer games instead of sports. Nonetheless, from all the reasons mentioned above, I believe that this trend does more harm than good."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 327,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "nonetheless",
            "hence",
            "for example",
            "besides",
            "instead",
            "secondly",
            "therefore",
            "this",
            "firstly",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "computer",
                "occurrences": [
                    {
                        "start_idx": 62,
                        "end_idx": 70
                    },
                    {
                        "start_idx": 295,
                        "end_idx": 303
                    },
                    {
                        "start_idx": 416,
                        "end_idx": 424
                    },
                    {
                        "start_idx": 1198,
                        "end_idx": 1206
                    },
                    {
                        "start_idx": 1881,
                        "end_idx": 1889
                    }
                ]
            },
            {
                "word": "time",
                "occurrences": [
                    {
                        "start_idx": 46,
                        "end_idx": 50
                    },
                    {
                        "start_idx": 287,
                        "end_idx": 291
                    },
                    {
                        "start_idx": 761,
                        "end_idx": 765
                    },
                    {
                        "start_idx": 1190,
                        "end_idx": 1194
                    },
                    {
                        "start_idx": 1873,
                        "end_idx": 1877
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-01-04T16:02:11.143Z"
}