{
    "url": "https://writing9.com/text/5e108f3dbfa19600117bdea7",
    "file": [
        "data",
        "75",
        "5e108f3dbfa19600117bdea7.json"
    ],
    "topics": [
        "countries",
        "unemployment",
        "people",
        "children",
        "study",
        "education",
        "jobs",
        "future"
    ],
    "question": "In some countries, unemployment is high, therefore some people think children should study only primary education and not secondary education because they cannot find jobs in the future. \n\nTo what extent do you agree or disagree.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 4.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Education plays an important role in defining your career. Therefore, it is very important  to concentrate on study from the young age. I completely disagree with the fact that education is not required after grade school.",
        "Firstly, it is necessary to have qualified certificates in order to get a desired job. Because of huge competition within the market, it has become very difficult to get shortlisted for a position. For Example: if you want to be a Police officer, primary learning won't fulfil the criteria of the offer. There are only a few jobs left that demand only elementary school, like Helper, Stuard, Cleaner, etc. Therefore, the more educated you are, more successful you will be.",
        "Secondly, You will be respected if you hold good degrees in hand. People around you will value your suggestions and guidances. You will  also be valued for your knowledge at work place. For example: If you are  an Accountant, first of all you should have enough understanding and skill of Accountancy. And if you are an expert in your field this can open gates for various attractive perks and promotions. Being educated not only will make you wealthy, but also get you a social status.",
        "In conclusion, it is a myth that jobs will be vanished from the market over the period of time. Therefore, I urge people to give good learning facilities  to their children. They should not be pressurised for jobs. I recommend for good certification as it  attracts a handsome salary and Job."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "reema.ratra7",
    "num_words": 252,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "secondly",
            "also",
            "first",
            "firstly",
            "therefore",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-01-04T13:12:29.528Z"
}