{
    "url": "https://writing9.com/text/5e10b2f5bfa19600117be93d",
    "file": [
        "data",
        "75",
        "5e10b2f5bfa19600117be93d.json"
    ],
    "topics": [
        "children",
        "form",
        "discipline"
    ],
    "question": "Smacking children is the best form of discipline. To what extent do you agree or disagree.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Over the years, physical punishment as a means of disciplining children has been on the rise. However, whereas some people believe that it is the most effective means of training the younger ones, I would argue that, while it is helpful, it should be moderately applied.",
        "One of the most significant benefits of beating a child is that it instills training within the shortest period of time. This is because, children would like to immediately comply with instructions being given in order to avert pain on the body. For instance, a child who knows that if a task is not achieved he will be beaten, he will always ensure timely completion at all times. Consequently, this has created an environment where young lads are seen as obedient and extremely respectful, which to the admiration of their parents are pleasant.",
        "Nevertheless, it is vital that the above is executed in moderation because too much of it may breed resentment towards the parents. A reason being that the little ones love to be pampered and this helps to build stronger family ties, but in its absence, extremism and misdemeanour may be the result. An investigation conducted by the United Nations in 2018 revealed that smacking was a key determinant of street crimes and alcoholism. In contrast, if upbringing was not impacted via thrashing, the society would nurture better minds to inspire greatness.",
        "In conclusion, although corporal punishment is required to imbibe sound virtues in children, I strongly believe this should be done with limits as too much of it may lead to negative feelings which can lead to self-destruction in the society."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 270,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "in contrast",
            "nevertheless",
            "although",
            "however",
            "consequently",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-01-04T15:44:53.503Z"
}