{
    "url": "https://writing9.com/text/5e1472bdbfa19600117d4d51",
    "file": [
        "data",
        "75",
        "5e1472bdbfa19600117d4d51.json"
    ],
    "topics": [
        "people",
        "parents",
        "influence",
        "children’s",
        "growth",
        "role"
    ],
    "question": "Some people believe that parents have a great influence on the children’s growth but influence from the outside plays a more important role. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Parental influence has a huge importance for children's growth since the family life as a fundamental guidance to their development than other factors. In my opinion, I totally agree that the parents have much more significant for giving the proper psychological and physical growth of a child instead of external influences. This essay will analyse both statements before drawing a rational conclusion.",
        "On the one hand, the position of the parents has the truly remarkable impacts for them since their childhood. First and foremost, it is obvious that the character of children could be seen through the way of their parents treat them. By means, love and attention from parents develop a strong character in a child, while the lack of proper parental guidance often ruins it, according to many views of psychologists. Moreover, parents are supportive and secure environment, especially for giving advice which could lead them to the right path without any cost, no one could do that. For instance, the parents could lovely encourage their children on any condition with full patient, though the children made either big or small mistakes.",
        "However, the other relationships around children would be the seconder factors in their life. Substantively, The children also need to enrich their insights by learning at school, interacting with the teachers, friends and other related person. Nevertheless, they deserve various of pivotal knowledge and education at home, they could deal it with developing the skill of communication, socialization, moral values as well as on how to obstacle the problems in their own way. Furthermore, the invaluable skills at school is the essential influence for children to develop the sense of community in their social environment.  These external elements would also be beneficial for children's achievement in their life.",
        "By way of conclusion, although the parents have an influential role in educating them, yet the children also need the seconder factors to reach their life's achievement. I personally state that both positions have to perform their best way to provide magnificent influence to the children."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ishmameliaz29",
    "num_words": 338,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "furthermore",
            "this",
            "nevertheless",
            "first",
            "moreover",
            "however",
            "for instance",
            "also",
            "instead",
            "although"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "way",
                "occurrences": [
                    {
                        "start_idx": 605,
                        "end_idx": 608
                    },
                    {
                        "start_idx": 1612,
                        "end_idx": 1615
                    },
                    {
                        "start_idx": 1860,
                        "end_idx": 1863
                    },
                    {
                        "start_idx": 2093,
                        "end_idx": 2096
                    }
                ]
            },
            {
                "word": "life",
                "occurrences": [
                    {
                        "start_idx": 80,
                        "end_idx": 84
                    },
                    {
                        "start_idx": 1229,
                        "end_idx": 1233
                    },
                    {
                        "start_idx": 1851,
                        "end_idx": 1855
                    },
                    {
                        "start_idx": 2007,
                        "end_idx": 2011
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-01-07T11:59:57.891Z"
}