{
    "url": "https://writing9.com/text/5e14a3ebbfa19600117d6267",
    "file": [
        "data",
        "75",
        "5e14a3ebbfa19600117d6267.json"
    ],
    "topics": [
        "people",
        "university",
        "students",
        "study",
        "subjects",
        "future",
        "science",
        "technology"
    ],
    "question": "Some people think that all university students should study whatever they like. Others believe that they should only be allowed to study subjects that will be useful in the future, such as those related to science and technology.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.5,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 4.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is widely thought that every student might manage their academic activities during the university. Whereas, others take a different point of view and think that they should only be focused on studying important courses for the future like those related to science and technology. In my opinion, I believe that although there are courses that need to be studied, since they are more beneficial in a long-term period than others, overall students should select those subjects in what they are interested on.",
        "A growing body of research suggests that studying freely have a positive effect on students who want to obtain a degree in the university. This point is explained by the fact that students who choose their courses can be more motivated, it means they can dedicate more hours to study and research. Taking Sweden as an example, universities provide a wide amount of elective courses and graduated professionals from Swedish universities are recognized around the world as one of the best.",
        "However, it is important to think about the courses students must learn in order to use them in the future. In many cases, companies require experts who had a strong knowledge in science and technology, since those will be useful to face further tasks at work. For instance, a recent survey showed that enterprises prefer hiring professionals who have a solid background in science and technology.",
        "In conclusion, choosing courses can encourage students to do their best, nevertheless imposing subjects can benefit their performance at work. I strongly believe that students should feel free to study whatever they prefer."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 263,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "this",
            "nevertheless",
            "although",
            "however",
            "for instance",
            "further"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-01-07T15:29:47.349Z"
}