{
    "url": "https://writing9.com/text/5e157ff019e4bf0018a8e4b7",
    "file": [
        "data",
        "75",
        "5e157ff019e4bf0018a8e4b7.json"
    ],
    "topics": [
        "university",
        "students",
        "families",
        "home",
        "universities",
        "places",
        "situations"
    ],
    "question": "Many university students live with their families, while others live away from home because their universities are in different places. What are the \nadvantages and disadvantages both situations.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 7.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "A lot of graduates and post-graduates stay with their loved one, whilst others live far from their home due to their educational institutions is in a distant location. This essay will suggest that although living alone far from the comfort zone can help a person to become independent as well as  learn new culture, it could have demerits like homesickness and depression.",
        "The principle benefits of living far is it helps to know about personal dependency with other family members. In a nuclear family all members are some extent rely on others which makes family living more interesting and loving. However, staying in a distant place helps to grow because washing, cooking and cleaning all daily chores are necessary to do besides study. For example, it has been seen in many different cases that people who lived alone fore a small period of time have some extracurricular activities compare to who did not stay far away. In addition to it, study abroad or a different city helps individuals to learn a new language and culture. It is vital to learn the local customs and tongue while living in different cultural place.",
        "The major drawback of studying away from home is some students become homesick and feel depressed. It is human nature to live with their loved one and when they are away from their precious person they feel sad. If their feelings are not positive, they cannot make friends because of the cultural barrier and constant missing of home. For instance, a research on suicidal tendencies among university students have shown that around more than seventy percentages foreign students have this tendency because they feel depressed and anxious.",
        "In conclusion, spending time away from the family could make an individual independent and strong, but it could have a hazardous impact on mental health."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "become",
                "start_idx": 1187,
                "end_idx": 1193,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "becoming"
                ]
            }
        ]
    },
    "submitter": "sultan.al.arif",
    "num_words": 303,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "this",
            "in addition",
            "however",
            "besides",
            "for instance",
            "for example",
            "although"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-01-08T07:08:32.982Z"
}