{
    "url": "https://writing9.com/text/5e1598056c83f20018a5a663",
    "file": [
        "data",
        "75",
        "5e1598056c83f20018a5a663.json"
    ],
    "topics": [
        "towns",
        "parks",
        "sports",
        "facilities",
        "centers",
        "people",
        "time"
    ],
    "question": "When new towns are planned, it is important to build more public parks or sports facilities than shopping centers for people to spend their free time. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Due to a sudden upsurge in the population amongst in most of the countries, it has become explicitly necessary to develop new urban areas. It is proposed that setting up either parks or sports complexes is remarkably essential than markets for residents to spend leisure time. I believe that both facilities are essential for people to attain a healthier lifestyle and convenience.",
        "To commence with, the key benefit of developing fitness centres and parks is that they can help every group of people to become more physically active. To understand, while these facilities can be remarkably useful for elderly people, kids can also utilize them to play any sport. For example, my parents generally carry out daily evening walks in the park, allowing them to improve digestion and blood flow. Thus, if these fitness facilities are available, then it is more likely than not, their residents become more physically fit.",
        "Furthermore, the development of hypermarkets in the new township can be extremely useful as well since it could offer with the ease of shopping. When residents can buy their groceries or food items from the local shopping complex without going to the major markets, they tend to save a considerable amount of time. For example, as per a recent survey, up to 84% of the residents usually purchases goods from the close by shopping mall as it is more convenient for them. Therefore, if residents need to buy things instantaneously, then these supermarkets located in the same area are important.",
        "To conclude, the growth of population is on a constant upsurge, hence, new urbanisation is essential. This essay explained why community facilities and markets in the new towns are of identical importance as they can offer an ease and convenience. In my opinion, these facilities enable residents to socialize and shop easily."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "to spend",
                "start_idx": 253,
                "end_idx": 261,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "spend"
                ]
            }
        ]
    },
    "submitter": "",
    "num_words": 302,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "furthermore",
            "this",
            "hence",
            "then",
            "also",
            "thus",
            "therefore",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-01-08T08:51:17.678Z"
}