{
    "url": "https://writing9.com/text/5e15e17e6c83f20018a5c0f7",
    "file": [
        "data",
        "75",
        "5e15e17e6c83f20018a5c0f7.json"
    ],
    "topics": [
        "males",
        "bosses",
        "society",
        "people",
        "females",
        "boss"
    ],
    "question": "Traditionally, males used to be found as bosses. Now, with the society becoming broad-minded people have started accepting females too as their bosses. What is your preference for a boss, male or female?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Commonly, in the decades ago, most of the companies bring in the man. But, in this era people have engaged as a woman to their manager over other employees. Therefore, ahead of my opinion and both the views are analysed further.",
        "In the two-three decades before, most of the industries as well as an any profession they hired only males. Because, at those time man was more literate as compared to the woman. For instance, in political area, company manager and so on. Moreover, technology was not not developed in past years, as a result, work was very hard. So, girls could not carry heavy material.",
        "On the other hand, in this competitive world, boys and girls both are equal to the humans. Also, nowadays women are more educated, an intelligent and can handle all situations easily as compared to the males. For example, in an India, recently our finance minister is also ladies the name is Nirmala Sitharaman. Furthermore, most of the big companies, all banks are hiring female, health department, in these types of big post most women are picked up instead of men. To add to the, in the military service, police inspector and also scientist were replaced by the ladies.",
        "To put it in a nutshell, in the previous years; they had gained more male candidates as compared to the females. But, in this century, they are given equilibrium priority for both. In my point of view, girls are very hard working than the boys. And, they are capable for this position."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 256,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "furthermore",
            "on the other hand",
            "this",
            "as a result",
            "moreover",
            "also",
            "for instance",
            "therefore",
            "for example",
            "further",
            "instead"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-01-08T14:04:46.061Z"
}