{
    "url": "https://writing9.com/text/5e162ed76c83f20018a5e0c7",
    "file": [
        "data",
        "75",
        "5e162ed76c83f20018a5e0c7.json"
    ],
    "topics": [
        "humans",
        "environment",
        "governments",
        "address",
        "people"
    ],
    "question": "Explain some of the ways in which humans are damaging the environment.What can governments do to address  these problems? What can Individual people do?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Human interference in the nature for  the advancement of  life is leading to the destruction of the  environment. Many of the factors are in human control or can be achieved by putting appropriate efforts towards its accomplishment. In this essay, I am elaborating the causative factors and its solutions which need to be proposed.",
        "The first major cause of the imbalance of environment, is the deforestation for the purpose of accommodating the growing population, which has the tendency to migrate towards urban regions. The land is shrinking, in order to achieve the living space for the growing population of cities. For example, every year, 3 million hectares of forests are getting cut down in Europe, because of  this surge in demand. Furthermore, the carbon level in air  is rising, because of the growing number of vehicles being used by this population. As a result, our air is getting polluted day by day.",
        "Government should take effective measures in confronting this major challenge, in terms of providing better living standards in rural areas too, so that the aspiring citizens of these regions can think of an alternative, before moving to the cities, which are already overcrowded. Industries need to be established in those areas, where people have a tendency to migrate.",
        "At an individual level, one should be more accountable to protect the environment by reducing the  usage of private vehicles, so that the carbon emission can be cut down in a substantial amount. Moreover, it leads to a healthy lifestyle, if people choose to travel by bicycle or take walks.",
        "To sum up, I conclude that it is a handshake of efforts of  bureaucracy with the citizens.By effective government measures, to tackle this rural immigration along with the individual's active accountability can help a lot to tackle this major humanitarian challenge."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sumit.rnc.ind",
    "num_words": 301,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "furthermore",
            "this",
            "first",
            "as a result",
            "moreover",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-01-08T19:34:47.237Z"
}