{
    "url": "https://writing9.com/text/5e16fd9d6c83f20018a62fc3",
    "file": [
        "data",
        "75",
        "5e16fd9d6c83f20018a62fc3.json"
    ],
    "topics": [
        "computers",
        "basis",
        "world",
        "classrooms",
        "programs",
        "purposes",
        "dependence",
        "risk",
        "students"
    ],
    "question": "Computers are now the basis of the modern world. They should therefore be introduced into classrooms, and their programs used for direct teaching purposes. However, dependence on computers in teaching may carry a certain degree of risk to students.\n\nDiscuss both sides and give your opinion.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 6.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Computer drives our life in this era of artificial intelligence, and as a natural sequence it plays an ever increasing role in the classrooms. Is this a positive development or is this machine a hindrance in the all round development of a child?",
        "On the one side, the computer makes the learning easy for the students. This machine has many advantages over traditional learning, including the ability to present not only audios but also visuals. It is an accepted fact, that the visual interpretations improve the comprehension ability of the pupil or anyone for that matter many folds. For instance, this reality is backed by numerous scientific studies and researches conducted by world renowned universities like Oxford and Cambridge. So, these machines definitely have a positive role to play in the learning curve of a child.",
        "On the other side, it diminishes the scope of development of certain skills like, power of imagination which is critical in one’s life. Smart class learning to a certain extended can be termed on par with the so called “spoon-feeding” in traditional teaching environments which proved to be creating a group of helpless individuals in real life. As mentioned, lack of chance to imagine oneself to reach conclusions will be fatal as far as, a person’s higher education or work career is  concerned. As a result, he or she will be forced to depend on others to come out of many situations which surely will create embarrassing moments, that can lead to frustration and thereby to isolation chancing to be fatal.",
        "To conclude, we have to accept the fact that these modern day robots will be playing more vital roles and are here to stay and more importantly it has become a necessity. So, I am of the opinion that, acceptance of the reality with steps of precautions is what the situation demands, to allow an individual to blossom to a worthy citizen by giving chances to develop his soft skills as well."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "roshanparayi",
    "num_words": 329,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "4",
        "list_linking_words": [
            "as a result",
            "also",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-01-09T10:17:01.216Z"
}