{
    "url": "https://writing9.com/text/5e170e136c83f20018a63520",
    "file": [
        "data",
        "75",
        "5e170e136c83f20018a63520.json"
    ],
    "topics": [
        "countries",
        "smoke",
        "places",
        "people"
    ],
    "question": "In many countries it is now illegal to smoke in public places. It is only fair that people who wish to smoke should have to leave the building.\n\nDo you agree or disagree?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 4.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "For a few decades, many countries have banned smoking in public due to cause ill effects on other people. However, some people who are addicted, are doing in private places. In my opinion, it has more advantages as they leave the building for smoking. Firstly, it does not make harmful effects on others. Secondly, others cannot be influenced by this habit.",
        "To begin with, we could not stop the people who have already become a chain smoker, so if the private places for smoking, then other people would not be suffering from the side effects of it. Furthermore, Smokers feel that cigarette is a stress relief and become an active person once they have done smoking. For instance, the World Health Organisation surveyed that many private organizations across the globe created a separate area for the people who wish to smoke.",
        "Secondly, despite showing an awareness program or increasing the cost of cigarettes, the people would not leave smoking as they believe it as their habit. However, they would not be influenced by other people like kids. It would create a severe impact on children. Therefore, they should avoid smoking before them. For instance, the Government of India initiated, screening the short film about smoking causes during the interval time of the movie for creating awareness amongst their citizens.",
        "To conclude, many countries across the globe are trying that smoking will be moving away from their people by implementing several steps. Therefore, smokers should realize the fact and stop the harmful thing permanently."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 253,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "secondly",
            "furthermore",
            "this",
            "firstly",
            "then",
            "however",
            "for instance",
            "therefore",
            "to begin"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-01-09T11:27:15.561Z"
}