{
    "url": "https://writing9.com/text/5e18a742948fa00018063cc5",
    "file": [
        "data",
        "75",
        "5e18a742948fa00018063cc5.json"
    ],
    "topics": [
        "people",
        "sites",
        "facebook",
        "impact",
        "individuals",
        "society"
    ],
    "question": "Many people believe that social networking sites (such as Facebook) have had a huge negative impact on both individuals and society.\nTo what extant do you agree?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Social networking usage in this modern era has some effects on persons and communities. For instance Facebook, it perhaps provides prodigious benefits for somebody, but I think the poor effect of it will be outweighing for humankind.",
        "Always be hanging on the social network, make some people more consider socializing in the networking instead of real life to keep their level of society, even though they are isolated and not recognized by the tangible communities. Because of that, they forget about their relatives who are the closest people and have a profound impact on their life.",
        "Furthermore, there are some poor pieces of information in social networking such as fake news, harassing statements, and inappropriate images. For some sensitive individuals, it can be damaging to mental and habits. To illustrate it, if someone watching a harmful video in social networking, they can be affected to resemble that act on it. On the other hand, social networking for young people who are unstable to observe something, it has various effects on them. It was not sporadic if they would not filter the entire social network offered. Owing to, we need to control social networking usage to diminish the negative impact of it.",
        "To conclude, the social networking site has some immense issues of persons and communities, if the way of using this media is not acceptable to value in life. Therefore, to communicate and socialize with it, we have to be wiser, think with a critical eye, and do not forget about the real-life colleagues as well."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "dianafadhilah16",
    "num_words": 256,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "furthermore",
            "on the other hand",
            "this",
            "therefore",
            "for instance",
            "such",
            "instead"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-01-10T16:33:06.912Z"
}