{
    "url": "https://writing9.com/text/5e1870ef948fa00018063c6e",
    "file": "data\\75\\5e1870ef948fa00018063c6e.json",
    "topics": [
        "countries",
        "rate",
        "crime",
        "people",
        "police",
        "streets"
    ],
    "question": "Some countries are struggling with an increase in the rate of crime. Many people think that having more police on the streets is the only way to reduce crime.\nTo what extent do you agree?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this recent years, Criminality ratio is widely increasing around the globe and that may lead people to request from their governments to provide more security restrictions to maintain their environment safely. The Police administration is one of the most aspects of peace in the town. Therefore, Some nations think that they should see the policeman everywhere to feel safely every time. I totally disagree with this approach and this essay will outline my reasons.",
        "Firstly, The number of the population has been affected negatively on the man's behaviour because of the raising in life expenses, The lake of food resources, The environmental changes that caused by human's bad activities. Those all are pushing some people to drive their live in other places. Unfortunately, illegal immigration may be the easiest way to live in the developed countries. I think this is the most critical reason of increasing the criminal activities, especially in Europe and America due to the inability of policemen to catch this increasing number of illegal immigrants. Therefore, Only raising the number of policemen can't be the only way to prevent crime around the country. For example, Italy's travellers have always an awareness of thieves and fraud activities specially in Rome due to the huge amount of African immigrants who immigrated through Mediterranean sea whilst the travellers can see the policeman everywhere they are. However, Rome has been ranked as the most incidents of fraud city in Europe during the last years.",
        "",
        "On the other hand, Tokyo still keeps its ranked as one of the most secured city around the world. Despite, the population capacity in this big city considered as the highest one in the last 10 years. Although, The existence of policemen in Tokyo's street is rarely seen and we can refer that to Japanese's behaviour toward their manners and traditions. Also the government control strongly the process of immigration to introduce a fair life for everyone.",
        "In conclusion, Governments can reduce the rate of dangerous activities in their countries by issuing a fair polices applied to everyone and fighting corruption. Nevertheless, The illegal immigration activities, especially in the developed countries will be remained as the harmful reason of crime increasing."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "en.maha2000",
    "num_words": 365,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "on the other hand",
            "also",
            "nevertheless",
            "for example",
            "although",
            "however",
            "therefore",
            "this",
            "last",
            "firstly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-01-10T12:41:19.371Z"
}