{
    "url": "https://writing9.com/text/5e20c455be852b0018792999",
    "file": "data\\75\\5e20c455be852b0018792999.json",
    "topics": [
        "people",
        "history",
        "school",
        "subjects",
        "world",
        "science",
        "technology"
    ],
    "question": "Some people say History is one of the most important school subjects. other people think that, in today's world, subjects like science and technology are more important than history.\nDiscuss both these views and give your opinion.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The advancement in today's technological society has caused the emergence of two types of thinking regarding the inclusion of subjects taught in schools. Some people believe that history is a valuable and essential subject while another group says that schools should focus more on subjects like Science and Technology.",
        "Based on my knowledge, some people argue that history is a necessary subject to be taught in schools. I believe one of the reasons could be that it teach students about the previous constitutions and foreign policies. In addition, it also helps to learn about past revolutions and hot the societies and mindsets were changed by leaders and scholars. For instance, students are taught about world wars and industrial revolution which could be beneficial for them in many ways.",
        "In contrast, some people hold the view that primary institutions should focus more on science and technology, hence students can be more competent in the modern world. From my perspective, the cause of such an argument is the fear that the children and the society will lack behind in technology as compared to the superpowers. These people think that indulging students in science activities at ground level could lead to the development of innovative and creative minds in the future.",
        "However, in my honest opinion, I believe that both the subjects have their own value and they play a vital role in developing creative minds and a prosperous society. For example, if a student learns about the modern weapons and technology, he must know the downsides of how it was poorly used in the past such as nuclear bomb in world war 2. Therefore, I suggest that both the subjects should be given equal attention.",
        "In conclusion, institutions must include history and science, but they should omit extra topics so that students can have more time to pursue scientific projects and tasks."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "salihasan1996",
    "num_words": 310,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "hence",
            "for example",
            "in contrast",
            "however",
            "in addition",
            "therefore",
            "for instance",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-01-16T20:15:17.543Z"
}