{
    "url": "https://writing9.com/text/5e20efa9be852b00187939b5",
    "file": "data\\75\\5e20efa9be852b00187939b5.json",
    "topics": [
        "trend",
        "world",
        "couples",
        "children"
    ],
    "question": "There is an increasing trend around the world of married couples deciding not to have\nchildren.\nDiscuss the advantages and disadvantages for couples who decide to do this.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is quite obvious that, the manner of not having children after marriage has its disadvantages, as well as its advantages. The wise person is the one who makes an excellent utilization of its benefits and avoids its drawbacks. This will outline some of the arguments around the pros and cons of such issue.",
        "On one hand, some couples argue that, the deficits of having children outweigh its benefits for the following reasons. Firstly, the fear of failing in growing up the children properly, because the parents have no experience in how to take care about the food and health of younger and that will increase the responsibility of parents towards their children and increase the feel of worry about them. Moreover, the couple tends to have a leisure time with each other. For example, if a couple got married in their early twenties, they would spend more luxury time in travelling and discovering new places.",
        "Nevertheless, other couples hold a totally different concept which is, having children is a matter of commitment and reliability and they have their own rationale. First, the main purpose of getting married is to get children to take care of them. Furthermore, build a new generation that can influence positively in the society. For instance, when parents acquire children, educate them well, take care of their health, and keep them fit, they may become athletes or physicians or even politicians.",
        "To summarize, what seem advantageous for some people, could be drawbacks for others. There is nothing absolute. Concerning me, I totally agree with the last concept which believes that, the advantages of having children surpass its deficits."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "peromaged",
    "num_words": 273,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "for instance",
            "nevertheless",
            "furthermore",
            "for example",
            "moreover",
            "first",
            "this",
            "last",
            "firstly",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-01-16T23:20:09.289Z"
}