{
    "url": "https://writing9.com/text/5e2034febe852b001878ee10",
    "file": [
        "data",
        "75",
        "5e2034febe852b001878ee10.json"
    ],
    "topics": [
        "government",
        "money",
        "projects",
        "wildlife"
    ],
    "question": "It is often said that government spend too much money on projects to protect wildlife, while there are other problems that are more important. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "People believe that the state authority invest excessive funds on projects to preserve wild animals, while there are other more pressing issues. I agree that this is true. I will discuss two major reasons why I think that the government spends too much money in protecting wildlife instead of attending to more important challenges in subsequent paragraphs.",
        "Government spends heavily on the conservation of Wildlife while there are more pressing issues. One of such challenges is poor health care facilities. Most communities lack proper health care facilities and as a result, people die daily from sickness that could have been easily treated if the wellnness centres were well equipped. For example, the animals in the zoo at the University of Ibadan are in a better state than the patients at the University of Ibadan teaching hospital. The hospital lacks all the necessary equipment for caring for patients and many people have died because they were unable to access proper care.",
        "Another pressing issue the authorities need to focus on is the provision of security in the society. Most countries lack good security and people's lives and properties are at risk at all times. For example, a survey carried out by the Sociology Department, Univeristy of Lagos, in 2017 showed that the rate of attacks on individuals and theft of their properties increased by 30% in 2016. This increased crime rate is attributed to the fact that the government has ignored their duty of providing protection and safety to human beings, but rather have devoted their attention to conserving the wild.",
        "In conclusion, the authorities are contributing too much fund for the preservation of animals in the Wild when there are more important problems. These important problems include poor wellness facilities and lack of securities of lives and properties."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "wellnness",
                "start_idx": 651,
                "end_idx": 660,
                "error": "a healthy state of wellbeing free from disease",
                "error_des": "",
                "suggetions": [
                    "wellness",
                    "willingness",
                    "illness"
                ]
            }
        ]
    },
    "submitter": "",
    "num_words": 298,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "this",
            "as a result",
            "such",
            "instead",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-01-16T10:03:42.356Z"
}