{
    "url": "https://writing9.com/text/5e204542be852b001878f8d3",
    "file": "data\\75\\5e204542be852b001878f8d3.json",
    "topics": [
        "people",
        "teachers",
        "students"
    ],
    "question": "Some people say that teachers should be paid according to how their students learn. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 6.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Teaching is a revered profession around the world. Sadly, it is also one of the most underpaid jobs compared to others. In my opinion, compensating teachers depending upon the grasping ability of their respective students is not a best method.",
        "Teachers are people who strive with the best abilities to make their students have an overall exposure towards the subject they are teaching. It often requires the teacher to be well organized beforehand. This includes activities like preparing notes by skimming the text books and visiting a library for additional information. Moreover, it requires vast knowledge of various miscellaneous topics. In a recent article, which is published in the Herald newspaper, teachers shared their personal accounts on how they work towards enhancing their skills, in order to be competent in the market. On the contrary, to their hard work, the majority of teachers receive a meagre wage for their work which is not reasonable.",
        "Nowadays, parents are enrolling their children in schools which are having competent teachers as their staff. Many people argue that if the teaching methods are efficient the students will eventually show interest at some point of time. In turn, it leads to a notion that teaching abilities are the deciding factor in their respective salaries. In a survey conducted by The Education Department of India, the salaries are 30% higher for teachers who are famous for making students pass the exams with good scores, rather than their counterparts.",
        "To conclude, in my opinion, it is compulsory that the government makes sure the pay scale of teachers is not leveraged by the success of their students. The learning abilities of students should not be a measuring scale for the salary which a teacher receives."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 287,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "4",
        "list_linking_words": [
            "this",
            "on the contrary",
            "also",
            "moreover"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-01-16T11:13:06.836Z"
}