{
    "url": "https://writing9.com/text/5e26b0aebe852b00187b70cc",
    "file": "data\\75\\5e26b0aebe852b00187b70cc.json",
    "topics": [
        "women",
        "men"
    ],
    "question": "It is believed that women are more suited to child-rearing than men.\n\nWhat is your opinion on this issue?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Yes, I definitely with this opinion. A woman can do the parenting far better than a man. Upbringing a toddler needs more patience and which is abundant in a woman naturally.",
        "To begin with, the word mother is synonymous with someone who feeds, cares, nurtures and protects. A mother will go to all extends to keep her young away from harms. This is true for all animals where the maternal instinct is believed to be hard-wired to the brain. Mothers, with a higher level of the hormone, oxytocin, during pregnancy, exhibit a stronger bonding between mother and child. Children reach out more to their mothers than to their fathers. It may be because the mother spends more time with the child. Women naturally show emotion while men keep their feelings to themselves. Many households have both parents working. Even though lady being a mother always finds moments to spend with her kids.",
        "Secondly, throughout the human history, woman mainly takes care of the offspring and do most of the work for the children and at the same time they will take care of their family too. On the contrary, men are mainly busy outside the home to earn the living for the whole family. So, the woman gets more time to spare with kids as well as for communication, which is a must for a good relationship. Nevertheless, it is not difficult to find abundant evidence for the fact that mothers are more dedicated to their children than fathers. For example, when married couples with children get divorced, chances are that the children stay with the mother, not the father, especially if they are young. Parenting is perhaps the greatest responsibility of our life, so mistakes and wrong decisions can ruin a family as well as the future of a child.",
        "To conclude, I believe, genetically mothers have better quality in taking care of their children. I do feel at times women tend to be a bit more patient and more tolerable than men, which is an essential factor for being a parent. As a working Mommy, I strongly agree and believes that a woman is always better for take caring children than a man. Women are better multitaskers than men."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "silpa4s",
    "num_words": 371,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "on the contrary",
            "nevertheless",
            "for example",
            "this",
            "to begin",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "woman",
                "occurrences": [
                    {
                        "start_idx": 39,
                        "end_idx": 44
                    },
                    {
                        "start_idx": 157,
                        "end_idx": 162
                    },
                    {
                        "start_idx": 926,
                        "end_idx": 931
                    },
                    {
                        "start_idx": 1173,
                        "end_idx": 1178
                    },
                    {
                        "start_idx": 2015,
                        "end_idx": 2020
                    }
                ]
            },
            {
                "word": "mother",
                "occurrences": [
                    {
                        "start_idx": 198,
                        "end_idx": 204
                    },
                    {
                        "start_idx": 275,
                        "end_idx": 281
                    },
                    {
                        "start_idx": 548,
                        "end_idx": 554
                    },
                    {
                        "start_idx": 599,
                        "end_idx": 605
                    },
                    {
                        "start_idx": 652,
                        "end_idx": 658
                    },
                    {
                        "start_idx": 834,
                        "end_idx": 840
                    },
                    {
                        "start_idx": 1362,
                        "end_idx": 1368
                    },
                    {
                        "start_idx": 1527,
                        "end_idx": 1533
                    },
                    {
                        "start_idx": 1763,
                        "end_idx": 1769
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-01-21T08:05:02.947Z"
}