{
    "url": "https://writing9.com/text/5e269915be852b00187b6b24",
    "file": "data\\75\\5e269915be852b00187b6b24.json",
    "topics": [
        "scientists",
        "tecknology",
        "experts",
        "society",
        "musicians",
        "artists"
    ],
    "question": "Scientists and tecknology experts seem to be more valued by society than musicians and artists. What extend do you agree",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Art and science said to be a standing pillar of our society. Both, an art enthusiast and a scientist play an important role for formation of our society. Their contribution together is highly appreciated and praised by all worlds. Their work has influenced by many generations. However, but deciding on who plays a dominant t role is difficult. Thus, in today's world discovery and innovation are the buzzwords, I think that the scientists have the upper hand.",
        "An artist is capable, hardworking said to an even depict one's mind. In the past, the artist was a shining Armour in the dark of many. An ideal example would be the reference of Ms Hussain, who was admired by the many people in his outstanding paintings. The work of some amazing artist like Da Vinci Othello are  required a mention. In other words, various artists have also depicted the evil side of the society like child labour, Aids, women crimes through their art.",
        "On the other hand, scientists are working constantly to make our lives simpler. The scientific revolution is considered an epic. Through new changes, they aid the public to overcome the obstacles and challenges. They come up with ideas to improve our quality of life. Through them we are able to achieve longevity, excellent innovations and discover the wonders of the nature. Adding to this, scientists also do research and experiment to withdraw all possible threats to the nation. Meanwhile, almost all the equipment that we use in our day to day life have serious of effort behind them.",
        "In conclusion, an artists act as an inspiration and information where as scientist work as an innovation and inventions."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "vijoshmjoseph",
    "num_words": 278,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "thus",
            "on the other hand",
            "in other words",
            "however",
            "this",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-01-21T06:24:21.462Z"
}