{
    "url": "https://writing9.com/text/5e2bee6001813d0018b26bb9",
    "file": "data\\75\\5e2bee6001813d0018b26bb9.json",
    "topics": [
        "people",
        "punishments",
        "type",
        "crime",
        "circumstances",
        "motivation",
        "account",
        "punishment"
    ],
    "question": "Some people believe that there should be fixed punishments for each type of crime. Others, however, argue that the circumstances of an individual crime, and the motivation for committing it, should always be taken into account when deciding on the punishment. Discuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Punishing people who commit crimes is very crucial to maintain law and order in the nation. Different types of crimes have different punishments associated with them. Several people argue that the punishments for the crimes must be fixed, whereas others are on view that fixing the punishments without considering the severity and motivation of crime will lead to unjust decisions by the courts. I agree with the latter view.",
        "If there is a fixed sentence for each unlawful act in the law book, the life of judges will become easier because they only need to map the crime and give the final verdict as per the law of the book. As a result, the efficiency of the judicial system will be increased because of faster verdicts by the courtrooms. This will also result in lesser number of conflicts regarding the decisions of the lower courts.",
        "However, the above said arguments are not just impractical, but unfair as well in real life for the reason being that criminals must be rehabilitated as well. Human behaviour is highly influenced by the circumstances of the person. Crime is no different because it is part of human behaviour. For example, two persons convicted for the murder must not be given the same sentence for completely different situation and inducement of the action. It is possible that one murder is well planned by the accused, whereas the other one is committed in self-defence. The severity of punishment can not same because it will be unjust to not consider the circumstances behind the crime.",
        "To conclude, in deciding the punishment, the motivation, the circumstances, the severity of the offence and the age of the culprit should be taken into account. Fixed punishments does not make sense as they ignore the motivation behind the action."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 298,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "as a result",
            "for example",
            "however",
            "this",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-01-25T07:29:36.555Z"
}