{
    "url": "https://writing9.com/text/5e2c410e01813d0018b26c87",
    "file": [
        "data",
        "75",
        "5e2c410e01813d0018b26c87.json"
    ],
    "topics": [
        "countries",
        "people",
        "rent",
        "house"
    ],
    "question": "In some countries, most people prefer to rent a house rather than buying one. Describe the advantages and disadvantages of renting",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It can be observed that most people find it more convenient to lease a house instead of purchasing a property for their accommodation. This essay will discuss the benefits and drawbacks of renting.",
        "For many working individuals who are continually seeking better opportunities, they choose to stay to a rented place so that they can be able to move easier when they need to. Likewise, buying a house requires a significant amount of money, which often involves the need to pay association dues when it is located in the subdivision. The exorbitant price spending for acquiring houses is not practical when a person would need to relocate and cannot live there for a longer period of time. Hence, renting is more advantageous considering as well the availability and easy access to repair and maintenance service when needed as tenants would just need to inform their landlords, as they are the ones normally responsible to handle the concerns and to contact the service provider.",
        "On the other hand, the cash outflow from renting are all considered expenses, while expenditures of buying a house are assets and can be an investment when the person lease the house in the long run. Another detriment of renting is tenants are generally not allowed to change the interior of the house and there are limits of what appliances to use and have restrictions on certain parts of the house. For example, using gas stoves is not allowed since it may easily cause fire for being negligent. In addition to that, landlords would not allow to use the balcony for drying clothes as subdivision policy among homeowners, hence, tenants should follow as well.",
        "To summarize, the convenience of living in a rented house for a short period is a major advantage while the disadvantages are the restrictions imposed by using the property and the cash outlay for renting have no future financial benefits."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 317,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "instead",
            "hence",
            "in addition",
            "on the other hand",
            "for example",
            "likewise",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "house",
                "occurrences": [
                    {
                        "start_idx": 71,
                        "end_idx": 76
                    },
                    {
                        "start_idx": 393,
                        "end_idx": 398
                    },
                    {
                        "start_idx": 576,
                        "end_idx": 581
                    },
                    {
                        "start_idx": 1088,
                        "end_idx": 1093
                    },
                    {
                        "start_idx": 1156,
                        "end_idx": 1161
                    },
                    {
                        "start_idx": 1275,
                        "end_idx": 1280
                    },
                    {
                        "start_idx": 1374,
                        "end_idx": 1379
                    },
                    {
                        "start_idx": 1693,
                        "end_idx": 1698
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-01-25T13:22:22.648Z"
}