{
    "url": "https://writing9.com/text/5e2c149f01813d0018b26c07",
    "file": [
        "data",
        "75",
        "5e2c149f01813d0018b26c07.json"
    ],
    "topics": [
        "prevention",
        "cure",
        "diseases",
        "measures"
    ],
    "question": "Prevention is better than cure! Researching and treating diseases\nis too costly so t would be better to invest in preventative measures\nto what extent do you agree.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 6.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The twenty-first-century witnessed many advances in medicine and treatment findings. However, many people believe that these advancements do come at great cost, and investing in prevention methods would be a better way to deal with diseases. This is believed that people have is proven to be the best approach, which will be shown through the existence of the deadly and incurable diseases, and the hassle of going through the sickness and cure process.",
        "Firstly, many diseases cost enormous efforts and money without medicine to be found. For instance, the global health organization stated that after over a decade of research for Aids antidote, Which caused the death of many, none antidote could be found to cure it. That being said, researching is the best method doctors have, but it's not guaranteed way, while preventive methods and some mindfulness from people could have cut the effect of this deadly virus by many times the current patients.",
        "Secondly, Although it someone have gotten sick, it while be easy to get a cure it's still could be quite a problem to go through that. For example, a survey done by the American health association found that people who had caught the flu or some other disease before an important meeting of a school exam, have wished if they could have done all the Preventive method they can even if the disease is curable. From this we can understand the need to avoid diseases all together is much more welcomed than just taking medication.",
        "In summary, while finding medicine for deadly diseases is very important, investing in avoiding sickness in the first place is much more appreciated. Whether if it's a bad time for you to get sick, or if it will alter the course of your life, prevention is always better and is a famous saying goes \"a pound spent on prevention is much better than ten pounds spent on treatments\"."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "obada321.123",
    "num_words": 318,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "secondly",
            "first",
            "although",
            "firstly",
            "however",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-01-25T10:12:47.034Z"
}