{
    "url": "https://writing9.com/text/5e2d94e201813d0018b26f6a",
    "file": [
        "data",
        "75",
        "5e2d94e201813d0018b26f6a.json"
    ],
    "topics": [
        "cultures",
        "world",
        "development"
    ],
    "question": "Modern cultures around the world have become similar when compared to the past. What are the reasons. Is it a positive or negative development?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this contemporary world, modern cultures around the globe have become indistinguishable, when compared to the past. There are various reasons responsible for this shift. Although, some believe it to be a negative development, I reckon it to be positive.",
        "The convenient travel and migration from one country to another, have made people experience the differences and adopt them, as part of their lifestyle. This helps in mixing and adapting to the changed environment well. Apart from this, the internet has played a tremendously vital role in this mentality change. The content available online is taken up from diverse countries, hence people have started following the changed trend. Moreover, famous brands have spread the wings throughout, for example, in a country like India, burgers and pizzas have become very common, because of the wide range of foreign outlets like Burger King available.",
        "To embark on the outlook, which contemplates it to be a positive shift, some savants that the understanding and respect for the various cultures have elevated and as a result, the unwanted differences have mitigated. With the burgeoning commonalities, people don't feel the status discrepancy based on certain prejudice. For instance, the western clothing style has gained prodigious popularity on the Eastern side also, and wearing jeans is common throughout the globe. However, some people believe that with this change, the uniqueness of diverse traditions are lost.",
        "To summarize, I would say that with the reduced differences the feeling of empathy and respect have increased and thus, everyone feels to be at the same level sidelining the dissimilarities. Hence, we can apparently say it to be a positive development."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 271,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "for instance",
            "for example",
            "also",
            "hence",
            "this",
            "however",
            "moreover",
            "although",
            "as a result",
            "thus"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-01-26T13:32:18.409Z"
}