{
    "url": "https://writing9.com/text/5e2d868701813d0018b26f4e",
    "file": "data\\75\\5e2d868701813d0018b26f4e.json",
    "topics": [
        "culture",
        "world",
        "development"
    ],
    "question": "Modern culture around the world have become similar when compared to the past. What are the reasons. Is it a positive development or a negative development, in your opinion.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this expeditiously evolving world, culture, which was earlier exclusive to its own community, has now evolved similar across the globe in its modern form. It is speculated that certain cultural practices have now been adopted around the world. I propound that it is a positive development and I will reason my outlook diligently before implicating a rational conclusion.",
        "Throwing light on the pertinent reasons, I believe that with the advancements in international trade, tourism and globalization, people have learned numerous customs of other regions. Consequently, it has proliferated business transactions and tourism rate. Next, immigration, which involves settling permanently in a different part of the world, brings various cultures along with it. As a result, many people in that country start to practise different cultural activities and festivals. To illustrate, due to a decent number of Indians in Canada, Diwali is celebrated by a large proportion of people, including Canadians. Furthermore, the internet is another prominent rationale behind the burgeoning cross-culture.",
        "Throwing light on positive developments, I reckon that due to the cultural mix, our emotional intelligence has ameliorated as we have developed the capacity to comprehend other customs. As a result, bonds among various nations have strengthened. Moreover, this has given a gamut of opportunities to businessmen to grow their business overseas without many cultural barriers. To illustrate, a great number of Chinese are now doing business with Canada, due to increasing immigrants and tourism between both the countries. And, this has benefited the regimes and the dwellers of both the nations.",
        "To recapitulate, I accentuate that the modern culture is now quite familiar across the globe than ever before, due to improved globalization, finer immigration policies and enhanced social media platforms, which has brought countless advantages, although we should never forget our roots.  Therefore, it is recommended to keep a balance between modern culture and old customs."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 310,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "as a result",
            "consequently",
            "furthermore",
            "moreover",
            "although",
            "next",
            "therefore",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-01-26T12:31:03.220Z"
}