{
    "url": "https://writing9.com/text/5e2d6a9701813d0018b26efb",
    "file": "data\\75\\5e2d6a9701813d0018b26efb.json",
    "topics": [
        "people",
        "universities",
        "sport",
        "module",
        "courses",
        "rates",
        "obesity"
    ],
    "question": "Some people believe that universities should make sport a compulsory module on all degree courses as rates of obesity are getting higher and higher.To what extent do you agree?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There is a debate going on about the exact curriculum which the Institutes are to be followed. In my opinion Universities must include sports as an additional subject to mitigate the problem of obesity among the students who are of at graduating level. This essay will demonstrate the necessity of such implementations and its effects.",
        "Firstly, The Extra physical activities will result not only healthy lifestyle, but also it develops the students to mature mentally, which leads to have a great competitive spirit among the students. For Instance, There is a survey which was conducted with teenagers which states that, there is a high level of skills which developed for the students who have extra activities apart from studies as compared to the others. This reflects that it is advisable to implement those in the studies.",
        "Secondly, Lack of additional activities leads to obesity among the students, which intern leads to effect the students to achieve their dreams in their professional path. For example, The survey shows that the people who are of overweight are not able to express themselves and which leads to be a vital thing to achieve their goals. So not having this type of syllabus is affecting the life of students.",
        "To conclude, Few people are inclined not to have sports as a subject in their education, but it leads to so many unwanted effects so it is advisable to have sports in the curriculum to reduce the obesity and will improve the lifestyle of students."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "arjunyadav204",
    "num_words": 250,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "for instance",
            "for example",
            "secondly",
            "this",
            "also",
            "firstly",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-01-26T10:31:51.561Z"
}