{
    "url": "https://writing9.com/text/5e2ee69827b79300115f1c71",
    "file": "data\\75\\5e2ee69827b79300115f1c71.json",
    "topics": [
        "people",
        "jobs",
        "robots"
    ],
    "question": "some people believe that eventually all the jobs will be replaced by artificially intelligent robots. What is your opinion?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Artificially intelligent robots are substituting humans in carrying out almost all kinds of jobs. Although the possibility of machines replacing humans is quite high, however, there would still be some jobs that might require the presence of humans. This essay will discuss why some jobs cannot be done by robots and will be dependent on human beings.",
        "In recent years, advancement in technology has increased to such an extent that all the common jobs that do not require constant human interactions will be performed by robots instead of humans. Many companies will prefer using a machine rather than investing time in hiring and polishing a human employee. In many customer service departments, for instance, employees have been replaced by chatbots that operate on artificial intelligence and provide solutions to the queries of the clients. For these reasons, most of the human beings might get replaced with robots.",
        "On the other hand, there still are a few instances that cannot be done without human labour as robots will never have the aptitude to do them. In simple words, the jobs require a 'human touch'. Take medicine, for example, In the diagnosis, the robot cannot accurately make a diagnosis. Even with the advancement in technology in the medical field, there is no machine that is intelligent enough to carry out the functions of the doctor. Thus, although the machines are taking over most of the human functions, there are some of the functions which the machine cannot perform.",
        "To conclude, It is most likely that most of the humans will lose their jobs because of machines. In my opinion, the work that does not demand human skills will eventually be done by robots; however, complicated jobs that require human-specific abilities will always exist"
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "chatbots",
                "start_idx": 744,
                "end_idx": 752,
                "error": "",
                "error_des": "",
                "suggetions": []
            }
        ]
    },
    "submitter": "alishba5ahmedali",
    "num_words": 291,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "thus",
            "on the other hand",
            "for instance",
            "for example",
            "although",
            "instead",
            "however",
            "that is",
            "this",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-01-27T13:33:12.041Z"
}