{
    "url": "https://writing9.com/text/5e2ed4a027b79300115f1c38",
    "file": [
        "data",
        "75",
        "5e2ed4a027b79300115f1c38.json"
    ],
    "topics": [
        "people",
        "person",
        "travel",
        "culture",
        "custom"
    ],
    "question": "Some people think that when a person travel into different culture they should adapt to the local culture and custom.To what extent do you agree and disagree?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is sometimes argued that travelling to a different society is causing people to change their mores and should adjust to traditional activities and convention. I completely disagree with this idea that, forces a person to conform to the native culture of the country that they enter in as a traveller.",
        "Firstly, With the advent of globalization  and extending of cultural relativism people in worldwide have learned to accept and respect diversity ethnic. As a result of relativism mores are not strange and individual were able to live everywhere according to their folklores. These phenomena pave the way for resident, living in a foreign country without compulsion to accommodate to traditional standard in abroad and what is more they can continue living there with their own tradition.",
        "Secondly, although the acculturation process among cultures is inevitable, it does not mean this trend is obligated. Not only acculturation is not obligated and unilateral، but has also been mutual and voluntary. People voluntarily decide to adapt local lifestyle and custom or not, for example, there are many people, live in other countries, for a long time, but, they still treat with their own tradition, as well as, there are people who have converted their way of life, generally, people have the voluntary choose.",
        "To sum up, I personally refuse this statement that a person who travels in different culture should adjust to traditional standard and manner. Globalization and voluntarily choose are two main factors for people to live without constrain to adjust foreign culture. Cultural relativism provides appropriated situation for all individuals in various civilizations live together freely and also people acquire and adjust to the norm in acculturation processes voluntarily."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "jyan2018.567",
    "num_words": 279,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "for example",
            "also",
            "secondly",
            "this",
            "firstly",
            "although",
            "as a result"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-01-27T12:16:32.484Z"
}