{
    "url": "https://writing9.com/text/5e300e3f27b79300115f1eda",
    "file": [
        "data",
        "75",
        "5e300e3f27b79300115f1eda.json"
    ],
    "topics": [
        "technology",
        "people",
        "cell",
        "phone",
        "security",
        "cameras",
        "cases",
        "development"
    ],
    "question": "Nowadays technology is increasingly being used to monitor what people are saying and doing (for example, through cell phone tracking and security cameras). In many cases, the people being monitored are unaware that this is happening.\nDo you think the advantages of this development outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Recently, technological devices, such as cell phones and surveillance systems, have been implicated more and more in following a person's every step and every word. To add more to it, this is often done without the interested person's consent. While I do agree that there surely are advantages to this situation, I also believe that the invasion of privacy is a massive disadvantage.",
        "The use of these methods is usually implemented for a greater good. Firstly, adding security cameras to many streets can be a deterrence for criminals as they could be more easily caught. Secondly, people may feel safer and live their lives without having to worry, knowing that someone is watching over them and protecting them. This is especially true for people who really respect and rely on authority figures.",
        "On the other side of the coin, it is also reasonable to understand why many people are feeling increasingly threatened by the constant invasion of privacy. For instance, a surprisingly large number of people are reporting that they are being listened to by their cell phones. In fact, it sometimes happens that the social networks on your smartphone, put up advertisements regarding products you only mentioned during a discussion with your family or friends. Another scary thing that can happen is that the police can listen in on your phone conversations even without any negative consequences for them.",
        "In conclusion, while I do have to admit that there are many advantages of surveillance technology, I believe that there should be laws and regulations in place to protect people's right to privacy."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "mabicoccinella",
    "num_words": 263,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "secondly",
            "also",
            "such",
            "firstly",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-01-28T10:34:39.284Z"
}