{
    "url": "https://writing9.com/text/5e31082127b79300115f20f3",
    "file": "data\\75\\5e31082127b79300115f20f3.json",
    "topics": [
        "people",
        "team",
        "sports",
        "children",
        "work",
        "life"
    ],
    "question": "Some people think that team sports prepare children for work life but others think individual sports are better. \nDiscuss both sides and give your opinion.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "JUVENILES ARE DELICATE AND THUS WE NEED TO TAKE CARE OF THEIR BREEDING PROCESS SERIOUSLY. THERE ARE CERTAIN FOLKS WHO ARGUE THAT THE GROUP SPORTS ARE THE BEST FOR JUVENILES. WHEREAS, REST OF THE FOLKS HAVE AN OBJECTION ON THIS AND SAY THAT PLYAING SOLO SPORTS MAKE AN OFFSPRING A BETTER PERSON. FIRSTLY, THIS ESSAY WILL DISCUSS THE SEVERAL REASON OF WHY CERTAIN PEOPLE  SUPPORT THE GROUP SPORTS AND WHY OTHERS HAVE AN OBJECTION TO IT. LASTLY, STATE THE OPINION INN THW FAVOR OF BOTH VIEWS.",
        "ON THE ONE SIDE, THE MAJOR REASON IS TO SUPPORT THE GROUP ACTIVITIES FOR JUVENILES IS THAT IT WILL MAKE THEM LEARN HOW TO COMPROMISE AND SUPPORT EACHOTHERS IN THE DIFFICULT SITUATION. AS A RESULT, THEY WOULD GET A HUGE SUCCESS IN THEIR PROFESSIONAL LIFE AS GOOD EMPLOYEE. BECAUSE, THE EXCCELLENCY IN THE TEAM WORK IS THE BEST QUALITY OF THE BEST WORKER. FOR EXAMPLE, ACCORDING TO THE INDIAN CHILD CARE DEPARTMENT REPORT, 70% OF THE INDIAN YOUTH ARE PROVVED TO BE GOOD WORKER CONSEQUNETLY, THEY HAVE THE EXPERIENCE OF WORKING WELL IN TEAM.",
        "ON THE OTHER HAND, INDIVIDUAL SPROTS TEACH OFFSPRING HOW TO BE AN INDEPENDENT AND A STRONG PERSON. WHEN THEY PLAY A SOLO GAME THEIR MIND IS MORE ACTIVATE IN COMPARED TO GROUP WORK. THIS WILL MAKE HIM TO USE HIS OWN CRITICAL THINKING POWER TAKE THE RIGHT DECISION AND AS IT IS HIS SOLITARY HARD WORK, HE WOULSD BE HAPPY AND INSPIRED TO DO  TRY VARIOUS ADVENTURES FURTHER IN LIFE. FOR INSTANCE, THE NEUROLOGY DEPARTMENT OF THE UK STUDY SHOWN THAT THE ADOLESCENSE WHO PLAYS A SINGLE GAME, HAVE THE 80% INTELLEGENCE THAN WHO PLAY TEAM GAME.",
        "FROM MY POINT OF VIEW, I BELIEVE THAT WHATEVER THE SPORTS ARE. IT WOULD BE ADVANTAGEOUS TO PLAY AS BOTH TEACH AN ESSENTIAL TIPS TO AN OFFSPRING OF HOW TO SURVIVE IN THIS FAST PACE WORLD AS SUCCESFULL PERSON.",
        "IN CONCLUSION, GROUP AND SOLO GAMES INDEED PROVIDE A KNOWLEDGE AND EXPERIENCE OF A PLETHORA OF THING TO THE KIDS THAT THEY COULD USE THEM IN THEIR FIRTHER LIFE TO GET THE VICTORY. HOWEVER, THIS WOULD ONLY BE POSSIBLE WITH THE SUPPORT OF PARENTS AND THEOR MENTOR WHO ARE THE MOST VALUABLE PEOPLE IN KIDS LIVELIHOOD."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "drsefalipatel",
    "num_words": 372,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "thus",
            "on the other hand",
            "for instance",
            "as a result",
            "for example",
            "further",
            "however",
            "this",
            "firstly",
            "lastly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "support",
                "occurrences": []
            }
        ]
    },
    "datetime_submitted": "2020-01-29T04:20:49.617Z"
}