{
    "url": "https://writing9.com/text/5e32f6fc27b79300115f2580",
    "file": "data\\75\\5e32f6fc27b79300115f2580.json",
    "topics": [
        "employers",
        "people",
        "jobs",
        "information",
        "hobbies",
        "interests"
    ],
    "question": "Employers sometimes ask people applying for jobs for personal information, such as their hobbies and interests, whether they are married or single. Some people feel that this information may be relevant and useful. Others disagree. Discuss both these views and give your opinion.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Asking for personal data like hobbies and interests, marital status, while giving a job interview is a very common phenomenon. A few believe that, this information may be important, while others do not think so. This essay will discuss both these views and I opine that, it is important to know all the details of an employee.",
        "Although, companies ask candidates to fill an application form to provide their relevant information, some ask only for professional details. They think that the applicant's intimate life is not their concern. For example, often large companies like, Tata Consultancy Services feel that, only the educational qualification and the work experience of an individual are important to judge their performance. Hence, many feel professional credentials are only useful.",
        "Despite all these, some employers opine that, personal information is also very important to understand the employee well and use his potential to the fullest, like putting them in a department of their choice. In addition, knowing about the marital status will also tell us about any possibilities of migration in the future, for instance, young female staff may get married and go to a different place to stay. Therefore, knowing about your employee can be beneficial in the long run.",
        "In conclusion, non professional enquiries like marriage or hobbies are frequently asked by many employers these days. This essay discussed that some people think these enquires are not significant while others believe that it is important to know about all the aspects of the person working for the company. In my opinion, knowing a person well will help the directors to harness their skills to an optimum level."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 273,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "for instance",
            "hence",
            "for example",
            "although",
            "in addition",
            "therefore",
            "this",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-01-30T15:32:12.971Z"
}