{
    "url": "https://writing9.com/text/5e33ecfc476f91001880fe6d",
    "file": "data\\75\\5e33ecfc476f91001880fe6d.json",
    "topics": [
        "technology",
        "fullness",
        "time",
        "classroom",
        "teachers"
    ],
    "question": "Technology is becoming progressively universal. In the fullness\nof time, classroom teachers will be totally substituted for\ntechnology. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the present world, the usage of technology is constantly on the rise. Even classrooms are among the many places that enjoy the usage and benefits of automation. It is disagreed that classroom teachers will be totally substituted for machinery. Analysing the incapability of disciplining study room students with technology, as well as the limitation in the learning process of students taught with machinery  will prove our views.",
        "In the first view, a robotic teacher made with artificial intelligence would lack sufficient control over its study hall students. Namely, it is widely known that kids need to be thoroughly watched by their teachers to be sure that they take their class works seriously and do not fool around when classes are going on. Sadly, for the above mentioned  task robotic teachers will be incapable of carrying out. Then, it makes it clear that debate room teachers will never be totally substituted for computers.",
        "In another point, the learning process of students would be disrupted if they are taught by robotic teachers, which may slow down some students’ ability to comprehend information taught in lessons. For example, kids love to be motivated before lessons are taught effectively. This is a quality that many human teachers have but robotic teachers do not have. Therefore, it becomes apparent that human teachers will never be replaced with robotic teachers in a lecture room.",
        "To summarize, a robotic teacher does not have the necessary disciple to properly give instructions to students and actually works to retard the ability of a student to comprehend new lessons. Thus, it is clear that the idea of running a study hall completely by a machine cannot be supported. After thorough analysis on this subject, it is predicted that the adverse effects of the debate over machinery-driven teaching will always be greater than the positive effects, and because of this, classroom teachers will never be substituted for technology."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "linelearn2019",
    "num_words": 318,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "thus",
            "then",
            "for example",
            "therefore",
            "this",
            "first"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-01-31T09:01:48.854Z"
}