{
    "url": "https://writing9.com/text/5e33f498476f91001880fe82",
    "file": [
        "data",
        "75",
        "5e33f498476f91001880fe82.json"
    ],
    "topics": [
        "technology",
        "people",
        "cellphone",
        "security",
        "cameras",
        "cases",
        "development"
    ],
    "question": "Nowadays technology is increasingly being used to monitor what people are saying and doing ( For example, through cellphone tracking and security cameras ). In many cases, the people being monitored are unaware that this is happening. Do you think the advantages of this development outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some would say that technology devices are being excessively used to monitor people's work and they do not aware of this and it is common now. This essay will argue that despite people do not have privacy when they are talking and doing things if they are monitoring, it may decline, crime rates and this means that its advantages do not out weight its drawbacks.",
        "One evident benefit of having observed people through technological devices is that the government can detect criminals. That is to say that, the terrorists are increasing day by day and the police can track them by hearing their conversation through a detecting device. This will help a nation to avoid serious repercussions that might happen in the future. For example, recently daily star published an article where they mentioned that after observing criminals a month through tracking device the police can catch them and if the police were not able to capture them it may bring a dangerous situation for the country. This means that the tracking device is essential.",
        "Today, people do not have the privacy to talk or doing their work because of mass devices use to surveillance their activities. These fears make them concern about the detection of devices. Many people are against their idea and even they protest to stop these activities because they have a personal life that they can not want to reveal in the real world. For example, last year many people participated in a rally where they told that Google should stop to steal information from the general public, however, they should not enter into personal information.",
        "In conclusion, although people do not have a personal secret. So the government should enforce the law for not using these things in the people's personal life, this idea helps to prevent a large scale terrorist attract and this means its advantages do not outweigh drawbacks."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "dipuahmed551",
    "num_words": 316,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "last",
            "this",
            "that is",
            "however",
            "for example",
            "although"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-01-31T09:34:16.287Z"
}