{
    "url": "https://writing9.com/text/5e36cbdd476f91001881049e",
    "file": [
        "data",
        "75",
        "5e36cbdd476f91001881049e.json"
    ],
    "topics": [
        "people",
        "internet",
        "skills",
        "teenagers",
        "adults",
        "harm",
        "development"
    ],
    "question": "Some people say that the Internet is responsible for destroying social skills of teenagers and young adults. Why do you think the Internet is seen as dangerous in this way and what can we do to make sure that it does not harm the social development of teenagers and young adults?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "These days, the internet then is useful for all ages then gather more knowledge. What is the most effective method for dealing with damaging social skills of a teenager and young adults? Some people think that it depends upon age to follow the rule of society. Thus, sometimes it is dangerous or safety the social development of the website.",
        "Let's begin by looking at the problem with the online network around the world using humans. There is a website facing money, video games, etc. Furthermore, Imagination kills different sites than do not remember for a long time. For example, students are working with sites than it did not have moral values and how to behave with other people.",
        "Presently, it has the participation of the internet rather than does not lesson any motivational words in the persons. There are looking for cash to improve the stability of life than it is not a realization.",
        "Secondly, the server does not problem occurs the development of juveniles from using safe borrowers. Moreover, some of the sites have not been hacked in evolution than it is a technology. For instance, Google is one of the most users are using in my country. This app needs to override some activities like ads on YouTube of such as videos.",
        "In conclusion, although it is a common belief that the server is taking care of destroying the skills of adolescents. I believe that develop safety browsers of youths. I think of danger in this way for creative ideas."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 252,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "for instance",
            "for example",
            "then",
            "secondly",
            "this",
            "such",
            "moreover",
            "although",
            "furthermore",
            "thus"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-02T13:17:17.711Z"
}