{
    "url": "https://writing9.com/text/5e36fe3d476f91001881052c",
    "file": [
        "data",
        "75",
        "5e36fe3d476f91001881052c.json"
    ],
    "topics": [
        "companies",
        "sponsor",
        "sports",
        "people"
    ],
    "question": "Many companies sponsor sports as a way to advertising themselves. Some people think that it is a good thing, while others think that it has disadvantages. Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Advertisements are a way to reach the consumers. Many companies offer funds to sports teams in order to advertise themselves. Few members opine that it is a good way while others have a perception that it has some disadvantages. I will discuss both my views and explain my reasons in the following passage.",
        "On one hand, companies do a sponsor for sports, many events and also for different programs. This helps them to increase their annual income also about their gradual success. At first, this will be a good platform for them to announce about their new type of products they develop and release.  At the same time, if the companies release more funds compared to the authorities, people also show much interest to watch the games. However, sponsoring for sports by industry also helps to encourage new sportsmen. Basically, people show their interest on different products by watching related advertisements.",
        "On the other hand, advertising also has some disadvantages. If the product is not with good quality even though it gets advertised by sponsoring to an event. Indirectly, it spoils the nature and society because of advertising a bad product which has negative impacts on human and society. For example, we see frequently the sponsors of the brand kingfisher. It releases the products like liquor and wine. While, this has much effect on the health and the community.",
        "After having considered all the points that I have discussed above, we can finally draw a conclusion that advertising has its own profits to a company with respect to increasing their profits. Accordingly, one should not neglect the effects caused by advertising about the companies which have side effects on human health."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "shyamgsmb",
    "num_words": 281,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "on the other hand",
            "this",
            "accordingly",
            "first",
            "also",
            "however",
            "finally",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-02T16:52:13.517Z"
}