{
    "url": "https://writing9.com/text/5e36eae8476f9100188104f3",
    "file": "data\\75\\5e36eae8476f9100188104f3.json",
    "topics": [
        "people",
        "reason",
        "language",
        "travel",
        "ro",
        "work",
        "country",
        "someone"
    ],
    "question": "Some people say that the only reason for learning language is in order to travel ro or work in a foreign country. Others say that these are not the only reasons why someone should learn a foreign language. \nDiscuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is extremely crucial to study a foreign language. While some people believe that the only purpose of this is travelling or working abroad, others argue that these are not the single incentives for doing so. This essay will discuss both points and provide evidence for why there is one more reason for this rather than simply for tourism and job.",
        "To begin with, a person usually needs to know a foreign language only when travelling or working abroad. This is because, while there are generally no obstacles for one's communication with his compatriots, interaction in another country is likely to be carried out in the foreign dialect. To illustrate, if a doctor wants to apply for a job in a different country, he would have to possess linguistic skills in order to communicate with patients. Thus, learning a foreign dialect is of paramount importance when visiting a different country for work or pleasure.",
        "Be that as it may, one more purpose to study a different language is the benefits that this brings to one's mental health. The more time an individual is spending on this, the more neuron connections are being created in his brain, which may boost its activity. The efficacy of this method has been proven in numerous studies and it has been shown that such people are less likely to be prone to Alzheimer disease in the future. Therefore, this activity might be beneficial even without planning to go abroad.",
        "To conclude, knowledge of a foreign dialect is extremely important due to the fact that people need to communicate with natives of the regions they visit for work or tourism, yet, in my opinion, these are not the only reasons, as one more crucial incentive for this is to maintain one's mental health in the future."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "harooooosh",
    "num_words": 300,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "thus",
            "therefore",
            "this",
            "to begin",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "one",
                "occurrences": [
                    {
                        "start_idx": 284,
                        "end_idx": 287
                    },
                    {
                        "start_idx": 514,
                        "end_idx": 517
                    },
                    {
                        "start_idx": 932,
                        "end_idx": 935
                    },
                    {
                        "start_idx": 1015,
                        "end_idx": 1018
                    },
                    {
                        "start_idx": 1302,
                        "end_idx": 1305
                    },
                    {
                        "start_idx": 1653,
                        "end_idx": 1656
                    },
                    {
                        "start_idx": 1704,
                        "end_idx": 1707
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-02-02T15:29:44.825Z"
}