{
    "url": "https://writing9.com/text/5e3793b1476f910018810617",
    "file": "data\\75\\5e3793b1476f910018810617.json",
    "topics": [
        "people",
        "governments",
        "support",
        "artists",
        "painters",
        "musicians",
        "alternative",
        "sources"
    ],
    "question": "Some people think that governments should give financial support to creative artists such as painters and musicians. Others believe that creative artists should be funded by alternative sources.\n\nDiscuss both views and give your own opinion.\n\nGive reasons for your answer and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "More and more artists are naturally born since the dawn of time. As a result, it has been the subject of discussion on whether the state or a non-government institution should support them financially. These points of view will be discussed in this order.",
        "It is believed by some that the country's administration should finance the creative artists. For instance, under President Ferdinand E. Marcos regime, all of our skilfully created arts by the Filipino artists were provided by all the helps they needed. Like Fernando Amorsolo, one of the most famous painters in the Philippines was funded by the late President Marcos and even his first exhibition held in the National Museum in the country. Thus, he was known by visitors who came and saw his creations internationally, and this led him to exhibit his paintings in different countries. He made our country known around the world and he is indeed a Filipino pride.",
        "On the other hand, many argue that NGOs (Non-government Organisations) should be the one financing them. An idea that may support this is that the government has a lot of funding already and they cannot afford to finance these creators of the arts, so it is better to ask for a help to a private institution. For example, the Pro-mil Milk Company has funded the concert of Sarah Geronimo in Araneta Coliseum. She is the most popular singer because she sings magnificently and can touch our deepest emotions. In fact, this private company can make a lot of profit in her concert.",
        "In conclusion, for reasons related to the pride and private institution making of profit when financing arts creators are supported and refuted by many. However, after analysing these two points of view, it is clear that the government should finance them. Thus, the argument that the state should financially support creative artists can be supported and expected to be realised."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "mahabub.karim21",
    "num_words": 317,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "thus",
            "on the other hand",
            "for instance",
            "as a result",
            "for example",
            "however",
            "this",
            "first"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-03T03:29:53.323Z"
}