{
    "url": "https://writing9.com/text/5e3718f5476f910018810573",
    "file": "data\\75\\5e3718f5476f910018810573.json",
    "topics": [
        "people",
        "tourists",
        "responsibility"
    ],
    "question": "Some people believe that tourists should accept social and environmental responsibility while others believe that tourists should not accept any responsibility at all. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the recent days there are some citizens who say that the foreigners should respect the traditions of the community they are visiting and they should keep the place where they are staying clean. I believe that tourists must act as they are in their homeland. Both reasons will be explained in this essay.",
        "To begin with, cultural diversity removed the communication barriers and made the world a global village for celebrations, events and festivals and this encouraged the tourism industry. Thus, foreigners have become everywhere in the country, but any nation has its own customs, beliefs and traditions, which should be respected. This can be witnessed by Saudi Arabia, the traditional women costume of these citizens is Abaya; this piece of cloth must be dressed by any woman who visits this place. This is why foreign people have to respect the rituals and morals of the country.",
        "The second reason is that the beaches of the coastal cities have to be clean after the visitors getting back home because the rubbish and the plastic bags may affect the marine animals causing their death; this has a negative impact on the environment. For example, an island near Hawaii has become a great Pacfic Garbage Patch because of the plastic items, bottles and bags that was thrown by the tourist in Hawaii. As a result, tourists have to take care of the land they are standing on.",
        "In conclusion, after the essay has shown both reasons, it is important to impose restriction for the visitors of any nation. I adopt the stance that tourist should respect the country's culture and environment."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "marina.maged2010",
    "num_words": 270,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "thus",
            "second",
            "as a result",
            "for example",
            "this",
            "to begin"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-02T18:46:13.923Z"
}