{
    "url": "https://writing9.com/text/5e38fbe77a139900116abd92",
    "file": "data\\75\\5e38fbe77a139900116abd92.json",
    "topics": [
        "immigration",
        "impact",
        "society",
        "consequences"
    ],
    "question": "Immigration has a major impact on the society.\n\nWhat are the main reasons of immigration?\n\nTo what consequences can it lead?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Immigration has a significant impact on the contemporary society. Each year, more and more people from all over the world decide to leave their home countries and move to another place. This essay will examine the reasons and the consequences of exodus.",
        "In my view, the main reason of migration is a strong desire of better life quality and safe future. A lot of people from so-called Third World move to developed countries in search of better employment opportunities, and therefore, higher incomes. Moreover, living in a wealthy country implies living in a country with a stable economy, so risks of losing their savings also lessen. For example, labour migration from Mexico to the USA is caused by these facts. Other reasons that force whole families to cross borders are wars and various cultural conflicts in their homeland. Many people migrate, seeking security and safe future for their children. For instance, most of the refugees who arrived in the European Union were escaping from wars.",
        "However, sometimes immigration causes more problems than it solves, resulting in negative consequences for both immigrants and their countries of destination. First of all, most of the refugees can’t find jobs because of the lack of language skills and difficulties in adaptation. That’s why the countries have to run various refugee assistance programs to help those people. But the disproportionate burden of maintaining the immigrants leads to tension in the society. Secondly, not all of the refugees receive proper asylum, food and medical care. So they are at risk even after crossing the border. Finally, even highly qualified specialists, who seek better employment, often don’t get what they are looking for.",
        "In conclusion, I think that people immigrate to have better life prospects. However, life after travel may not always meet people’s expectations. So it’s very important to consider all the possible outcomes and decide whether to leaving your homeland is worth it."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 318,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "for instance",
            "third",
            "for example",
            "moreover",
            "however",
            "finally",
            "therefore",
            "this",
            "also",
            "first",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-04T05:06:47.499Z"
}