{
    "url": "https://writing9.com/text/5e386b237a139900116abcd4",
    "file": "data\\75\\5e386b237a139900116abcd4.json",
    "topics": [
        "people",
        "employers",
        "care",
        "employees",
        "dress",
        "matters",
        "quality",
        "work"
    ],
    "question": "Some people think that employers should not care about the way their employees dress, because what matters is the quality of their work. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 6.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the modern workplace, dress codes changing as employers focus more on results than on the rules that employees must follow. While I agree that imposed dress codes are unnecessary and meaningless in many work areas, I believe that it should be still existed in some professions for good reason.",
        "On the one hand, many employers stopped telling their staff how to dress, and I see it as positive trends. Some of the most successful companies in the world, such as Google and Facebook, are famous for the relaxed working environments. Employees are encouraged to dress casually, and even company executives are rarely seen wearing anything other than T-shirts and jeans. However, while managers and programmers can be free to dress how they like, they are expected to produce works of outstanding quality. It is clear from the performance and the success of such companies that strict codes are completely unnecessary in some sectors.",
        "However, I would also argue that employees' clothing is still important in some other work sectors. We expect certain professionals, such as nurses, officers, firemen, to wear uniforms. These uniforms have a practical or safety function, but most importantly, they identify the person's role in a society. Similarly, a lawyer, a politician, a teacher should choose to wear formal clothing in order to portray an image of authority, trustworthiness and diligence. I believe that most of us prefer to see these professionals in formal attire, even if it is not strictly necessary.",
        "In summary, I support the trend toward relaxed dress code for some specific workers, but I do not think that it is totally unnecessary for all work areas."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 274,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "4",
        "list_linking_words": [
            "also",
            "however",
            "similarly",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "dress",
                "occurrences": [
                    {
                        "start_idx": 25,
                        "end_idx": 30
                    },
                    {
                        "start_idx": 154,
                        "end_idx": 159
                    },
                    {
                        "start_idx": 364,
                        "end_idx": 369
                    },
                    {
                        "start_idx": 562,
                        "end_idx": 567
                    },
                    {
                        "start_idx": 725,
                        "end_idx": 730
                    },
                    {
                        "start_idx": 1560,
                        "end_idx": 1565
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-02-03T18:49:07.068Z"
}