{
    "url": "https://writing9.com/text/5e385fd17a139900116abcbe",
    "file": [
        "data",
        "75",
        "5e385fd17a139900116abcbe.json"
    ],
    "topics": [
        "argument",
        "case",
        "reader",
        "specialist",
        "topic",
        "music",
        "world",
        "country",
        "support",
        "arguments",
        "evidence"
    ],
    "question": "Present a written argument or case to an educated reader with no specialist knowledge of the\nfollowing topic:\nThere are many different types of music in the world today. Why do we need\nmusic? Is the traditional music of a country more important than the\nInternational music that is heard everywhere nowadays?\nYou should write at least 250 words.\nUse your own ideas, knowledge and experience and support your arguments with examples\nand relevant evidence.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Music is not just some melodious sound being played in a movie or a theatre. People often tend to have their own definition of this word. Do we understand the concept of why do we need it? What are its types? Or why traditional is more important than the International ones that we hear globally nowadays? This essay will focus on the notion of music and discuss the crucial role of regional and international music as well.",
        "For some people, it is considered to be a sound of Love. Although, this is a language that one doesn’t simply speak, instead, it is needed to be felt. For example, two lovers share their feelings for each other through dancing to the tunes of their song. Another example would be, if a girl has recently moved to a hostel away from her home. However, to be independent, she needs to be strong enough. By the time, she makes new friends, she will have her rhythm to hold on to.",
        "There are various types and forms of Music which exists around us, some of it may be traditional or global. If I talk specifically about India, there are around 29 states and almost each of them have their regional tunes, which displays the heritage of a region or a culture. This is why traditional ones possesses more value because it shows the richness of a culture, it enriches the history of that place.",
        "In the inference of my above points, I would like to conclude that the people are easily able to connect with their regional rhythms than to any foreign ones as the emotions are very well connected with the land they belong to as it gives them a feeling of home and comfort."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "stripathi1992",
    "num_words": 292,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "this",
            "however",
            "instead",
            "for example",
            "although"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-03T18:00:49.175Z"
}