{
    "url": "https://writing9.com/text/5e384c1d7a139900116abc84",
    "file": [
        "data",
        "75",
        "5e384c1d7a139900116abc84.json"
    ],
    "topics": [
        "universities",
        "numbers",
        "students"
    ],
    "question": "Universities should accept equal numbers of male and female students in every subject.\n\nTo what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 5.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Currently, the proportion between male and female students in university has become one of the most controversial and recurrent topics in our society. Whilst some people affirm that it should not be a metric to evaluate how fairness the system is, other people are strongly convinced that it is one of the main problems that causes differences between both genres. Is it a real problem that must be solved as soon as possible, or it is just a new topic that has been invented to criticize the current methodology?",
        "On the one hand, several studies have demonstrated that the proportion between both genres is considerably unbalanced in some university degrees. For instance, in computer science, the amount of male  students is notably higher while in education degrees occurs exactly the opposite. Over the years, our society has developed some stereotypes that have to be changed, in order to break some frontiers that are hindering the introduction of some students independent of their genre. For this reason, I agree that some changes must be done in order to change that situation.",
        "On the other hand, forcing the proportion of male and female students is quite straightforward and it lacks of sense because the evaluation method should be based on a numeric value, like an average mark, not in the student genre. Making those differences, students will not be evaluated fairly, hence, we would be replacing an unfair method by a worse one.",
        "In conclusion,  I agree that male and female students should be equally accepted by university subject. However, the way to achieve that goal is not replacing the current methodology, but breaking some traditional and archaic ideas that usually classify our society into layers, that sometimes are directly related to the genres."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 292,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "on the other hand",
            "this",
            "hence",
            "however",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "one",
                "occurrences": [
                    {
                        "start_idx": 84,
                        "end_idx": 87
                    },
                    {
                        "start_idx": 295,
                        "end_idx": 298
                    },
                    {
                        "start_idx": 521,
                        "end_idx": 524
                    },
                    {
                        "start_idx": 1048,
                        "end_idx": 1051
                    },
                    {
                        "start_idx": 1440,
                        "end_idx": 1443
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-02-03T16:36:45.611Z"
}