{
    "url": "https://writing9.com/text/5e39ad22c9911c0011b28a2a",
    "file": "data\\75\\5e39ad22c9911c0011b28a2a.json",
    "topics": [
        "stories",
        "tv",
        "newspapers",
        "pictures",
        "people"
    ],
    "question": "New stories on TV and in newspapers are very often accompanied by pictures. Some people say that these pictures are more effective than words. What is your opinion?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There is no doubt that stories with pictures on TV and newspapers nowadays are widely used. Some people believe that pictures are better than words when tell stories, and I completely agree with this point of view.",
        "On the one hand, pictures are easy to read and understand by all age groups. Children and young teenagers can read pictures when they do not have enough vocabularies, and this is why many children’s books mainly use pictures to tell stories. Similarly, elder people who have troubles in reading can consume articles with pictures smoothly. Moreover, many studies show that the majority of people do not like to read anymore because of the busy lifestyle and the development of the Internet. This trend can be explained by the fact that more and more websites, social media posts and article are now using shorter content with more pictures to appeal consumers and explain details. Not to mention the use and sharing of video, which is basically a picture-based media, gets more and more popular all over the world.",
        "On the other hand, the pictures are definitely more effective to tell stories compared to words. It is simply because that the varieties of colours, shapes, fonts and styles makes the pictures less boring and more efficient. To illustrate that, heat map is widely used in the weather report. On the local region map, people user different colours to represent the temperature, rain, and wind so that readers can scan the whole pictures quickly, locate the area they are interested quickly, and get the information they need with further confusion. Compared to using all text, which will surely take longer time to read, using pictures can reduce people’s reading time without missing important details.",
        "In conclusion, I agree with the view that pictures are better at telling stories than words because of their accessibility and readability."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "wxdy1990",
    "num_words": 311,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "on the other hand",
            "similarly",
            "moreover",
            "further",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-04T17:42:58.076Z"
}