{
    "url": "https://writing9.com/text/5e396b93c9911c0011b28924",
    "file": [
        "data",
        "75",
        "5e396b93c9911c0011b28924.json"
    ],
    "topics": [
        "people",
        "homes",
        "areas",
        "study",
        "work",
        "cities",
        "development"
    ],
    "question": "Young people are leaving their homes from rural areas to study or work in the cities.\nWhat are the reasons?\nDo advantages of this development outweigh its disadvantages?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is undeniable that youngsters are moving to urban cities whether to work or learn. While some people believe that they should not do such action, I would argue that if these youngsters are looking for a job satisfaction or a better salary, they should leave their areas.",
        "On the one hand, those who believe that youth should stay in their areas might see it difficult for them to leave. The reason with the fact that they believe these youngsters should stay in their areas to help the locals in agriculture, as these regions have wide fields which are often suitable for planting and harvesting the crops. For instance, the US officials had recently announced that the population of rural regions in the state of Indiana in the United States had plummeted due to youth’s moving from rural to urban areas. In contrast, if these people did not make this move, the population number would not decrease, and therefore they would still assist their peers in growing the plants.",
        "On the other hand, in my view, youth should take the responsibilities to move to the city if they are seeking a flourish lifestyle. The reason behind this is that the vast majority of modern cities in the developed countries have better wages than that in the countryside zones. To illustrate, the employment rate in Toronto city in Canada is considered as the highest in the world. For this reason, young people are trying their best whether starting a job or to earn a higher degree in order to be hired in the labour market.",
        "To conclude, although some people will find it complicated for youth to leave the countryside regions, I believe that it will be better for them to move to urban cities so that they will have better jobs and better education at some point."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 307,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "such",
            "in contrast",
            "although",
            "therefore",
            "on the other hand",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-04T13:03:15.804Z"
}