{
    "url": "https://writing9.com/text/5e396940c9911c0011b2891c",
    "file": [
        "data",
        "75",
        "5e396940c9911c0011b2891c.json"
    ],
    "topics": [
        "computers",
        "education"
    ],
    "question": "Computers are being used more and more in education. Discuss the advantages and disadvantages and give your opinion.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, the use computers in the field of education to teach students is increasing dramatically. Although, there are plenty of pros people can't deny it's drawbacks  that I will discuss in the upcoming paragraphs.",
        "Education through  digital computers has numerous advantages that provide benefits to students as well as other individuals. Primarily, learning through PowerPoint consists images, video's, graphics which can provide an assistance to students learn more practicable. These learning aids do not include in lecture method from books. Students can learn more conveniently with the use of projectors guided by computer slides. Additionally, Central processing units can provide an infinite source of data which generates through the internet. Since books have limited information but educational web sites can provide lots of usable information to youngsters to boost their academic knowledge.",
        "On the contrary, if there are pros of smart education there are also some cons of it. Firstly, the excessive use of computers can negatively affect human eyes because of high strain.  Most of the youngsters are affected by various eye diseases such as myopia, amblyopia  only because of computer based learning.  Finally, technology enhanced academic dishonesty. In other words, some students misused the laptops and spoil their time by playing games, watching porn sites, using social media sites instead of doing their assignments. It directly affects their academic results during their exams.",
        "To conclude, undoubtedly,  Analog computer education has brought revolution in the society. With the help of this teaching becomes like a piece of cake. Nevertheless, people should monitor their children  while doing their homework to avoid misuse of computers."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "aroraishan141",
    "num_words": 264,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "instead",
            "also",
            "on the contrary",
            "such",
            "nevertheless",
            "although",
            "additionally",
            "firstly",
            "finally",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-04T12:53:20.798Z"
}