{
    "url": "https://writing9.com/text/5e3947a9c9911c0011b288b1",
    "file": "data\\75\\5e3947a9c9911c0011b288b1.json",
    "topics": [
        "families",
        "move",
        "countries",
        "people",
        "children",
        "benefit",
        "country"
    ],
    "question": "Many families move to different countries. Some people think children can benefit from this, while others consider it is hard for children if families move to a foreign country. Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Migrating from one country to another for various reasons is one of the newest trends among people across the globe these days. Many individuals move with their spouses and children to which some people argue that it leads to difficult situations for their offspring. On the contrary, others think that children gain a lot of advantages from this transition. This essay will juxtapose both these views, and finally conclude with my opinion.",
        "As children get exposed to a new culture and society, sometimes it becomes hard for them to understand and cope with these changes. Consequently, they can easily get confused and sometimes feel lost and language change is one of the major reasons for it. For instance, there is a great enthusiasm among Indians to migrate to Canada, but as the native language followed by Indian schools is Hindi, it becomes difficult for minors to cope with Canadian accent English schools and teachers. Furthermore, they also face a plethora of hardships in adjusting to school culture and getting acquainted with them.",
        "On the other hand, this can be seen as a refreshing change in a child's life as he gets to experience two different worlds in his life which can have a positive effect on him. Additionally, it gives a child opportunities to explore more which can help in broadening their thought process and widen their mind's perspective as they can compare and choose the best options for themselves and finally decide what they actually want.",
        "In conclusion, the negatives of moving from one country to another in a child's life are few, I believe positives are more as children are gullible and can easily cope with such changes."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "gandhi.nikita20",
    "num_words": 280,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "on the contrary",
            "on the other hand",
            "for instance",
            "consequently",
            "furthermore",
            "finally",
            "this",
            "additionally",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "one",
                "occurrences": [
                    {
                        "start_idx": 15,
                        "end_idx": 18
                    },
                    {
                        "start_idx": 61,
                        "end_idx": 64
                    },
                    {
                        "start_idx": 663,
                        "end_idx": 666
                    },
                    {
                        "start_idx": 1520,
                        "end_idx": 1523
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-02-04T10:30:01.819Z"
}