{
    "url": "https://writing9.com/text/5e3a518ac9911c0011b28b6f",
    "file": "data\\75\\5e3a518ac9911c0011b28b6f.json",
    "topics": [
        "future",
        "leisure",
        "time",
        "machines",
        "tasks",
        "home",
        "work"
    ],
    "question": "In the future, we will have more and more leisure time as machines replace many of the tasks we do at home and work.\nDiscuss the benefits this will bring and also it will cause.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 4.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "More and more new machines are introduced in the market in order to ease the lives of people. In the upcoming time, it is predicted that people will have more free time as many of the domestic tasks will be performed by machines. This essay will discuss the benefits of such development followed by some drawbacks.",
        "There are many advantages of machine work. Firstly, machines are able to perform tasks flawlessly than humans and in the future, they will just do that. So they will be considered as a substitute for humans because they will perform tasks which require excellence and perfection. For instance, it is quite obvious that in the past it was a very cumbersome process to keep proper record of personal and domestic work, where the introduction of mobiles saved a lot of time and space for people. In addition, machines do work at a faster speed with accuracy. As all tasks are automatically performed which reduce the amount of errors that may be caused like in humanitarian work. For example, computers can analyse a massive amount of data in a single second. This is why computers will be used in the future in the war, research, construction and human will have more time for leisure activities.",
        "However, there are some detrimental impacts and this will be more severe in the future. First is, the more dependent we become on machines the more we will lose our skills and expertise. This will create an environment where people will only educate people to how use the machine rather teach to invent new products. Thus, the enthusiasm for invention will be lost. For example, it is very common that people nowadays avoid to cook food for themselves and preferred to eat foods that are processed by machines. Moreover, the more we become dependent on machines the more we will become the victim of diseases. People will be spending most of their time on non-beneficial works which will make them to avoid hard work resulting in the victim of many diseases. Like, as most people perform their work through computers and sit in front of computers for long hours resulting in obesity and anxiety. However, such problems can be reduced through proper management.",
        "In conclusion, though machines will take many of the human tasks in the future which will provide people with more free time. However, this will create some health problems which can be reduced through appropriate measures."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 409,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "thus",
            "for instance",
            "second",
            "for example",
            "first",
            "moreover",
            "however",
            "in addition",
            "this",
            "firstly",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "3",
        "list_repeated_words": [
            {
                "word": "time",
                "occurrences": [
                    {
                        "start_idx": 110,
                        "end_idx": 114
                    },
                    {
                        "start_idx": 164,
                        "end_idx": 168
                    },
                    {
                        "start_idx": 781,
                        "end_idx": 785
                    },
                    {
                        "start_idx": 1181,
                        "end_idx": 1185
                    },
                    {
                        "start_idx": 1858,
                        "end_idx": 1862
                    },
                    {
                        "start_idx": 2291,
                        "end_idx": 2295
                    }
                ]
            },
            {
                "word": "future",
                "occurrences": [
                    {
                        "start_idx": 436,
                        "end_idx": 442
                    },
                    {
                        "start_idx": 1114,
                        "end_idx": 1120
                    },
                    {
                        "start_idx": 1290,
                        "end_idx": 1296
                    },
                    {
                        "start_idx": 2243,
                        "end_idx": 2249
                    }
                ]
            },
            {
                "word": "work",
                "occurrences": [
                    {
                        "start_idx": 352,
                        "end_idx": 356
                    },
                    {
                        "start_idx": 726,
                        "end_idx": 730
                    },
                    {
                        "start_idx": 833,
                        "end_idx": 837
                    },
                    {
                        "start_idx": 986,
                        "end_idx": 990
                    },
                    {
                        "start_idx": 1881,
                        "end_idx": 1885
                    },
                    {
                        "start_idx": 1922,
                        "end_idx": 1926
                    },
                    {
                        "start_idx": 2004,
                        "end_idx": 2008
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-02-05T05:24:26.786Z"
}