{
    "url": "https://writing9.com/text/5e3bacd7d851210018b63adf",
    "file": "data\\75\\5e3bacd7d851210018b63adf.json",
    "topics": [
        "people",
        "happiness",
        "success",
        "factors"
    ],
    "question": "Some people believe that personal happiness is directly related to economic success, others believe that there are other factors. \nDiscuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the modern world, it is true that each person lives in society. In this regard, there is an opinion that in order to be peaceful and joyful, economic prosperity is essential for the members of society. However, others feel that each individual responsible for his/her happiness. Personally, I reckon that economic development can lead to live a better life.",
        "It is widely thought that the main component of fortune is a good life. That is to say, individuals should have a shelter under their head, accomplish their purposes and receive a good treatment in order to consider themselves as a blessed person. Therefore, many wealthy countries’ citizens are happier than the people who are living in poor countries. A good illustration of this is Scandinavian countries. According to World Happiness Report, these countries’ citizens are the happiest nation in the world.",
        "On the other hand, others feel that each individual can live a happy life, if they satisfy with their current situation and wealth. Therefore, many poop people consider themselves as a delighted person, because they believe that there are a plethora of other things instead of convenient life, which can bring happiness to the people. For example, family, friends and relatives can make individuals joyful. In addition, a lot of poor people are not more stressful than wealthy people. In other words, rich people can earn some illness, when they pay much attention to double their money.",
        "",
        "In conclusion, although many people tend to think that happiness is not related to wealth, personally, I believe that in order to realize own potential, it is crucial to have enough wealth."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 271,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "on the other hand",
            "that is",
            "for example",
            "in other words",
            "instead",
            "although",
            "however",
            "in addition",
            "therefore",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "life",
                "occurrences": [
                    {
                        "start_idx": 355,
                        "end_idx": 359
                    },
                    {
                        "start_idx": 427,
                        "end_idx": 431
                    },
                    {
                        "start_idx": 940,
                        "end_idx": 944
                    },
                    {
                        "start_idx": 1159,
                        "end_idx": 1163
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-02-06T06:06:15.780Z"
}