{
    "url": "https://writing9.com/text/5e3be06df0dc2b0018a2c38d",
    "file": "data\\75\\5e3be06df0dc2b0018a2c38d.json",
    "topics": [
        "computers",
        "invention",
        "years"
    ],
    "question": "Computers are often argued to be the most important invention of the last hundred years. To what extent do you agree or disagree with this statement?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Technology is glowing in the past decades and still it is ameliorating its importance in human life.In the past 10 decades, there were a vast number of technical machines are developed and used in various fields such as medical, agriculture and so on. In this, computers are the most notable, most widely used and using machines in this world.In my opinion, the computer is the technological machine that plays a major part in our lives.",
        "To begin with, Undoubtedly, computers hold a more significant place when compared to other technological machines and electronic items, for an instance the wearable items like electronic watches, headphones, Bluetooth headset are majorly a part of computers or otherwise they are notified as mini computers. The computers are evolved with millions of changes in the past decades.",
        "However, these changes are beneficial one in various arenas, now the Internet of things is playing major roles in day-to-day lives. To contrast with the benefits, the computers are vastly used by the well educated person and its usage is minimal in normal humans.However, this invention rooted the developments of various electronic gadgets and modern medical instruments.In addition, this also reduced the mortality rate. Moreover, the major usage of this computer is data handling, they can store large amount of data. In addition, the satellites and communication networks are well developed with the help of the computers.",
        "To conclude, the computers are the most pivotal invention of the past decades and without this the health, communication, agriculture and various other sectors would not be developed.Thus, computers play a vast role in human life and the above mentioned examples are some of them."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "maha441997",
    "num_words": 274,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "thus",
            "otherwise",
            "moreover",
            "however",
            "in addition",
            "this",
            "to begin",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-06T09:46:21.843Z"
}