{
    "url": "https://writing9.com/text/5e3b91bbd851210018b63a86",
    "file": [
        "data",
        "75",
        "5e3b91bbd851210018b63a86.json"
    ],
    "topics": [
        "people",
        "boys",
        "girls",
        "schools",
        "benefit"
    ],
    "question": "Some people think that it is better to educate boys and girls in separate schools, others, however, believe that boys and girls benefit more from attending mixed schools.\nDiscuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 5.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 5.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In recent decades, the question of whether or not it is more beneficial to send students to single-sex schools have received a great deal of public attention. Although this choice appears attractive, the disadvantages will be far more significant.",
        "On the one hand, there are a number of reasons why some think that students should study in single-gender schools. First, because boys and girls have different learning needs, it is better for them to be taught separately. In fact, single-sex schools offer teaching styles, subject choices and learning programmes that are entirely focused on either boys or girls, which would help each individual pursue their strengths and passions.  Second, by enrolling in the same-sex schools, students will have less chance for early relationships. Without worrying about these distractions, they might be able to concentrate more on their studies, and therefore, might get higher academic results than those at co-ed schools.",
        "On the other hand, I would argue that it would be better for students to enter mixed-gender education. Firstly, in order to raise students’ gender awareness, it is really necessary to teach them in co-ed schools. For example, male and female students are given the chance to explore each other's perspective, their similarities and differences, which leads to better knowledge about co-existence and gender equality in students. Secondly, if  students participate in mixed-classes, they will have the opportunity to interact and take part in group work activities with opposite-sex classmates. This may help them learn a wide range of skills such as communication or teamwork which are necessary for their future jobs.",
        "In conclusion, although some people think that students should be sent to single-sex schools, I personally believe that mixed-gender education brings more benefits for students."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "nvduyen1225",
    "num_words": 287,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "second",
            "for example",
            "first",
            "on the other hand",
            "secondly",
            "this",
            "firstly",
            "such",
            "although",
            "therefore"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-06T04:10:35.600Z"
}