{
    "url": "https://writing9.com/text/5e3d5459e2945d0018252d8a",
    "file": "data\\75\\5e3d5459e2945d0018252d8a.json",
    "topics": [
        "governments",
        "punishments",
        "offenders",
        "support"
    ],
    "question": "Environmental issues have always been an international problem because governments are not imposing harsh punishments against offenders. To what extent do you agree or disagree? Support your answer with specific reasons and examples.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "With the rapid growth of the population, many problems such as water shortages, waste of energy pollution are beginning to surface. These issues have led to increasingly problem of environmental trends. As far as I concerned, governments should sense a responsibility and take many factors into consideration.",
        "To some extent, the increasingly fierce social competition that forced the rapid development in industries. For example, factories, chemical processing are part of the majority that involved in pollution. These sectors are contributing and improving our economic growth but there are arguments on both sides. This leads to negative effects on water and air pollution that related to a serious part in our health. As the proverbs go to \" Every coin has its both sides, No garden without the weeds.",
        "Furthermore, it is undoubtedly that human being keeps abreast with the development of social status, therefore neglected the priority of the environment issue. For example, the younger generation prefers to have personal automobile in sense of convenience and gratification. These behaviours have lead to serious air pollution and furthermore road congestion. But they didn't notice the interest in the long run, which health is more important than everything. In order to improve the current air conditions that we are facing now, certain effective measure needs to be carried out which attach great importance to a greener environment.",
        "In conclusion, a better environment is indirectly related to our health. Personally, the advantages of punishments far outweigh than the disadvantages. Every option has its pros and cons and we will need to decide which benefit us in the long term priority to our well being, all else comes second."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 275,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "second",
            "furthermore",
            "for example",
            "therefore",
            "this",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "pollution",
                "occurrences": [
                    {
                        "start_idx": 96,
                        "end_idx": 105
                    },
                    {
                        "start_idx": 504,
                        "end_idx": 513
                    },
                    {
                        "start_idx": 667,
                        "end_idx": 676
                    },
                    {
                        "start_idx": 1124,
                        "end_idx": 1133
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-02-07T12:13:13.554Z"
}