{
    "url": "https://writing9.com/text/5e3daab8e2945d0018252eb6",
    "file": "data\\75\\5e3daab8e2945d0018252eb6.json",
    "topics": [
        "countries",
        "people",
        "products",
        "world",
        "development"
    ],
    "question": "Countries are becoming more and more similar because people are able to buy the same products anywhere in the world.\nDo you think this is a positive or negative development?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 5.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The world has become a global village due to advancement in technology and transportation. Most of the major cities have developed a cosmopolitan culture as people from all continents are travelling in search of jobs and businesses. Thus, all the required products are just a few meters distance away. I believe that although this new trend has several merits, a few demerits are present as well that cannot be avoided.",
        "To begin with, as businesses are no longer bounded inside national boundaries, entrepreneurs are trying to expand their businesses in other countries. Hence, native employees have to move to the different parts of the world, which in turn attracts commodity markets to go overseas. For instance, Indian people are spread all over the sphere, and hence the Indian restaurants are. Therefore, Indians never feel homesickness while abroad. Secondly, tourist can travel anywhere in the world without worrying about staple cuisines that lead to growth in the tourism industry.",
        "However, cultural diversity is in greater threat because of the availability of all products, like foods, clothes, anywhere in the earth. There is a tendency for people to prefer foreign cuisines to local dishes. Thus, indigenous people may lose their identities. To illustrate, Bodo was a community in the North-eastern part of India, and they gave more priorities to food stuffs and attires of Chinese. In no time, entire civilization had dissolved in Chinese culture without giving any prompt. Hence, acceptance of all products may deter local community to wipe out.",
        "To recapitulate, although the positives of availability of similar products all corners of the globe outweigh the negatives, the community must be tackled the consequences wisely. Otherwise, there is a high chance to be taken over by other stronger civilization."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "pratichee.spk",
    "num_words": 289,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "thus",
            "for instance",
            "hence",
            "otherwise",
            "although",
            "however",
            "therefore",
            "this",
            "to begin",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-07T18:21:44.792Z"
}