{
    "url": "https://writing9.com/text/5e3ecf75e2945d001825310e",
    "file": "data\\75\\5e3ecf75e2945d001825310e.json",
    "topics": [
        "students",
        "university",
        "study",
        "countries",
        "opportunities",
        "development"
    ],
    "question": "In the past, when students did a university degree, they tended to study in their own countries.\nNowadays, they have more opportunities to study abroad.\n\nWhat are the advantages and the disadvantages of this development?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is often thought that in the past time pupils were providing a university course in their home town. However, these days there are more chances to make your education in another state. In the next paragraphs, I will discuss the positive and negative effect of this impact.",
        "The advantage is that students will learn a new foreign language and develop their knowledge. The reason for this is that learning a new tongue is easier abroad. Furthermore, the young adults will increase in their experience because every place is providing their employment and study in their own way. For example, practice nurses in the Netherlands are not taking care of asthma or diabetic clinics, whereas the United Kingdom does show their nurses how to handle with those patients. All in all, it is true that you will gain a lot of information abroad, whether it's the language or the informative sources.",
        "The disadvantage is that there will be an increase in foreign students.The reason for this is that there is more need for tuition and English classes. In other words, educational institutes need to put more effort in those people to keep the passing rate on top. For example, it can be seen that those students need more help to make themselves ready for an exam. So that's why, this is a negative effect for the universities.",
        "To conclude, in the previous years, students were doing their university degree in the country where they were living. Although, this has been changed over the past few years and it is possible now to study abroad as well. The positive side of this is that students are able to learn a new language and increase their knowledge. The negative effect is that there will be a huge pressure on the educational places."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "rehanauddin9",
    "num_words": 300,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "furthermore",
            "for example",
            "in other words",
            "although",
            "however",
            "next",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-08T15:10:45.241Z"
}