{
    "url": "https://writing9.com/text/5e3e7917e2945d0018253061",
    "file": [
        "data",
        "75",
        "5e3e7917e2945d0018253061.json"
    ],
    "topics": [
        "people",
        "work",
        "organization",
        "life",
        "organizations"
    ],
    "question": "Some people work for same organization all their working life. Other think that its better to work for different organizations. Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is often argued that it is beneficial for people to work in the same firm throughout their careers, while others believe that working with multiple companies has more benefits. In my opinion, I believe that although working for the same company has its own perks, I feel that people who work in various companies will have an edge.",
        "One key benefit of working in the same organization is that people can get promoted faster. If a person has a good tenure with the firm, the chances of getting promoted is very likely as most companies prefer to promote people who are in the team for a long time. According to the survey done by The Economic Times, people generally reach managerial positions faster when they are working for the same team for a long time.",
        "However, there are also certain drawbacks involved if people are sticking to the same company all their life. One major disadvantage is that their work can become monotonous and will hinder their learning opportunities. As the working environment and the role will remain the same, they will not be able to explore their other strengths and therefore people working in multiple industries get to learn more and their learning curve will be superior. For instance, most companies when they are hiring look for candidates who has experience in different organizations.",
        "In conclusion, even though it is relatively straightforward to switch to a senior position if a person is with the same company throughout their life, I believe that on a long run and with dynamic society that we live in having diverse working experience will improve people skill set and help them progress faster."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "srikanth.mudradi49",
    "num_words": 280,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "for instance",
            "also",
            "however",
            "although",
            "therefore"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-08T09:02:15.872Z"
}