{
    "url": "https://writing9.com/text/5e3ffe59e2945d001825347e",
    "file": [
        "data",
        "75",
        "5e3ffe59e2945d001825347e.json"
    ],
    "topics": [
        "children",
        "countries",
        "effects"
    ],
    "question": "More children in developed countries are becoming overweight. This is a serious problem for wealthy countries.\n\nDiscuss some causes and effects of this problem. Give reasons for your answer and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "First world countries are facing a rapidly growing problem of overweight children. It is happening because of many reasons such as their sedentary lifestyle and over reliance on junk food. In future, it will lead to many health problems, and this essay is going to explain the causes and effects with examples.",
        "Firstly, children in rich countries are lazier now. They do spend most of their time in playing online games or other static activities, and they have the access to the best technologies in the world which keeps them glues inside their houses. Consequently, they fall prey to this sedentary lifestyle which turns them in being overweight over a time period. For instance, a child, spending no time on outdoor activities, but mostly lying in bed using his mobile phone, will turn fat. Secondly, junk food is also playing a vital role in this issue. Most of it is high in calories and more bad fat is stored in children's bodies. Due to these, children tend to be fatter in wealthy countries.",
        "Furthermore, this problem will give more health scare to the children than anything else. As we know, overweight children are prone to heart diseases because the bad fat is the primary cause of blocked arteries. A recent survey published a report stating that 70% of overweight children in developed countries are at the risk of heart attack. Therefore, the situation could get worse over time and later on, this will put pressure on the healthcare system of these countries.",
        "In conclusion, children in rich countries are opting bad choice of junk food and sedentary lifestyle, which will turn them overweight. Subsequently, they are risking their health and could become a cornucopia of diseases, which will put pressure on the healthcare system of these developed countries."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "gakumarig",
    "num_words": 298,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "secondly",
            "also",
            "such",
            "first",
            "furthermore",
            "firstly",
            "subsequently",
            "consequently",
            "therefore",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "time",
                "occurrences": [
                    {
                        "start_idx": 391,
                        "end_idx": 395
                    },
                    {
                        "start_idx": 656,
                        "end_idx": 660
                    },
                    {
                        "start_idx": 704,
                        "end_idx": 708
                    },
                    {
                        "start_idx": 1391,
                        "end_idx": 1395
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-02-09T12:43:05.367Z"
}