{
    "url": "https://writing9.com/text/5e3fa1e5e2945d001825332e",
    "file": "data\\75\\5e3fa1e5e2945d001825332e.json",
    "topics": [
        "tendency",
        "news",
        "media",
        "focus",
        "emergencies",
        "effect",
        "individuals",
        "society"
    ],
    "question": "The tendency of news media to focus on problems and emergencies rather than good news has a negative effect on individuals and society. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Awareness with the current events and issues is one of the most crucial information a concerned intellectual can acquire every single day. However, there is an assumption that the majority of the news being broadcasted and printed out in newspapers is societal predicaments and emergencies more than positively pleasing to the ears. Pessimistic consequences individually as well as universally are then existential. My conviction zealously accedes with the said concept.",
        "Nowadays, the crime rates are escalating in certain demographics of the world. It is undeniable that the problems are the aftermath of the current nature of life; in which everything is measured through materialistic assets, luxurious cars, complex mansions, and gadgets, to name a few. Hence, occurrence of infinite crimes to afford them. The media and journalists disseminate the ongoing phenomenon through putting this news in black and white, likewise telecasting it to every possible platform in order to warn the public. Overall, undesirable cases can serve as a warning to the citizens and agencies of sovereignty.",
        "Antithetically, multifold of drawbacks are generated when people receive a significantly greater quantity of unpleasant news than its opposite. Some of them are the following: one, the world will be viewed as an obnoxious environment for humankind; two, an increasing rate of hate against the government or leaders will be anticipated; lastly, the great news will remain unnoticed. For instance, in my country, there is a place that is known to be the home of notorious individuals – Tondo, Manila. In the day-to-day national telecasts, the aforementioned city is always on the news with the usual cases – theft, bank robbery, hostage-taking, and almost all types of killing. Consequently, people across the country never want to take even a single step in Tondo as they feel threatened with all the news broadcasted, although there are specific areas of it that are safe and accommodating. The national leaders are being blamed with these uncontrolled troubles, but their good deeds are barely acknowledged because they are not mostly seen in the news. Clearly, pessimistic reports create negative perceptions.",
        "As a denouement, the possibility of news media to draw more attention on bad news rather than the great ones delivers disadvantages to a certain individual likewise to the society. At the end of the day, an equilibrium between the two must be observed by the news editors as compliments are equally imperative with cautions."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "jamaicafelichiagbisit",
    "num_words": 398,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "then",
            "for instance",
            "hence",
            "consequently",
            "likewise",
            "although",
            "however",
            "that is",
            "this",
            "lastly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-09T06:08:37.402Z"
}