{
    "url": "https://writing9.com/text/5e3f9d90e2945d0018253317",
    "file": [
        "data",
        "75",
        "5e3f9d90e2945d0018253317.json"
    ],
    "topics": [
        "houses",
        "people",
        "argue",
        "government",
        "offer"
    ],
    "question": "Houses are essential for people. Some argue that the government should offer free to people who cannot afford to pay for it. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Shelter is vital for humankind’s survival. Moreover, a group of individuals firmly suggests that homes must be given for free to the out-pocketed members of the society. My conviction opposes with the said proposal.",
        "The Earth is a single place in the universe where human dwells. Although almost every corner of it is viable for survival, one necessitates a house in order to ensure a quality of life. It is crucial because of the following: one, it protects the holistic being against unpredictable catastrophes; two, lessen the chances of crimes such as theft and rape; lastly, it reduces the risk of catching airborne diseases. However, even though everyone aims to live comfortably in a home, not everyone can afford it. The political leaders must do advanced measures to help the off-pocketed by providing housing project as a compensation of skilled jobs or any opportunities that fit their qualifications in any public unit. Substantially, the local administrators must promote independence rather than giving everything for free.",
        "Metaphorically, the world is full of parasites in which one tends to depend its life to its host. It is analogous to some people dwelling in this world, for instance a part of the impoverish family. The said group are massively relying on the assistance of the local administration in order to make their ends meet and at some point, they put their full responsibilities in the hands of agencies of sovereignty. A stellar example of such is the “4P’s” in my country. It is a humanitarian measure by the local government that provides cash grants, including housing allowances to the poorest of the poor on a monthly basis. Consequently, the identified people depend their lives in the financial aids from the local funds and neglect regular working. Undoubtedly, the national leaders must promote independence on the necessitous by providing a shelter as a justifiable compensation of their skills.",
        "As a denouement, a house is important in one’s life, yet I disprove the idea of offering such to the needy for free. At the end of the day, the value of anything that comes easy is being taken for granted. Hence, a certain individual must strive and be independent to appreciate the existence of objects and his/her possession."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "jamaicafelichiagbisit",
    "num_words": 373,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "consequently",
            "for instance",
            "hence",
            "such",
            "however",
            "moreover",
            "this",
            "although",
            "lastly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-09T05:50:08.292Z"
}