{
    "url": "https://writing9.com/text/5e3fd61ae2945d00182533d5",
    "file": "data\\75\\5e3fd61ae2945d00182533d5.json",
    "topics": [
        "people",
        "space",
        "exploration",
        "waste",
        "resources",
        "mankind",
        "universe"
    ],
    "question": "Some people think that space exploration is a waste of resources while others think that it is essential for mankind to continue to explore the universe in which we live. \nDiscuss both sides and give your opinion.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The universe has so much to offer that some are yet to be discovered. However, two opposing assumptions are generated regarding advanced space research: one, continuous world exploration is indispensable; alternatively, it is just an irrational resource exploitation. My conviction dictates that the dissimilar concepts are justifiable.",
        "The space is a complex field composed of intertwining atomic substances. Undeniably, delving more into it necessitates tantamount time, effort as well as financial allocation. The researchers’ equipment and mode of transportation heading outside the earth cost a billion dollars. Furthermore, investing such will consume almost 50% of the available resources. Although the intention of exploring brand new things is optimistic, it will then create financial constraints in other sectors when the agencies of sovereignty focus on the said activity. Substantially, examining the universe is highly interesting yet it is not economically friendly.",
        "On the other side, unearthing is crucial in this fast-paced life. It is clear to humankind that as time goes by, a riffle of predicaments arises, climate change, scarcity of natural resources and sinking of islands in certain demographics of the world, to name a few. Theoretically, exploring the infamous areas, other planets, for instance, can contribute alternative options in the future. A stellar example of this is examining the planet Mars if it is viable for human survival. Undoubtedly, digging deeper into space is a progressive futuristic action.",
        "As a denouement, discovering more about the things around us is both a waste of current resources and an important activity. However, if the ideas are thoughtfully abstracted, it is obvious that the expenditure is worth the knowledge of the upcoming generations. At the end of the day, the resources of yesterday must be deliberately used for today as well as for the coming days."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "jamaicafelichiagbisit",
    "num_words": 294,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "then",
            "for instance",
            "furthermore",
            "although",
            "however",
            "this",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-09T09:51:22.120Z"
}