{
    "url": "https://writing9.com/text/5e3f9f6fe2945d0018253323",
    "file": "data\\75\\5e3f9f6fe2945d0018253323.json",
    "topics": [
        "countries",
        "money",
        "art",
        "people",
        "investment",
        "health",
        "education"
    ],
    "question": "Many countries spend a lot of money on art. Some people think investment in art is necessary, but others say the money is better spent on improving health and education. Discuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Art makes the world a more conducive place for living. In certain demographics of the world, a remarkable financial support is allocated for it. Although several groups think that indulging in art is mandatory, the rest claim that it is more worthy to allot the money in refining health and education. My conviction dictates that the two opposing assumptions have justifiable arguments and a thorough deliberation is imperative.",
        "Entertainment is a form of therapy in today’s fast-paced life. However, all kinds of such are by-products of physical and mental creativity, movies, music, dancing, to name a few. A significant financial allocation is then vital in order to deliver any type of amusement. For instance, in making movies, organizers need to pay tantamount fees for the following: directors, artists/celebrities, props, videographers and everything in between. Substantially, art therapy is an effective way of relieving stress in this era yet it is expensive.",
        "Metaphorically, money is the fuel to life’s engine. It is necessary for things to work efficiently. Furthermore, there are infinite campaigns and programs promulgated relevant to eradicating the ongoing fitness and school-related predicament. But in order for these to be executed properly, a specific nation must have ample money. Hence, the concept of investing the available finances on enhancing fitness and academic sections is crucial. Undeniably, humankind’s holistic wellness and acquired-wisdom is essential to make it through life.",
        "As a denouement, the world is divided into two opposing ideas regarding the distribution of budget. Half of it believe that creativity is a way of survival in today’s nature of life, hence budget must be invested under arts. On the contrary, the other half argues that the available finances must be spent on uplifting the holistic wellness and studying. At the end of the day, if one abstractly weigh things, art is a part of maintaining mental health; thereby it should still be considered. I posit that the budget must be systematically divided, whereas health and education have larger funds compared to creative skills fund."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "jamaicafelichiagbisit",
    "num_words": 335,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "on the contrary",
            "then",
            "this",
            "hence",
            "furthermore",
            "although",
            "however",
            "for instance",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-09T05:58:07.859Z"
}