{
    "url": "https://writing9.com/text/5e40178de2945d00182534d2",
    "file": [
        "data",
        "75",
        "5e40178de2945d00182534d2.json"
    ],
    "topics": [
        "trend",
        "people",
        "countries",
        "world",
        "effect",
        "population"
    ],
    "question": "There is an increasing trend of old people living longer in many countries around the world. Do you think this has a positive or a negative effect on the population as a whole?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "As our society progresses and the quality of life increases, more elderly are living longer in various parts of the globe. I believe that this development has both positive and negative effects on our society and this essay will explore the reasons why.",
        "On the one hand, the amount of old folks having longer life expectancies signifies a better standard of living. This is credited to our advancement in sanitisation and medical care, all of which are an added advantage to us. With the ascent in the amount of senior citizens, they could, in return, help to take care of the young children while the adults are at work. This allows the elderly to enjoy the company of the young, while being able to babysit them at the same time.",
        "On the other hand, too many old people would mean that the working force would have to be taxed higher and they would have to work harder to support the elderly. This would lead to a drain in the nation’s taxes as a larger portion would have to be set aside to support this need. Moreover, the rise in the number of senior citizens must also be balanced out by the increase in the number of young people. In some developed countries like Japan and France, the increase in the number of elderly could be viewed as a negative development as that meant their population as a whole was experiencing a low birth rate.",
        "To conclude, it is a positive development that more people are able to live longer and it should be celebrated. However, the rise in the elderly must also be proportionate to the rise in babies in order for each country to ensure that their population remains well balanced. A country that swings in two extremes will not be healthy for everyone."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 305,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "also",
            "however",
            "on the other hand",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-09T14:30:37.072Z"
}