{
    "url": "https://writing9.com/text/5e4576051738c200181048fa",
    "file": "data\\75\\5e4576051738c200181048fa.json",
    "topics": [
        "parents",
        "child",
        "influence",
        "role",
        "development"
    ],
    "question": "Although parents are responsible for rising a child, outside influence play a key role in their development. To what extent do you agree or disagree",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is argued that a child's upbringing and development depends mostly on his parents, or other external aspects would be an important part of these processes. In my point of view, I have even regards to both of the beliefs, my essay will explain why both parents and outside elements share equal responsibility in terms of educating children.",
        "Father and mother are those whom a child interacts with first in their life. Because of this, parents initially their offspring on both personality and intelligence. An interview at the California University pointed out the fact that children would wholly have the same characteristics as their parents. Furthermore, the pace of making the first steps, being able to remember the alphabet, or speaking the first world relies on the parent's motivation. A scientific research at the Mom and Son laboratory showed that a child could learn how to speak faster when there is a motivation from either their mother or father comparing to those who do not receive the inspiration. However, this does not mean that a complete process of an offspring's development consists of only parents involving.",
        "Society is what harden the manner of a person. Though parents are responsible for the first movements of their child, they will not always be able to handle going along with him for the rest of his life due to aging. It is believed that a child who steps into the outside world as soon as he can, has the ability to solve tasks more quickly. In fact, this is true, the Cambridge university demonstrated that a child who faces many arduous activities around their world without the help of their parents is better at handling pressure and slightly becomes more successful. This busy society shows no tolerance towards those who are sluggish, additionally, to able to survive in the nowadays chaos, the ability to solve tasks alone needs to be trained since young.",
        "In conclusion, family and society pay equal responsibility for a person's early life because these two have an immense relationship with each other. Family helps the young prepare for the society, the society trains that human."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "dtminhhoang2504",
    "num_words": 356,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "furthermore",
            "however",
            "initially",
            "this",
            "additionally"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "3",
        "list_repeated_words": [
            {
                "word": "society",
                "occurrences": [
                    {
                        "start_idx": 1717,
                        "end_idx": 1724
                    },
                    {
                        "start_idx": 1924,
                        "end_idx": 1931
                    },
                    {
                        "start_idx": 2086,
                        "end_idx": 2093
                    },
                    {
                        "start_idx": 2099,
                        "end_idx": 2106
                    }
                ]
            },
            {
                "word": "child",
                "occurrences": [
                    {
                        "start_idx": 20,
                        "end_idx": 25
                    },
                    {
                        "start_idx": 333,
                        "end_idx": 338
                    },
                    {
                        "start_idx": 378,
                        "end_idx": 383
                    },
                    {
                        "start_idx": 577,
                        "end_idx": 582
                    },
                    {
                        "start_idx": 862,
                        "end_idx": 867
                    },
                    {
                        "start_idx": 1246,
                        "end_idx": 1251
                    },
                    {
                        "start_idx": 1374,
                        "end_idx": 1379
                    },
                    {
                        "start_idx": 1545,
                        "end_idx": 1550
                    }
                ]
            },
            {
                "word": "first",
                "occurrences": [
                    {
                        "start_idx": 399,
                        "end_idx": 404
                    },
                    {
                        "start_idx": 683,
                        "end_idx": 688
                    },
                    {
                        "start_idx": 749,
                        "end_idx": 754
                    },
                    {
                        "start_idx": 1221,
                        "end_idx": 1226
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-02-13T16:15:01.282Z"
}