{
    "url": "https://writing9.com/text/5e45975b1738c200181049a1",
    "file": [
        "data",
        "75",
        "5e45975b1738c200181049a1.json"
    ],
    "topics": [
        "people",
        "children",
        "school",
        "cooperation",
        "skills"
    ],
    "question": "some people think that children should be taught to be competitive at school. others, however say that cooperation and teamworking skills are more important. discuss both views and give your opinion",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Children who are the future generation of the country grow the way they have been taught so. Nowadays, there have been more pressure on kids to get good marks and not bother about any other extracurricular activities. Personally, I do oppose it and it will not create a good environment for the future generation.",
        "To begin with I would like to emphasise on team working skills and cooperation among the young ones. It is important to build a social life with one another in the society growing up and developing these skills right form the play school helps them a lot. No soul can live alone without the support from others in this age. Besides, there are zero instances this information had been recorded.",
        "On the other hand, being competitive in school is good, but it should not be forced onto the kids. For example, there have been many instances wherein even without ample knowledge or basic education we have seen people succeed in their lives and are in top position now around the globe. Furthermore, I believe that education is not only one way to get success.",
        "Finally, I would like to conclude that apart from the academic skills other interpersonal skills should be important as a result, the government should seek thought it and have it implemented right from grade one in each and every school. Hence, skills are more compared to academics and let the bright youngster's live their live they want to do so."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "jaswantsarella",
    "num_words": 248,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "furthermore",
            "on the other hand",
            "this",
            "hence",
            "as a result",
            "finally",
            "besides",
            "for example",
            "to begin"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-13T18:37:15.141Z"
}