{
    "url": "https://writing9.com/text/5e46e8dd1738c20018104cb8",
    "file": [
        "data",
        "75",
        "5e46e8dd1738c20018104cb8.json"
    ],
    "topics": [
        "people",
        "materials",
        "child"
    ],
    "question": "Some people believe online reading materials should only be used for a child to learn to read, whereas others believe printed materials should only be used.\nDiscuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 7.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is thought by many that, in order to learn to read, children must use only printed materials. Others, however, think, that the internet offers, more updated, colourful, interactive and environmentally friendly materials, therefore I believe that only online tools should be used to teach.",
        "On the one hand, people that support printed materials believe this is the best option because no screen is needed to learn, providing a more traditional way of learning. For example, painting the letters of the alphabet on paper and then finding them in a storybook can be an excellent pedagogic strategy, and in addition, make children stay away from technology for a few hours a day.",
        "On the other hand, the first reason online materials are believed to be better is that they are continuously evolving and updating to children's needs and interests. Many web pages, for instance, have short stories related to the most popular cartoons watched on television at the moment.  Another reason is that the internet offers interactive and colourful interfaces that attract boys and girl´s attention effectively. Some web pages, in like manner, have games with interesting content to learn essential reading skills. In addition, when children learn from these sources, there is less production of waste from paper and fewer trees are cut to make books for kids.",
        "In conclusion, whereas books and workbooks are a pedagogic and screen-free tool to learn, they are often outdated, less environmentally friendly, attractive or interactive than online resources. Therefore, schools should provide, in my opinion, only digital material for children to learn to read."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "are cut",
                "start_idx": 1317,
                "end_idx": 1324,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "is cut"
                ]
            }
        ]
    },
    "submitter": "claramorin",
    "num_words": 262,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "on the other hand",
            "this",
            "in addition",
            "then",
            "first",
            "however",
            "for instance",
            "therefore",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-14T18:37:17.675Z"
}