{
    "url": "https://writing9.com/text/5e47779f1738c20018104d5a",
    "file": [
        "data",
        "75",
        "5e47779f1738c20018104d5a.json"
    ],
    "topics": [
        "tv",
        "programmes",
        "video",
        "games",
        "leisure",
        "activities",
        "children"
    ],
    "question": "Some TV programmes, video of violent games and other leisure activities are harmful for children. How harmful they are? What can be done to solve these problems?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is acknowledged that, nowadays, various kinds of unethical television programs, violent cartons and games broadcast on television and the Internet. Also, children indulge themselves in these types of activities. Although, there are unreliable content, illegal information and violent shows yet, kids feel entertained. Hence, exposure to such kind of media has severe impacts on overall development of youngsters. This essay will not only discuss the harmful effects of unnecessary exposure, but also suggest some ideas to ameliorate the situation.",
        "To begin with, there are various opposite effects of unethical TV shows on the upbringing of kids. Firstly, violent video games play a pivotal role in creating a negative mentality. Due to that, children get addicted in this kind of games and waste their precious time. Instead, of video games they can use their time for other productive causes. For example, in a recent survey find that 94% of ABPS school kids play destructive games PUB-G. In fact, this is a virtual game of war in which players kill each other. Secondly, in today’s scenario unethical content available online because of that, offspring can put themselves in sexual activities and also, can drug addictive.",
        "However, appropriate measures need to be taken to tackle this problem. Initially, that is to say, government should place restriction on the media industry as well as penalize who play this kind of content. For instance, in U.S government prohibits the broadcast of violent media on T.V it crate positive impacts on child development.In addition to this, parents also should pay attention towards their children how’s their kids are using the technology.",
        "In conclusion, while there are numerous negative effects of unethical media on the growth of youngsters, I think even with the help of government and parents we can improve this situation."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "tejveerbamrah60",
    "num_words": 297,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "15",
        "list_linking_words": [
            "secondly",
            "this",
            "initially",
            "firstly",
            "in addition",
            "hence",
            "that is",
            "also",
            "however",
            "for instance",
            "such",
            "instead",
            "for example",
            "although",
            "to begin"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-15T04:46:23.165Z"
}