{
    "url": "https://writing9.com/text/5e47c9cc1738c20018104e19",
    "file": [
        "data",
        "75",
        "5e47c9cc1738c20018104e19.json"
    ],
    "topics": [
        "people",
        "strength",
        "success",
        "sport"
    ],
    "question": "Some people think that physical strength is important for success in sport, while other people think that mental strength is more important. Discuss both views and give your own opinion.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Sports, badminton, basketball and volleyball, to name a few, are crucial recreational activities in maintaining wellness and promoting healthy competition among players. However, two opposing assumptions are being generated regarding which source of strength is essential in achieving success in this field.  Certain groups of individuals claim that its physical aspect is important while the rest argue that mental health is a scale heavier than the aforementioned. My conviction dictates that both concepts possess justifiable points.",
        "Being physically fit is a prerequisite in particular sports. No doubt, some sports require specific body weight and normal body mass index, especially  in contact sports. A stellar example of such is boxing. In this category, two players who have the same weight fight for the championship belt. Physiological power is highly imperative to attack the opponent. Clearly, physical ability is a key player on several games.",
        "On the contrary, mental potency is more of a mindset and having an undeniable intellectual ability. Although it is needed in all recreational activities, the degree depends according to the rules of the game. For instance, in volleyball, physical and intellectual power must be present to think efficiently what stroke is suitable to defeat the opposite team. Meanwhile, in sports like Chess, intellectual strength is the main requirement. Having the ability to plan comprehensively on how to attack the other player likewise how to defend one’s king. Moreover, mental advancement is then equally essential as the physiological power.",
        "As a denouement, physiological and mental strength is similarly imperative for success in sport. In contact games such as basketball and volleyball, physique is necessary. But if the sport is more of a mind activity, chess, games of the general or word factory, for instance, mental advantage is vital. At the end of the day, sports are diversion activities that must help people enjoy and improve their health in all dimensions: physically, mentally, spiritually and emotionally."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 317,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "in particular",
            "this",
            "then",
            "similarly",
            "on the contrary",
            "likewise",
            "moreover",
            "however",
            "for instance",
            "such",
            "although"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-15T10:37:00.473Z"
}