{
    "url": "https://writing9.com/text/5e48119a1738c20018104efd",
    "file": "data\\75\\5e48119a1738c20018104efd.json",
    "topics": [
        "people",
        "zoos",
        "animals"
    ],
    "question": "Some people think that zoos are all cruel and should be closed down. Others however believe that zoos can be useful in protecting wild animals. Discuss both opinions and give your own opinion.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Extinction has been one of the greatest concerns of society as it consists of numerous repercussions on human themselves. Therefore, to tackle and inhibit the issue, government of different countries has established man-made living habitats like zoos for animals to inhabit. However, it is argued that whether this kind of construction is vicious towards wild animals, and ought to be forbidden, or is helpful to deal with the mentioned problem. My essay will analyse both of the perspectives and point my own view at the end of the writing.",
        "The zoo itself, provides lack of space for animals' movements, and this is believed to restrain their survival. Unlike nature, zoos are unable to provide the same conditions as nature does, which likely affects some innate capabilities such as hunting, swimming, and climbing. This consequently shifts the natural behaviour of one species or another, making them lose their compulsory initial ability, and especially for these endangered species which possess a scarce number of individuals. In return, those will have their unique attributes distorted. For instance, a study in China zoology demonstrated that zoos are somewhat a type of domestication, which degrades the quality of characteristics of one or other wild animal.",
        "Although zoos' characteristic being a small space, it seems to be advantageous in terms of preservation.",
        "Many animals have gone to the brink of extinction due to mass hunting in the recent decades. Buildings like zoos help resolve this problem, wherein the animals are protected and able to reproduce as if they are in the nature. For example, the two last species of African rhinos which were either male or female, have overcome their problem of extinction because of the accomodation that zoos provide.",
        "In conclusion, I believe that zoos are positive policies for conserving a species of wild animal as long as zoo owners do not exploit the use of such constructions."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "dtminhhoang2504",
    "num_words": 313,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "for instance",
            "consequently",
            "for example",
            "although",
            "however",
            "therefore",
            "this",
            "last",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "species",
                "occurrences": [
                    {
                        "start_idx": 873,
                        "end_idx": 880
                    },
                    {
                        "start_idx": 980,
                        "end_idx": 987
                    },
                    {
                        "start_idx": 1628,
                        "end_idx": 1635
                    },
                    {
                        "start_idx": 1851,
                        "end_idx": 1858
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-02-15T15:43:22.498Z"
}