{
    "url": "https://writing9.com/text/5e48089d1738c20018104ede",
    "file": "data\\75\\5e48089d1738c20018104ede.json",
    "topics": [
        "places",
        "homes",
        "space",
        "countryside",
        "people"
    ],
    "question": "In many places, new homes are needed, but the only space available for building them is in the countryside. Some people believe it is more important to protect the countryside and not build new homes there. \nWhat is your opinion about this?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In a decade or two, the population has exploded in extreme bad way. Due to this, there is meagre space to  live and construction of new houses is crucially needed. The only zone which is left out for making building at outskirt. Few individuals hold views to protect the countryside while others want to make living location outside the city. In my opinion, I agree with the latter said the statement.",
        "First and foremost, People remained in a scanty place to live as the population is increasing drastically. Houses are overcrowded and quality of living is decreasing very rapidly. So the only solution is making homes in the countryside. This is possible, even without damaging an agricultural land. For example, There is a colossal land which remain barren and not of much use for growing crops. Such areas can be overlooked and new building can be established.",
        "Secondly, it becomes senseless to preserve certain landmarks and not using it when we are so short of living space. Rural land definitely presents a heritage value of our ancestors, but the need of time is saving the populace and constructing homes away from cities. We can demarcate valuable properties and make new homes and also use space which is already dilapidated and renovate those places.  For instance, In the village, There are houses where no one lives and people have mitigated to cities. These spaces can be used to make homes.",
        "To wrap up, the individuals will have opinions which will be opposed by many, but for me, constructing building at rural is absolutely alright, we live  on this planet \"Earth\"  and we have right to live freely in fresh Air, but we should not hamper the Environment in any way."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "anuragdhaliwal",
    "num_words": 289,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "for instance",
            "for example",
            "such",
            "this",
            "also",
            "first",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-15T15:05:01.574Z"
}