{
    "url": "https://writing9.com/text/5e4a96661738c20018105436",
    "file": "data\\75\\5e4a96661738c20018105436.json",
    "topics": [
        "people",
        "support",
        "idea",
        "taxes",
        "fuels",
        "oil",
        "gas",
        "energy",
        "consumption",
        "approach",
        "debate",
        "arguments",
        "conclusion"
    ],
    "question": "Some people support the idea of imposing taxes on fossil fuels (oil, coal and gas) in order to reduce energy consumption. Others disagree with this approach. Consider the debate and its arguments, and come to your own conclusion.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is argued that the government should appoint greater taxes on non-renewable resources for the vehicles in terms of environmental conservation. While some object to this policy and regard it unnecessary. In my essay, I will analyse both of the controversy's perspectives and demonstrate mine at the end of the writing.",
        "Fossil fuels such as oil, coal, and gas have been applied for transportation for decades. However, in the recent years, people find it rather irrelevant because it contributes to an immense amount of carbon dioxide into the air leading too many repercussions. Consequently, not only environmentalists, but also global citizens suggest an increase in terms of tax in their price, so that vehicle's owner would prefer other choices for fuels such as wind energy, solar energy, or electricity. For instance, Beijing, one of the most polluted cities in the world, reported that 67% of the chemical compound which can devastate residents' health are released from cars and other fossil fuels used vehicles.",
        "However, numerous people oppose with the idea because fossil fuels are highly likely cheaper than alternative sources of energy. In the USA, a family pays thousands of dollars just for solar panels each year. These renewable fuels are both expensive and relatively not available in several markets, which makes it unapproachable to some customers.",
        "In conclusion, I believe that people should limit the use of fossil fuels by their own, which is the most effective way to solve environmental concerns, and especially air pollution. There are certain ways to address the mentioned problem such as taking public vehicle, stop smoking, and cook with an electric cooker."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "dtminhhoang2504",
    "num_words": 269,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "for instance",
            "consequently",
            "however",
            "this",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-17T13:34:30.984Z"
}