{
    "url": "https://writing9.com/text/5e4a4c2c1738c2001810535d",
    "file": [
        "data",
        "75",
        "5e4a4c2c1738c2001810535d.json"
    ],
    "topics": [
        "time",
        "population",
        "countries",
        "adults",
        "people",
        "situation"
    ],
    "question": "At the present time, the population of some countries include a relatively large number of young adults, compared to the number of older people.\nDo the advantages of this situation outweighs the disadvantages?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Major diversity could be found in population composition of various countries as young generation predominate the older one. There are various benefits and demerits of same. In this essay, we will the components that outweighs its disadvantages in detail in below mentioned paragraphs.",
        "First of all, a compound of larger number of young blood has enormous benefits like fresh ideas, active and healthier body. To put it another way, a new generation is one who has seen old working customs and ready with new and rebellious ideas to work more productively and enthusiastically. As such, that proves to be very crucial asset for the economic growth and development of a country.",
        "On the other hand, composing largely of new generation has its drawbacks as well. Firstly, they lack in most experienced and eternal force of the nation. As such, timely  suggestions and guidance is not available. In addition to this, there are no leaders. To elaborate further, new and young lack in finance to establish some factory or firm, and give employment to others. But, these disadvantages are not competent enough to get resolved. As, today, many financial institutions are there to provide funds to start a venture and the experience and maturity is a matter of time only, could be attained with focus and time.",
        "In conclusion, there is variation in population pattern of various countries. There may lack in expertise in young, but they can support the economy of a country in a better way. Hence, the government should focus on these early assets."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sumangoyalca",
    "num_words": 256,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "on the other hand",
            "this",
            "firstly",
            "in addition",
            "hence",
            "first",
            "such",
            "further"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-17T08:17:48.793Z"
}