{
    "url": "https://writing9.com/text/5e4acb331738c200181054fd",
    "file": [
        "data",
        "75",
        "5e4acb331738c200181054fd.json"
    ],
    "topics": [
        "scientists",
        "news",
        "media",
        "evidence",
        "climate",
        "government",
        "responsibility",
        "individuals",
        "change",
        "lifestyle",
        "damage"
    ],
    "question": "scientists and news media are pesenting ever more evidence of climate. Government can not expect to solve this problem. It is the responsibility of individuals to change their lifestyle to prevent further damage. give your opinion",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 5.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 5.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Due to increase in pollution, the climate is changing at an alarming rate. Scientists and media have more evidence of environmental change. It is not the government's duty, but also the individual's work to protect season. I would discuss my views in the upcoming paragraphs.",
        "To begin with, there are numerous steps that the government should take to protect the environment. First and foremost is that the authorities should take strict actions against those who disobey the traffic rules. Also, the higher authorities should penalize them with a huge fine so that they follow traffic rules strictly. Moreover, an entity should promote public transport more by reducing the prices of tickets of public vehicles. In addition to this,  the rule maker should completely ban plastic bottles and bags because these are harmful for animals and humans as well. For instance, animals eat the plastic with their food. Plastic is non-biodegradable so it remains in their stomach. Hence, the lawmaker should take such steps to save the climate.",
        "On the other hand, individuals should make few changes in their lifestyle to protect the climate. There is hardly anyone who does not know about greenhouse gases. These gases are harming the ozone layer. In order to protect the ozone layer, people should grow more trees as it maintains the oxygen level. Furthermore, the individuals should use bicycles for short distance which will reduce the amount of toxins emitted by motorized vehicles. Also, masses should share vehicles with other folks. For instance, people who work in the same department, they should share a vehicle with them. Hence, is an individual's duty to make some changes in their lifestyle to protect season.",
        "To conclude, it is not only government's duty, but also individual's rule to make some changes in their lifestyle to protect the environment otherwise people would have to carry an oxygen cylinder with them."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 312,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "otherwise",
            "furthermore",
            "on the other hand",
            "this",
            "in addition",
            "hence",
            "first",
            "moreover",
            "also",
            "for instance",
            "such",
            "to begin"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-17T17:19:47.707Z"
}