{
    "url": "https://writing9.com/text/5e4a650b1738c200181053ce",
    "file": [
        "data",
        "75",
        "5e4a650b1738c200181053ce.json"
    ],
    "topics": [
        "television",
        "children",
        "support"
    ],
    "question": "Do you agree or disagree with the following statement?\nTelevision advertising directed towards young children (aged 2 to 5) should not be allowed.\nUse specific reasons and examples to support your answer",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "TV commercials which are made to promote the sale of products directed towards toddlers should be banned. Television is a great source of entertainment for children, but it has its own pros and cons. I agree with the given statement due to the fact that children do not have the ability to differentiate between good and bad and secondly, it may make them demanding in nature.",
        "Children ageing two to five are mischievous and often do not possess the ability to tell what is good and what is bad for them. I would like to support this by giving an example of my cousin brother who is 4 years old. He loves to watch television and he could do it all day long. He once saw a man flying out of his room’s window by just wearing a glittered jacket which he tried to attempt himself by wearing some casual jacket of his. Thus, advertising can even prove to be fatal to a child and they just blindly follow what the advertisement shows them to do.",
        "Secondly, children often become very demanding in nature. Commercials selling junk food like potato wafers, soft drinks, burgers and pizzas are a bunch of food that allures every child nowadays. On seeing these kinds of ads, they immediately prompt their parents to get them that food to eat which is not good for their health. The main motive of the brand is to sell their products and earn profits, but they do not own the responsibility of the kind of message they spread among the masses. For instance, my nephew once saw an ad of Lays’ salty chips, which she even managed to have once. But, she acquired the taste of it and started to consume it more frequently, which now led her to have several stomach and weight disorder. Hence, this kind of advertising should be banned.",
        "I strongly feel that such advertising must be banned by the government authorities, but it also becomes the responsibility of the parents to keep a check on what their children are watching on the television."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 349,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "secondly",
            "this",
            "hence",
            "also",
            "for instance",
            "thus",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-17T10:03:55.856Z"
}