{
    "url": "https://writing9.com/text/5e4a9ae61738c20018105441",
    "file": [
        "data",
        "75",
        "5e4a9ae61738c20018105441.json"
    ],
    "topics": [
        "parents",
        "children",
        "phones"
    ],
    "question": "Some parents think children should have mobile phones, others disagree.\nDiscuss both sides and give your opinion.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Technology advances make a considerable variation to our daily lives, wherein it facilitates most of humans' problems and lives seem to be more convenient. One of the versatile devices, mobile phones, have shifted the way we work significantly, from a small child to an elder. Therefore, it is debated that whether parents should provide their offspring with such a smart device or not. In my essay, I will analyse both of the perspectives and demonstrate mine at the end of the writing.",
        "Mobile phones enhance our productivity. Especially in education, in which the young have access to the internet, can explore the world around them through a touch screen. Additionally, they can participate in online courses of different topics. Consequently, children could broaden their knowledge besides school time by using their smart phones. For example, many researchers in the University of California suggested that 52% of children who use their mobile phone for education purposes, seem to do better at school than others. This means that, such device can be used incorrectly, which leads to many negative effects.",
        "Although mobile phones create better opportunities for studying, it still can be operated for other purposes such as entertainment, which is the biggest concern for most parents when offering them a smart device. Children who play video games on their phone face addiction. Consequently, they will do remarkably worse at school compared to those who do not enjoy this form of entertainment. For instance, over 55% of children worldwide has to deal with addiction to gaming every day.",
        "In my opinion, I regard phones as helpful devices in terms of teaching and studying. However, it should only be given to younger users under a strict parental guidance."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "dtminhhoang2504",
    "num_words": 285,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "this",
            "additionally",
            "besides",
            "consequently",
            "such",
            "therefore",
            "for example",
            "although",
            "for instance",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-17T13:53:42.975Z"
}