{
    "url": "https://writing9.com/text/5e4e9ca4e273d700117ed493",
    "file": [
        "data",
        "75",
        "5e4e9ca4e273d700117ed493.json"
    ],
    "topics": [
        "people",
        "phones",
        "life"
    ],
    "question": "Some people think that mobile phones are most useful for their professional life other thinks that mobile phones are most useful in their personal life. Discuss of them and give your opinion.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is an irrefutable fact that  this technological world, the user of the mobile phones among people rapidly increasing. Some people assert that a Cell is only useful for business purpose, whereas others think that it is beneficial for everyone. In my opinion, both statements are true and in this essay, I intend to discuss both views before conclusion can be drawn.",
        "There are several reasons why the phones are helpful for the businessman. Firstly, with the help of smartphones, folks can send official documents through emails, instead of using traditional letter methods which takes 2-3 business days. For an example, as technology develops, there are lots of industrial applications in the smartphones. Because of this, designer able to develop or rectify design as per their requirements, rather than using desktop.",
        "On the flip side, the mobiles can also provide lots of fun stuff such as playing music, games and most important thing that is the GPS system. Moreover, the GPS system in the smart-cell helps to find out the easiest way, while travelling. According to research, experts found that 90 percent of the world population uses GPS.",
        "Furthermore, the digital-phones always sort out my problems in different ways, such as educational books, and it is more convenient for me to use scientific calculator during office work.",
        "To put in a nutshell, I pen down and say that having a smart-mobile is more benefit for official or personal way. It depends on person to person, which way they use on a daily basis."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 253,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "instead",
            "also",
            "such",
            "furthermore",
            "firstly",
            "that is",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-20T14:50:12.120Z"
}