{
    "url": "https://writing9.com/text/5e4e77c3e273d700117ed422",
    "file": [
        "data",
        "75",
        "5e4e77c3e273d700117ed422.json"
    ],
    "topics": [
        "people",
        "parents",
        "children",
        "members",
        "society",
        "school",
        "place"
    ],
    "question": "some people think that parents should teach children how to be a good members of society. others, however, believe that school is the place to learn this.\nDiscuss both views and give your own opinion.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nurturing of the children plays key role in building the personality and upbringing of becoming a good citizen. It is believed by some people that it is the sole responsibility of parents to teach their pupils how to become a good representative of the company. While, few assume that the academy is the place to learn this. This essay will discuss the both sides of the argument and will provide evidence why the guardians play a role of game changer in teaching them to become a better representative of the public than institute.",
        "Child’s education is not about learning information and getting the basic skills. It is about how to behave, how to talk, how to respect the elders, and how to become a responsible person in contributing the progress of the neighbourhood. This starts from their house because children spend almost 18 hours in there and it is the responsibility of parents to educate what is the most important in life and how they can contribute in serving the humanity. For example, the study from the US agency suggest that 85% of the children will become a good citizen and make a profound effect on the nation of their character whose parents are educated and the atmosphere of their accomodation is friendly in contrast to the children who learns in the expensive institution. Thus, parents contribute a greater part in upbringing the pupil’s chance to become a liable part of the association.",
        "However, learning the key traits to become a liable citizen can not be achieved in the home alone. There, he enters in wider community where teacher and peers contribute an equal part as parents does. To illustrate this, pupil when reaching at school comes face to face with the same age group, then he can learn how to co-operate with each other and what efforts they can make to bring the prosperity in their community. Overall, the efforts of school to learn the children to work together in the wider community are worth noting but are smaller as compared to the parent’s benefaction.",
        "In conclusion, nurturing of the children by parents and in school to become a prominent member of a neighbourhood plays a major role. This essay discussed the both views and in my opinion, parents played a major chunk to make the pupil a better representative of community than institute because of learning the basic adequate and spending maximum amount of their time with parents."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "community",
                "start_idx": 2267,
                "end_idx": 2276,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "the community"
                ]
            }
        ]
    },
    "submitter": "amaar1998.siyal",
    "num_words": 410,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "thus",
            "in contrast",
            "then",
            "however",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "community",
                "occurrences": [
                    {
                        "start_idx": 1541,
                        "end_idx": 1550
                    },
                    {
                        "start_idx": 1827,
                        "end_idx": 1836
                    },
                    {
                        "start_idx": 1921,
                        "end_idx": 1930
                    },
                    {
                        "start_idx": 2268,
                        "end_idx": 2277
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-02-20T12:12:51.304Z"
}