{
    "url": "https://writing9.com/text/5e4f3623e273d700117ed5cb",
    "file": "data\\75\\5e4f3623e273d700117ed5cb.json",
    "topics": [
        "people",
        "situation",
        "job",
        "shortage",
        "money",
        "situations"
    ],
    "question": "Some people believe that it is best to accept a bad situation, such as an unsatisfactory job or shortage of money. Others argue that is better to try and improve such situations.\n\nDiscuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 5.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 5.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Several people trust that bad position is better to accept.This can be with lack of money or unsatisfying with the job. Few argue that improving those positions is profitable for them. I think people should accept it first then they might look for a job that will matter. Some idea relates to the money issue.",
        "First of all, many people state that accepting a bad position overwhelmed them. Every aspect is tough for solving in their own view. However, folks should realise the thing and feel positive about that.”How can this  Environment will help?” They have to ask this. For example, if any person fails in a subject and blaming himself. It is not the perfect way to see things clearly. He has to realise that failure is the process to become successful.By this mindset he can improve in the next time.",
        "Lastly, it is also recommend that is to believe these tough situations will go away and something much better will come.Besides that, positive thinking is the root of all good qualities of your present time. For example, if a man did a job interview and he did well.But, his results will come after a few days. It is normal to  feel anxious or overwhelm for that.However, he can think positive and peace with the present situation and it matters the most.",
        "In conclusion, it can be said that no man in this world is living without bad situation. Probably, everyone should be proactive with all situations and courage enough to face it. We should never expect a life without problems, instead we have to wish for good problems that can be solved."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "first ",
                "start_idx": 217,
                "end_idx": 223,
                "error": "Accept comma addition",
                "error_des": "",
                "suggetions": [
                    "first, then"
                ]
            }
        ]
    },
    "submitter": "www.rudro1620",
    "num_words": 274,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "then",
            "for example",
            "besides",
            "instead",
            "however",
            "next",
            "that is",
            "this",
            "also",
            "first",
            "lastly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-21T01:45:07.607Z"
}