{
    "url": "https://writing9.com/text/5e4fca4eb5257a00117ddbc9",
    "file": [
        "data",
        "75",
        "5e4fca4eb5257a00117ddbc9.json"
    ],
    "topics": [
        "cities",
        "people",
        "governments",
        "networks",
        "transportation",
        "roads",
        "vehicle",
        "population",
        "what’s",
        "support"
    ],
    "question": "As cities expanding, some people claim governments should look forward creating better networks of public transportation available for everyone rather than building more roads for vehicle owning population. What’s your opinion? Give some examples or experience to support.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Introduction of statement, Nowadays, it has been observed that traffic congestion is a big problem all over the world. Either authorities should build the best network facility of public shipment or build the road for vehicles owning population. A lion’s share of people favour in it, however rest go averse it. I agree with the central idea, the government should improve the public transport system. The following paragraph would highlight my perspectives along with an apt example.",
        "To begin with, there are a number of factors in favour of my view, but the most important is that in metropolitan cities public transportation is the key factor of mass transit. It is one of the part of master planning when the city’s come under consideration. Mass transportation such as metro and bus helps the government to reduce the count of plying vehicle on the road as a consequence the street has become gridlock free. For instance, Australia has maximum metro trains and buses in the world that not only provide the real-time service at each and every stop to their citizen but",
        "also provide the Internet facility in the public shipping. It might attract the people to use the public transportation maximum. Hence, traffic snarls improve in the city. On the contrary, I also have to embrace the existence of private vehicles. Expanding the roads would ease the traffic, but emission of toxic gases of the vehicle causes global warming as a result issue of pollution is proliferating since the past few decades.",
        "In conclusion, I would like to infer that improvement in the public transport is more beneficial for making the environment eco-friendly as I outlined above."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "also",
                "start_idx": 1072,
                "end_idx": 1076,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "Also"
                ]
            }
        ]
    },
    "submitter": "bansalp49",
    "num_words": 277,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "to begin",
            "also",
            "such",
            "on the contrary",
            "as a result",
            "hence",
            "however",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-21T12:17:18.675Z"
}