{
    "url": "https://writing9.com/text/5e4f519ae273d700117ed5e1",
    "file": [
        "data",
        "75",
        "5e4f519ae273d700117ed5e1.json"
    ],
    "topics": [
        "people",
        "parents",
        "children",
        "part",
        "group",
        "activities",
        "time"
    ],
    "question": "Some people say that parents should encourage their children to take part in organised group activities in their free time. Others say that it is important for children to occupy themselves on their own. \nDiscuss both views and give your own opinion.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some assert that parents must motivate their children to be a part of the organised extra-curricular activities in their leisure time while others argue that they should be set free to decide what they want to pursue. In my view, being a part of the extra-curricular activities help children to learn and grow in the right direction without having any fear of getting distracted.",
        "To begin with, organised group activities allow children to interact with people in their immediate vicinity. They learn the socialising aspect of life where they make new friends and indulge into activities like drawing contests, best out of waste competitions, mind bending puzzles and so on. With the help of these activities they learn how to take on competition, work under pressure and to work in a team. They also get familiar with different cultures and religions. For instance, numerous families living in a cooperative society hailing from different backgrounds could come together to organize events and competitions in the society itself. Their children could take part in these events and socialise and develop understanding and respect for one another. Thus, group activities which are organised effectively facilitate healthy socialising.",
        "Secondly, it is very crucial to let the child decide for himself what needs to be done in a free space of time. This inculcates a sense of responsibility in them. They also learn to take on new challenges. However, there might be a possibility that they are not able to choose the right path in their life. With so much of advancement in technology and with all means available they may start socialising on the internet and playing video games which could detach them from their immediate social circle. To illustrate, a child could get fond of a virtual social circle over the internet and completely forget about the people whom he knows for real and have met in person. Thus, children could be given the freedom of thought, but adult supervision is necessary to keep a check that they do not take the wrong path.",
        "Conclusively, having considered both the views, I think group activities are much more beneficial for children where they stay in touch with reality of life instead socialising virtually where you never know who is on the other side."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": "into",
                "start_idx": 571,
                "end_idx": 575,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "in"
                ]
            },
            {
                "word": "available they",
                "start_idx": 1601,
                "end_idx": 1615,
                "error": "Accept comma addition",
                "error_des": "",
                "suggetions": [
                    "available, they"
                ]
            }
        ]
    },
    "submitter": "",
    "num_words": 379,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "to begin",
            "secondly",
            "thus",
            "instead",
            "also",
            "however",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-21T03:42:18.692Z"
}