{
    "url": "https://writing9.com/text/5e5268cbb5257a00117de229",
    "file": [
        "data",
        "75",
        "5e5268cbb5257a00117de229.json"
    ],
    "topics": [
        "influence",
        "beings",
        "world",
        "ecosystem",
        "extinction",
        "species",
        "loss",
        "bio-diversity"
    ],
    "question": "Influence of human beings on the world's ecosystem is leading to the extinction of species and loss of bio-diversity.What are the primary causes of loss of bio-diversity?What solutions can you suggest?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Many people around the world started influencing the eco-system, either directly or indirectly. This influence over the environment is not only leading to bio-diversity, but also some of the species are getting extinct. The main cause of this downfall is, the humans have started occupying animals and birds place and another reason is cutting down trees to a large extent. To overcome this problem, and also to save the world from losing the most valued species, we should implement some of the corrective measures that can be announced by the authority organization.",
        "Firstly, The living space of all creatures was occupied by humans. For Example, the construction of chemical industries, large-sized bore wells. Secondly, burning the forest and trees, not only for the purpose of constructing the houses but also to export the trees for business purposes. As a result, the living place of the birds and animals are destroyed or it's been occupied by the humans. This leads to the disappearance of some of the species. For instance, a tortoise, a unique species, is nowhere seen in the world.",
        "To overcome, two solutions should be implemented by the ministry as soon as possible. One way is to grow a large number of trees all around our living space, thereby improving the environment. This would save our environment, and also certain species would be revived. Another solution is to stop burning the trees and waste products for one's personal needs. In addition to these solutions, the power should be actively co-operating in implementing these solutions.",
        "To conclude, we know some of the measures, that could be taken to prevent or destroying the eco-system of human influence. I hope, that the government would be implementing new rules and regulations soon to stop this downfall."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 293,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "secondly",
            "this",
            "firstly",
            "in addition",
            "as a result",
            "also",
            "for instance",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "species",
                "occurrences": [
                    {
                        "start_idx": 191,
                        "end_idx": 198
                    },
                    {
                        "start_idx": 455,
                        "end_idx": 462
                    },
                    {
                        "start_idx": 1011,
                        "end_idx": 1018
                    },
                    {
                        "start_idx": 1055,
                        "end_idx": 1062
                    },
                    {
                        "start_idx": 1337,
                        "end_idx": 1344
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-02-23T11:58:03.395Z"
}