{
    "url": "https://writing9.com/text/5e537e667568fb001870ca5a",
    "file": [
        "data",
        "75",
        "5e537e667568fb001870ca5a.json"
    ],
    "topics": [
        "improvement",
        "health",
        "education",
        "tradeare",
        "development",
        "nations",
        "government",
        "responsibilities",
        "pooer",
        "area"
    ],
    "question": "improvement in health, education and tradeare essential for development of poor nations.\nhowever the government of richer nations should take more responsibilities for helping the pooer nations in such area.\nto what extend do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 7.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Many underdeveloped countries nowadays face serious problems when they want to provide their citizens with a decent education, proper health sector and improvement in business. Although it’s believed that developed communities should help the poor ones, I strongly disagree with that opinion and I think rich countries should focus more on their own growth. furthermore, it’s the duty of poor countries to try to improve their own sectors.",
        "On the one hand, the developed countries have spent much of their energy trying to improve their society in many ways. Providing the best hospitals, investing huge amounts of money for research purposes and making international businesses. For example, European countries are continuously opening new health centre in order to give their citizens the best and qualified health care. consequently, these rich countries should continue to develop their own sectors until it reaches a peak.",
        "On the other hand, underdeveloped countries are poor not because of having no money, just because these communities are run by unskilled authorities and unqualified politicians who use the country's income to their own benefit leaving the poor people behind. Iraq, for instance, is one of the richest countries in the world for selling petroleum. However, there is the least quality of life and the citizens are mostly suffering from poverty. Thus underdeveloped countries are poor because of bad system and careless authorities.",
        "In conclusion, even poor nations need more development in any aspect of their lives. It’s their own responsibilities to take care about their contraries and try to stand on their own feet instead of asking for help from area in another part of the world."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": "furthermore",
                "start_idx": 357,
                "end_idx": 368,
                "error": "in addition",
                "error_des": "",
                "suggetions": [
                    "Furthermore"
                ]
            },
            {
                "word": "consequently",
                "start_idx": 822,
                "end_idx": 834,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "Consequently"
                ]
            }
        ]
    },
    "submitter": "shanya.faraido.95",
    "num_words": 271,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "on the other hand",
            "however",
            "for instance",
            "thus",
            "instead",
            "for example",
            "although"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-24T07:42:30.846Z"
}