{
    "url": "https://writing9.com/text/5e535ebc71035d00188aa5d3",
    "file": [
        "data",
        "75",
        "5e535ebc71035d00188aa5d3.json"
    ],
    "topics": [
        "spite",
        "advances",
        "agriculture",
        "people",
        "world",
        "case"
    ],
    "question": "In spite of the advances made in agriculture, many people around the world still go hungry. Why is this the case? What can be done about this problem?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Food, clothing, shelter and education are the four basic necessities for survival of mankind today. Yet 35% of the world population dies of hunger every year. Around 800 million people of the world population face starvation every day. According to the World Health Organisation. In spite of the fact that there have been advances in the field of agriculture, hunger is still prevalent amongst people around the globe. This essay evaluates the reasons for starvation and also ways to reduce it.",
        "With the increasing need for money, and increasing workload, it has become very common for people of various professions ranging from Information Technology to art to skip meals as a result of their busy work schedules. While some professionals would skip meals and not eat at all, others would eat any low nutritious or unhealthy product that they would get on the go. Another important reason for starvation, most prevalent in developing countries is poverty.For example, 67% of the people in developing nations do not even have a proper one time meal. Therefore, even if there is an improvement in methods of irrigations, use of fertilizers, or any advances in the field of agriculture for that matter, many people still go hungry.",
        "To avoid malnourished conditions affecting health, the working citizens should focus on having a balanced diet at proper times of the day. It is important to keep in mind that health is wealth. Usually, vegetation grown by farmers is sold to the vendors and in turn in the markets at a higher price. It is henceforth advisable to purchase fresh fruits and vegetables directly from the farms to encourage healthy products as well as avoid a price hike. To help the poor, there can be food donation camps held and healthy meals can be distributed. For instance, in countries like India, food is donated by religious institutions to the poor in the form of proper meals.",
        "In conclusion, I would like to state that in spite of the progress the globe has made in agricultural sectors, a majority of the population faces death by dearth of foodstuff every year. Though there are ways to handle this, if not managed efficiently, it will definitely impact nations as a whole in the long run"
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 375,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "this",
            "as a result",
            "also",
            "for instance",
            "therefore",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-24T05:27:24.203Z"
}