{
    "url": "https://writing9.com/text/5e57c7472c66c70018cbbd81",
    "file": [
        "data",
        "75",
        "5e57c7472c66c70018cbbd81.json"
    ],
    "topics": [
        "years",
        "countries",
        "development",
        "standards",
        "areas",
        "countryside",
        "situation",
        "country"
    ],
    "question": "In recent years some countries have experienced very rapid economic development. This has resulted in much higher standards of living in urban areas but not in the countryside.This situation may bring some problems for the country as a whole. What are these problems? How might they be reduced?Give reasons for your answer and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In certain demographics of the world, a dramatic economic refinement are being felt. Such has improved the lifestyle among the people in cities. However, the aforementioned changes are not happening in the rural areas. Thereby, this phenomenon may contribute multiple local predicament, traffic jams and increasing crime rate, for instance. Moreover, the cause and possible advanced measures to prevent exacerbation of predicted problems will be discussed in this essay.",
        "The advancement in terms of the economy provides optimum life opportunities, job openings, business potentials, international experiences, to name a few. Although it sounds pleasing, it has a drawback as the said growth is only limited to the urbanized places. The more that a certain government invests on the city-proper improvement, the more that the remote areas are neglected. A stellar example of this is a city in my country - Makati. The said place is composed of high technology equipment, facilities and almost every corner have skyscraper buildings, mostly condominiums, hotels and offices. Furthermore, certain individuals residing in Makati are living a luxurious life. Consequently, the riffle of negative effects is happening and the examples are the following: firstly, the riders typically gets stuck around the main roads for hours; ultimately, the residential areas are at risk of crimes such as robbery, theft and even kidnapping. On top of that, some provinces do not even have a single multi-level building. Clearly, limiting a development in one place can cause pandemic problems.",
        "On a brighter note, the current phenomenon can still be altered. The agencies of sovereignty must distribute the funds for refinement equally to make sure that all communities, including the countryside, have an equal economic growth. Delivering similar quality of life between urban territories and its counterpart is crucial. For instance, if one city has 2 universities, 10 government facilities, and open for businesses, then the other regions must do the same. Additionally, the locals are moving to urban areas because of the opportunities, thus it should be likewise made available in distal areas. As a result, the traffic jam as well as criminal cases are both minimized. Undoubtedly, the government’s initiative is vital in preventing the damage at large.",
        "In conclusion, even though the fast development of the economy is making both a positive and negative effects holistically, the latter can still lessen or eradicated completely with proper leadership and clear role delineation."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 395,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "14",
        "list_linking_words": [
            "furthermore",
            "this",
            "firstly",
            "then",
            "as a result",
            "likewise",
            "moreover",
            "however",
            "for instance",
            "consequently",
            "such",
            "additionally",
            "thus",
            "although"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-27T13:42:31.205Z"
}