{
    "url": "https://writing9.com/text/5e57891c2c66c70018cbbcb7",
    "file": [
        "data",
        "75",
        "5e57891c2c66c70018cbbcb7.json"
    ],
    "topics": [
        "people",
        "business",
        "company",
        "organisation"
    ],
    "question": "Some people decide to start their own business instead of working for a company or organisation, Do the advantages for people working for their own business outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "At the present time, doing employment or have startup are becoming common. It is believed that running own business are more beneficial than working under company or organization. This essay will explain why the advantages of starting their work would be further than the disadvantages.",
        "On the one hand, there are some main advantages that should be pointed out. Firstly, unless running a people's own business, they will not have those special experiences. For instance, they would be more confident in making decisions. Moreover, startup founders can improve their managing skill. The second significant advantage is that an individual can production with the flexible working hours. Therefore, people no need to struggle under pressure of the boss.",
        "On the other hand, there are a few drawbacks of beginning their employment. One major issue of young startup founders does not have much practical experience and skills. This might lead to easier to fall failure and careers. Another problem is the financial support. Also, it is a challenge for people who are managing an employment to balance the different income every month. Furthermore, a management have to purchase money for employees, even they are debt. Because of this, people who making their task more stressful and heavier responsibility than the others. However, young adults would have a big lesson and this is one of necessary step to the succeed.",
        "To sum up, advantages like deciding independently and performing work clearly provide much more enormous benefit than the disadvantages of running their own work field."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "hothibagocdh",
    "num_words": 252,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "furthermore",
            "second",
            "on the other hand",
            "this",
            "firstly",
            "moreover",
            "also",
            "for instance",
            "however",
            "therefore",
            "further"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-27T09:17:16.648Z"
}