{
    "url": "https://writing9.com/text/5e57f588ab321e0018f64d9b",
    "file": "data\\75\\5e57f588ab321e0018f64d9b.json",
    "topics": [
        "people",
        "brands",
        "clothes",
        "cars",
        "items",
        "development"
    ],
    "question": "Nowadays many people want to buy famous brands of clothes, cars and other items. What are the reasons for this? Do you think it is a positive or a negative development?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is true that today a growing number of people support a trend towards purchasing well-known branded items for a reason of reputation and quality. In my opinion, this development could be detrimental for non-brand companies as well as for customers.",
        "The major reason to wish to buy things made by popular brand is a special status person might guess they obtain. In other words, it is believed by some people that they could be appreciated better by surroundings if they boasted with some luxurious possessions, showing the high living standards in this way. Another point to consider is the assumed best quality of things selling by brand companies. To illustrate, the famous car manufacturer Tesla is proven to have the highest safety rating among electro cars, which significantly contributes to people’s desire of purchasing this product despite a high price.",
        "The modern trend of prioritizing prominent brands may have serious drawbacks for local economic and for customers’ outlays as well. If it were not for world brands, people would more frequently purchase items which have been produced by tiny local companies. Thus, it would facilitate the local business growing instead of promoting the huge international corporations. In addition, many brands often manipulate consumers by overcharging their items because of the logo on them. Since these companies have been spending money on marketing strategies and advertisements, these expenditures make prices unfair high as compared to smaller companies releasing the same kinds of products.",
        "In conclusion, I believe the tendency of purchasing items of famous brands, which many people favour due to assumed perfect quality of goods and superior status it gives, may have negative consequences in the long run."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 279,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "thus",
            "in other words",
            "instead",
            "in addition",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-27T16:59:52.953Z"
}