{
    "url": "https://writing9.com/text/5e57bf142c66c70018cbbd62",
    "file": [
        "data",
        "75",
        "5e57bf142c66c70018cbbd62.json"
    ],
    "topics": [
        "money",
        "buildings",
        "ones"
    ],
    "question": "A lot of money is spent on repairing old buildings. Instead of repairing old buildings that money should be spent on knocking down old buildings and building new ones. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, government or non-government organisations are spending plenty of money on the maintenance of old buildings. In the era of skyscrapers, it is a challenging task to renovate old structures. Some people believe that it is wastage of money and that funds should be used to build new buildings.",
        "Firstly, old buildings are not mere structures, but are heritage of a particular place. They represent the culture and history of a country. Their antique designs or structures need to be reserved for coming generations. The material used to develop those buildings is not available at present, so it involves huge cost to maintain and repair them. The major drawback of old structures is safety, which means they are not capable of handling natural disasters. To cite an example, \"Taj Mahal\" is one of the 7 wonders of the world. However, due to pollution, there is an adverse impact on the building which needs proper maintenance.",
        "On the other hand, new buildings would be safe and secure. They will be developed by using the latest material and designs. Furthermore, new structures in any country also represent the development of that particular nation. For an instance, in the past few decades, so many buildings are built in Dubai which is considered as a development. The world's biggest building “Burj Khalifa” is also a part of that. Hence, knocking down old buildings to build new ones is not a good idea.",
        "To sum up, I will conclude by saying that it would be a great initiative to make new buildings. But breaking down old structures is not an ideal choice. Besides, money should be spent wisely on old buildings by analysing their condition, whether they are capable of handling adverse environment in the future or not."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "n.kaur8036",
    "num_words": 293,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "furthermore",
            "on the other hand",
            "firstly",
            "hence",
            "however",
            "also",
            "besides"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-27T13:07:32.422Z"
}