{
    "url": "https://writing9.com/text/5e583eb4ab321e0018f64e7b",
    "file": [
        "data",
        "75",
        "5e583eb4ab321e0018f64e7b.json"
    ],
    "topics": [
        "countries",
        "men",
        "women",
        "work",
        "time",
        "household",
        "tasks"
    ],
    "question": "In many countries men and women work full time. It is therefore, logical for men and women to share household tasks. To what extend do you agree or disagree",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 6.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is argued that these days since people from both the genders doing full-time jobs, it is obvious that they should share the responsibility of the household work. This essay agrees with this suggestion because it creates a healthy balance at home. This essay will first explain how this can contribute towards the better development of the children, followed by how it can provide the same level of opportunity for everyone to succeed in their careers.",
        "When men and women chip-in at home, it is guaranteed that the children at home will always have at least one parent to take care of them and involved in their upbringing. A child has something to learn from each parent and having either father or mother around will ensure that a child never feels lonely. This contributes to a healthy and happy childhood, which in turn leads to a kid's overall development. For example, a recent survey in the Times magazine noted that children who spend time at the residence with at least one parent is more cheerful than one who are usually at childcare facilities.",
        "Another big advantage of a guy and a girl taking part in the household chores, is that both gets a level field to focus on their respective careers. With the concept of shared tasks, the couple can spend an equal amount of time on their job which in turn makes sure that the two have the best chance of progressing in their job.  If a person is more burdened than the other, they will not excel at work and that in turn is a recipe of unhappy married life. For example, if husband and wife decide that a person should cook food and other should take care of cleaning kitchen, they can schedule their work accordingly to enable both to have adequate time to complete their tasks.",
        "In summary, each person getting involved, not only allows the parents to be an equal part of their kid's life, but also gives them a good shot at making it in their ambitions. Overall, this creates a happy home-life and a good family setting."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 354,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "this",
            "accordingly",
            "first",
            "also",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-27T22:12:04.570Z"
}