{
    "url": "https://writing9.com/text/5e584d5fab321e0018f64e94",
    "file": [
        "data",
        "75",
        "5e584d5fab321e0018f64e94.json"
    ],
    "topics": [
        "world",
        "life",
        "expectancy",
        "individuals",
        "society",
        "measures",
        "impacts",
        "population"
    ],
    "question": "In the developed world, average life expectancy is increasing. What problems will this cause for individuals and society? Suggest some measures that could be taken to reduce the impacts of aging population",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the past few years, some rich countries have witnessed the significant increase in life expectancy. There are several impacts of this phenomenon in the society, and effective measures can be taken into account to ease out the effect of the aging population.",
        "The increase in average living age is determined by different factors. Firstly, due to high quality and affordable healthcare systems in developed countries, people’s health are well-taken care of. For example, in Canada, everyone has access to their well-equipped medical facilities at a very reasonable fee or even free of charge. Secondly, once the basic needs are satisfied, humans are likely to pay intensive intentions to their daily nutrition intake. Therefore, in rich countries, residents prefer to eat healthy food and physical exercise. This leads to longer and better expectation of life.",
        "However, there are several methods to re-address this aging population issue. The first noticeable solution is to redefine the senior age. As current practice, people over 65 years old are considered elders. While most of them are still capable to work until the age of 70s, it is necessary to change the age bracket to reflect the reality. As a result, there would be additional labour forces in the economy. Additionally, another measurement to be considered is welfare eligibility criteria. This can be done by increasing sets of requirements for seniors to be eligible for the subsidy. For example, seniors have to prove that they do not have any other incomes such as rentals within twelve months prior to applying for the welfare. Consequently, it will limit the number of qualified seniors for pension, and the amount of money that the government has to fund for the aging generation.",
        "In conclusion, aging population is caused be several reasons, and the society should come up with effective tactics in order to tackle with this matter"
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "wendyanh04",
    "num_words": 309,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "secondly",
            "this",
            "firstly",
            "first",
            "as a result",
            "however",
            "additionally",
            "consequently",
            "such",
            "therefore",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "age",
                "occurrences": [
                    {
                        "start_idx": 281,
                        "end_idx": 284
                    },
                    {
                        "start_idx": 292,
                        "end_idx": 295
                    },
                    {
                        "start_idx": 996,
                        "end_idx": 999
                    },
                    {
                        "start_idx": 1125,
                        "end_idx": 1128
                    },
                    {
                        "start_idx": 1167,
                        "end_idx": 1170
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-02-27T23:14:39.534Z"
}