{
    "url": "https://writing9.com/text/5e589264ab321e0018f64efc",
    "file": "data\\75\\5e589264ab321e0018f64efc.json",
    "topics": [
        "year",
        "school",
        "university"
    ],
    "question": "It is becoming increasingly popular to have a year off between finishing school and going to university. What are the advantages and disadvantages of this ?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 5.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 5.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Many school students are taking a year long break before getting the entrance to the university. Although, they might lose their interest and divert from their path, they will get the chance to relax the brain and explore the life, and passion.",
        "The two benefits of having a term off before start the university education are mind relaxation and enjoyment of soul including concern. Firstly, this gap will help the folks to relax their wisdom from all the tensions and stress of studies, because the students have to do lots of assignments during their course and as a result they might feel stress on their mind. For example, they have a very tough and busy schedule during their school life and they have to complete their assignments including  exams also, and this will increase the issues of stress. Secondly, during their consideration point they have not enough pace to live their interests and explore their life. Once they get off from classes they can enjoy the growth. For instance, if someone like travelling, then this research break will be the best moment to go on trips and explore the world.",
        "",
        "",
        "Despite the benefits, lose importance and divert from their path are the major drawbacks which are associated with taking a duration off. The main problem is that the students might lose their interest in the subject. In order to enjoy their activities, they forget most of the concepts and information which affect their importance level too. For example, a long gap will affect their memorization  and they lose enthusiasm. Another disadvantage is diverted from their path for the future. The folks  find more interesting things or activities during this break era which will become their main focus point. For instance, some students find a job opportunity during their off and they find it more interested than their study, so they will like to continue with their job not with the subject.",
        "",
        "",
        "To conclude, taking a section off before the university is becoming a trend now. Although students experience their interests and life, they may lose their passion in the course including the change of their priorities"
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "rbhullar561",
    "num_words": 356,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "for instance",
            "then",
            "as a result",
            "for example",
            "although",
            "this",
            "also",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "life",
                "occurrences": [
                    {
                        "start_idx": 226,
                        "end_idx": 230
                    },
                    {
                        "start_idx": 687,
                        "end_idx": 691
                    },
                    {
                        "start_idx": 915,
                        "end_idx": 919
                    },
                    {
                        "start_idx": 2037,
                        "end_idx": 2041
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-02-28T04:09:08.400Z"
}