{
    "url": "https://writing9.com/text/5e5dd9096a4e3400182e80ba",
    "file": [
        "data",
        "75",
        "5e5dd9096a4e3400182e80ba.json"
    ],
    "topics": [
        "people",
        "range",
        "technology",
        "individuals",
        "gap",
        "effect",
        "points"
    ],
    "question": "Some people believe the range of technology available to individuals today is increasing the gap between poor people and rich people. Others think it is having an opposite effect. Discuss these points of view. What is your opinion",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In recent times, technological advancement has been in the limelight and has aroused the wide concern. Although some people opine that the technological development has led all humans to better, even the deprived ones, I would argue that the gap between poor people and rich people is being raised by the availability of individual’s high-tech facilities.",
        "On the one hand, there are many reasons why the technological advancement is proven to bring numerous merits for low-income people. In the past, the deprived ones could not approach the high quality education system, which is changing significantly. In recent times, numerous courses from the education websites of famous universities over the world allow students to enrol without any fees. To exemplify, information technology students from the developing countries could take part in courses from international education websites such as Udemy, Coursera, TreeHouse to learn particular programming languages and obtain valuable certificates after completing the courses, which sets the pivotal platform for the future career. As a result, a percentage of people assume that the development of technology enhances the quality of life of social.",
        "On the other hand, those who believe that by development of technology, the rich have gained more beneficial have their own reasons. Firstly, the more luxury goods are produced by different companies, the more the more well-to-do citizens have more choices to purchase more variety of magnificent items. To take a concrete example, the Apple company, a well-known high-tech firm in Silicon Valley, has produced a new version of smart phones as well as smart watch with the prices of over 2000 USD. Therefore, only wealthy people with tremendous saving could buy it. Secondly, technological facilities from hospital could treat a range of serious diseases with the high cost, which is only affordable for the wealthy. The poor ones, especially from the developing countries, suffer the severe pain or even die because of the lack of money.",
        "In conclusion, while the notion of strengthening the quality of life of technological development is worthwhile in the view of some people, there are more convincing reasons why the availability of individual’s high-tech facilities raises the gap between the deprived people and the wealthy"
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "mehakgupta5192",
    "num_words": 363,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "secondly",
            "such",
            "although",
            "as a result",
            "firstly",
            "therefore",
            "on the other hand"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "development",
                "occurrences": [
                    {
                        "start_idx": 153,
                        "end_idx": 164
                    },
                    {
                        "start_idx": 1136,
                        "end_idx": 1147
                    },
                    {
                        "start_idx": 1247,
                        "end_idx": 1258
                    },
                    {
                        "start_idx": 2127,
                        "end_idx": 2138
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-03-03T04:11:53.056Z"
}