{
    "url": "https://writing9.com/text/5e5e9a606a4e3400182e83be",
    "file": "data\\75\\5e5e9a606a4e3400182e83be.json",
    "topics": [
        "government",
        "tax",
        "food",
        "health"
    ],
    "question": "Government should put tax on unhealthy food to promote better health. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "A dramatic increase has been observed in the consumption of fast foods since the last decade, which has adversely affected the health of the people. Therefore, some individuals think that government should impose taxes on unhealthy eating items to reduce their intake among public. I do not agree with this view and will discuss about it in further paragraphs of the essay.",
        "Diets play a vital role in maintaining our well-being, thus, it is necessary to take naturally produced foodstuffs. Nowadays, most of the couples are working and they prefer to have ready made meals as they do not have enough time to cook their meals at their homes. Despite knowing the negative consequences of these foods, they consume them as they are tastier as well as cheaper than organic foods. Consequently, imposing taxes will increase the costs of regular foodstuffs and put extra burdens on numerous sections of the society.",
        "Another thing is that most of the fast food lovers are young children who do not need to pay for themselves, therefore, elevation of prices would not prevent them from buying. Furthermore, richer ones have no need to bother about the prices as they have a lot of money, so, adding taxes on these eatables will not solve this problem. Nevertheless, authorities should take other measures such as reducing the prices of nutritional foodstuffs to make them affordable to all and start fitness campaigns to make people aware about the benefits of nutritious eatables. This will eventually divert the interest of citizens towards a healthier regime.",
        "To conclude, I would say that there will be no benefit of putting taxes on unhealthy eateries as it will only affect the budget of the common people. Government can make folks enlightened about the advantages of having an active physique by starting awareness campaigns and lowering the costs of nutritious food items."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ashi.rajput39",
    "num_words": 310,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "thus",
            "consequently",
            "furthermore",
            "nevertheless",
            "further",
            "therefore",
            "this",
            "last",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-03-03T17:56:48.623Z"
}