{
    "url": "https://writing9.com/text/5e5e672e6a4e3400182e82cf",
    "file": [
        "data",
        "75",
        "5e5e672e6a4e3400182e82cf.json"
    ],
    "topics": [
        "violence",
        "media",
        "society"
    ],
    "question": "Violence in the media promote violence in society. To what extent do you agree?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Violence is something contained in every media of our society, and this is why it has become so popular among us. In my opinion, this is absolutely true, but it is not the only fault of the communication technologies, rather a consequence of the behaviour of the rulers of the society.",
        "Firstly, it is impossible not to say that media like television, radio and internet play the main role about spreading the violence. Especially with the computers, to have access to this kind of information is not complicated. Besides, emulating violence and crimes and then post them on the social network seems to have become a kind of fashion in the last years. Due to the wideness of the web, these sources are able to travel all around the world, and they are difficult to be stopped. The television is another media that are able to promote violence. Lately there has been a lot of TV programme where hard scenes are not censured, so everyone can see them, even kids at any time of the day.",
        "Secondly, it is important to remember that the media are not the only interested in. For example, industries that product items related to the war, the battle, are also part of the phenomena. In fact, it is their interest to promote violence because it is for them a way to earn more and more. Of course, parents will not be worried about it because it is just a game, even if sometimes it is not true. It has been found out that a lot of crimes evolved exactly as they do in the games or in the films.",
        "In conclusion, the violence in the society is due partly to the violence contained in the media, that makes people think it is something normal, and, on the other side, it can be seen of a consequence of the negligence of the government on this subject."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "silvia.motta97",
    "num_words": 320,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "for example",
            "last",
            "besides",
            "also",
            "then",
            "secondly",
            "this",
            "firstly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "violence",
                "occurrences": [
                    {
                        "start_idx": 409,
                        "end_idx": 417
                    },
                    {
                        "start_idx": 532,
                        "end_idx": 540
                    },
                    {
                        "start_idx": 833,
                        "end_idx": 841
                    },
                    {
                        "start_idx": 1216,
                        "end_idx": 1224
                    },
                    {
                        "start_idx": 1505,
                        "end_idx": 1513
                    },
                    {
                        "start_idx": 1550,
                        "end_idx": 1558
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-03-03T14:18:22.468Z"
}