{
    "url": "https://writing9.com/text/5e5e87c66a4e3400182e8367",
    "file": [
        "data",
        "75",
        "5e5e87c66a4e3400182e8367.json"
    ],
    "topics": [
        "people",
        "waste",
        "homes",
        "governments",
        "requirement",
        "laws"
    ],
    "question": "Some people claim that not enough of waste from homes is recycled. They say that the only way to increase recycling is for governments to make it a legal requirement.\nTo what extent do you think laws are needed to make people recycle more of their waste?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is believed by some people that household waste is not recycled completely and properly. Hence, they feel that this situation could be improved if the government make it a legal necessity. Thought I believe that improvements are required to ameliorate the current scenario, I disagree that a legal regulation should be made to improve the situation. Some better methods such as educating the public and rewarding them would be better options.",
        "As the majority of the public are unaware about the importance of recycling, they do not bother to contribute. Therefore, government should educate the people by organizing some interactive lectures and demonstrate practical knowledge about recycling and reusing household materials.  For instance, many countries such as Finland and Sweden are extremely successful in recycling most of their daily waste because their citizens are aware about the advantages of recycling.",
        "Furthermore, the government could give recognition to the people who actively take part in making the recycling procedure a success. This will not only act as a deterrent for people to waste less, but will also motivate others to volunteer in the transformation of better waste disposal and recycle. It is evident that people do better at tasks for which they are frequently rewarded and appreciated. For example, people in Australia are rewarded on World Environmental Day who contribute towards the environment.",
        "In conclusion, while some people believe that recycling waste should be made a compulsion for better household waste recycling, I believe there are other better methods such as those listed above for better handling of the situation."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 260,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "for instance",
            "for example",
            "also",
            "hence",
            "this",
            "such",
            "furthermore",
            "therefore"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "waste",
                "occurrences": [
                    {
                        "start_idx": 45,
                        "end_idx": 50
                    },
                    {
                        "start_idx": 845,
                        "end_idx": 850
                    },
                    {
                        "start_idx": 1104,
                        "end_idx": 1109
                    },
                    {
                        "start_idx": 1191,
                        "end_idx": 1196
                    },
                    {
                        "start_idx": 1489,
                        "end_idx": 1494
                    },
                    {
                        "start_idx": 1544,
                        "end_idx": 1549
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-03-03T16:37:26.583Z"
}