{
    "url": "https://writing9.com/text/5e5e0e376a4e3400182e8157",
    "file": [
        "data",
        "75",
        "5e5e0e376a4e3400182e8157.json"
    ],
    "topics": [
        "media",
        "age",
        "groups",
        "information",
        "websites",
        "risks"
    ],
    "question": "Social media is becoming increasingly popular amongst all age groups. However, sharing personal information on social media websites does have risks. \n\nDo you think that the advantages of social media outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 5.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 5.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In todays' world, human beings spend more time on social media rather than with friends and family. Social networks are booming nowadays. Broadcasting the personal data on internet over various social media results to abundance of issues. Moreover, social media is one of the strongest weapons these days to spread any issues. I think the benefits are more when compared to the cons. The following paragraphs give a better insight on this topic.",
        "Social media became a part of human life, we are addicted to numerous websites over the internet. Some people utilise in a proper manner, whereas other parts of society uses this in a negative way. Moreover, it is entirely based on the individual, and the type of purpose it is used for. For example, Facebook is one the trending social networking sites can be used in either way. Firstly, procuring knowledge from friends all over the globe. Secondly, can make fake accounts to play with the emotions of others. Although it has some issues, the majority of the masses utilise for educational sake. In todays' world most of the businesses are running over the internet. Promotions to business, movies, new innovations, new ideas are doing in social media. For example, LinkedIn is famous in promoting business and maintain connections with skilled people.",
        "On the contrary, certain individuals post their private data among numerous social media. It is recommended to utilise social media with attention. If any data is posted over the internet is can be never deleted permanently. Even though you delete from your account, internet may still have traces of that data. An abundance of people uses social media all over the world so that, it should be carefully utilized. For example, one of my neighbours uploaded his picture on google+ before six years. Although he lost his credentials to that account, his profile photo is shown on Google search.",
        "To conclude, social media utilisation differs from each individual. However benefits are higher in number rather than negatives. Although social media is risky to use, it is beneficial to the vast part of society."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "uses",
                "start_idx": 614,
                "end_idx": 618,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "use"
                ]
            }
        ]
    },
    "submitter": "",
    "num_words": 348,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "secondly",
            "on the contrary",
            "although",
            "firstly",
            "however",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "internet",
                "occurrences": [
                    {
                        "start_idx": 172,
                        "end_idx": 180
                    },
                    {
                        "start_idx": 534,
                        "end_idx": 542
                    },
                    {
                        "start_idx": 1106,
                        "end_idx": 1114
                    },
                    {
                        "start_idx": 1481,
                        "end_idx": 1489
                    },
                    {
                        "start_idx": 1569,
                        "end_idx": 1577
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-03-03T07:58:47.544Z"
}