{
    "url": "https://writing9.com/text/5e5e91fd6a4e3400182e838a",
    "file": [
        "data",
        "75",
        "5e5e91fd6a4e3400182e838a.json"
    ],
    "topics": [
        "people"
    ],
    "question": "People are less fit and active nowadays than in the past, what are the reasons for this? What do you think can be done for it?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is irrefutable that people of today's time are less active than the people of old times. There are many reasons for it, like the current lifestyles, food habits and much more. In further paragraph, I intend to discuss my reasons and give my review regarding it.",
        "First and foremost, the most predominant reason behind such situation is the person is consumed by this materialistic world, which made them workaholic, which leads to increase in stress and constant pressure. As a result it affects the health of an individual. In the past people worked for living not for showing. The second reason is the kind of food people are consuming nowadays. Young generation tends to eat more junk food and unhealthy foodstuff. Moreover, to compete with this fast paced life they don't follow a timetable for the meal, which leads to loss of energy and lack of concentration in work. On the other hand, old generation people used to eat staple meals like fresh vegetables, fruits, etc. and follow their timetable.",
        "On the contrary, many different things can be done to overcome such problem. Even people are now experiencing the change due to their current lifestyles. New generations are converting into healthy eaters. In addition, daily exercise should be done to remain fit and active in the workplace. For instance, reduce amount of sitting in a chair, rather go for a walk whenever you get a break. Avoid drinking beverages in free time. Follow the healthy meal with minimal amount of oil to protect from deadly diseases like obesity, stomach cancer, diabetes, cardiovascular diseases. Prefer walk and talk method to reduce less time talking and sitting.",
        "To sum up, remaining fit and active in life is very important. Although in the old times people had to do things by their own and had to work harder than present times, but then also due to their lifestyle, surroundings they remained healthier and fit. In current duration people had benefits of machine then also they are more stressed and live unhealthy lives."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": "and",
                "start_idx": 977,
                "end_idx": 980,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "And"
                ]
            },
            {
                "word": "active in life is",
                "start_idx": 1680,
                "end_idx": 1697,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "active life is"
                ]
            }
        ]
    },
    "submitter": "",
    "num_words": 340,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "14",
        "list_linking_words": [
            "for instance",
            "second",
            "although",
            "further",
            "first",
            "also",
            "then",
            "this",
            "such",
            "moreover",
            "on the other hand",
            "as a result",
            "on the contrary",
            "in addition"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-03-03T17:21:01.015Z"
}