{
    "url": "https://writing9.com/text/5e5f45ab6a4e3400182e84e8",
    "file": "data\\75\\5e5f45ab6a4e3400182e84e8.json",
    "topics": [
        "people",
        "society",
        "crime",
        "movies",
        "tv",
        "programs",
        "interest",
        "impact"
    ],
    "question": "Most of the people in society enjoy watching crime movies and criminal TV programs. Why do you think people have more interest to watch them? What is the impact on society due to this?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, people love to view different shows and films on television and in theatre respectively. However, they are more interested in seeing crime programmes than regular ones. In my opinion, they see it because these are more entertaining and it creates awareness among the masses about different dangers in society.",
        "",
        "To begin with, individuals show a great interest in watching offensive content because it fascinates them more than the drama shows and these are based on the real-life stories of the people. For instance, there is a popular crime show which is telecasted on the Sony channel. In this programme, they broadcast the real stories of misdeeds that happened with the people in the past and it thrills the folks. Consequently, the TRP of the show is way more than the other drama shows telecasted at the same time on different channels. Hence, offensive appearances are more admired by individuals.",
        "",
        "Moreover, it has a positive impact on the community because it alerts them from various dangers present in society such as kidnapping, molestation and murders. Also, it tells them about numerous laws that are there in the constitution to protect them against these heinous crimes. For instance, there is a movie called Singham, released a year ago and in this movie, they explained how to tackle the situation if there is any misdeed happened with them. It was the super hit film at that time. Thus, it is apparent that it brings a positive change in society.",
        "",
        "To summarize, crime programmes are the most popular among individuals due to its ability to engage people and it also has a good impact on humankind as these are more knowledgeable than the drama shows. Nevertheless, more shows and films in this genre should be made."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": "show which",
                "start_idx": 553,
                "end_idx": 563,
                "error": "Accept comma addition",
                "error_des": "",
                "suggetions": [
                    "show, which"
                ]
            },
            {
                "word": "with",
                "start_idx": 676,
                "end_idx": 680,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "to"
                ]
            }
        ]
    },
    "submitter": "singh.amanpreet50",
    "num_words": 293,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "thus",
            "this",
            "hence",
            "consequently",
            "nevertheless",
            "moreover",
            "however",
            "for instance",
            "to begin",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-03-04T06:07:39.007Z"
}