{
    "url": "https://writing9.com/text/5e5f59136a4e3400182e853d",
    "file": "data\\75\\5e5f59136a4e3400182e853d.json",
    "topics": [
        "children",
        "parents",
        "responsibility",
        "five",
        "year",
        "crime",
        "age",
        "child",
        "child’s",
        "behavior"
    ],
    "question": "If children behave badly should their parents take responsibility and also be punished?  State your answer and give your reasons. OR If a five year old commits a crime, should his/her parents accept responsibility and how should they be punished. What is the age of a child when parents no longer have the responsibility of a child’s behavior?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is an ongoing debate that parents are responsible for  the misdeeds of a child or not. I believe that if youngsters  commit a crime, their guardians should be blamed and they should be punished. An elaboration of my viewpoint with a relevant examples and reasons has been justified in the forthcoming paragraphs.",
        "Firstly, children learn everything from the surrounding and family in which they are living in. This is a duty of an elder to teach and guide their kids. For example, my country, India has a rule that people below 18 years should not be punished. In a result, they can make a big mistake in a future. Government should take an action against their guardians so that, they restrict their kids properly. Therefore, it is a required step for a better future of a youngster.",
        "Secondly, there is an emotional connection between parents and their children. If a punishment given to them, it would affect a mind of a young one.  Additionally, this situation will daunt them forever and it will stop them to do any kind of crime. Moreover,  a guardian should take a responsibility of a child because, behaviour of a younger is only depends upon their family background. If a father or a mother is doing an illegal thing, children will also learn that from them.",
        "To summarize the discussion, the guardian is the only element in the childhood from which  children are attached to. There is no one above them to teach a difference between good and bad. Thereby, if younger one does any illegal thing, their parents are responsible for that and a proper punishment should be given to them."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 278,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "for example",
            "moreover",
            "therefore",
            "this",
            "additionally",
            "also",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-03-04T07:30:27.837Z"
}