{
    "url": "https://writing9.com/text/5e609873ec27d00018bdced1",
    "file": [
        "data",
        "75",
        "5e609873ec27d00018bdced1.json"
    ],
    "topics": [
        "people",
        "television",
        "programmes",
        "value",
        "children",
        "disgree"
    ],
    "question": "Some people believe that television programmes are of no real value for children. Do you agree or disgree?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 5.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 5.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Television is one of the wonderful discoveries which brings the images into motion and soundtrack thus giving altogether a different perspective to the visual experience. It's often a debate about its worth for the children with critics highlighting the negative shades. I strongly believe that it helps in moulding the social, personal and intellectual capabilities of younger children.",
        "Firstly, the current affairs programs not only help them to be updated on the latest information and also they will understand the viewpoint of the world leaders and their traits.For example, the BBC news relaying the speech of honourable president, not only help them to develop their interpersonal skills, but also the etiquette and finesse. This will surely help them to be a better equipped for social life ahead.",
        "Secondly, it helps them to develop the spirit of healthy competition and co-operation. For example,  after watching the team games where they see legends fighting hard along with their teammates to win the games, but still maintaining the harmony during and after the match by playing within the rules defined by the games. This not only teaches them a competitive spirit, but also how to take negative things in the stride.",
        "Finally, the educational theme-based series not only teaches them the concepts, but also gives the young minds the reasoning thus inculcating a strong logical bend of mind which enhances their analytical power and makes them better at the judgment. For example, the discovery channel helps them in understanding the ocean salinity and also the science behind the mechanism.",
        "In conclusion, I feel that television programs can leave an everlasting imprint on the children to be a well rounded citizen."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "r83obby",
    "num_words": 277,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "secondly",
            "thus",
            "also",
            "firstly",
            "finally",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-03-05T06:13:07.931Z"
}