{
    "url": "https://writing9.com/text/5e6056afec27d00018bdce39",
    "file": [
        "data",
        "75",
        "5e6056afec27d00018bdce39.json"
    ],
    "topics": [
        "women",
        "men",
        "strengths",
        "weaknesses",
        "right",
        "males",
        "females",
        "professions",
        "gender"
    ],
    "question": "Women and men are commonly seen as having different strengths and weaknesses.Is it right to exclude males or females from certain professions because of their gender?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is a very well know fact that men and women bring different traits and drawbacks to the table in a professional setting, which is why some people say that certain jobs should be off limits based on one's gender. I disagree with this suggestion because each gender has something unique to offer in a business. Firstly, this essay will explain how the different skills that both the genders bring is a key to the success of any enterprise, followed by how a proper amalgamation of sexes in the office creates healthy competition.",
        "Males and females have diverse skills which are necessary for the growth of any firm. Men are known to be more aggressive and passionate in nature, while on the other hand women bring more empathy and emotional intelligence. In any area of work all these attributes are required because to solve any problem, the executives not only want their employees to have fierce work ethic, but also to have an ability to relate to the client on a human level. Consequently, such teams will be more productive and better at its performance. For example, Mckinsey published the results of an experiment showing that a project team with both guys and girls were more successful in their implementation than the team with single sex members.",
        "A good mixture of people of all genders creates a competitive environment at the office. Such an environment pushed people to put their best foot forward, think outside the box and bring innovative solutions to the business problems. With this comes outstanding ideas, excellent execution and an exceedingly satisfied customer. Teams that do not have such mixture will always miss out on these fruits of a competition. For example, a sports magazine, appropriately noted that in the last decade as females have started doing better, male players are encouraged to up their games.",
        "In conclusion, excluding people by their sex is not advisable because mixed team is better at its job due to the different flavours of skills they bring and it creates a race for everyone to be the best which in turn help their company. Therefore, I strongly disagree with the exclusion of anyone by their gender identification."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 367,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "also",
            "such",
            "firstly",
            "last",
            "consequently",
            "therefore",
            "on the other hand",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-03-05T01:32:31.907Z"
}