{
    "url": "https://writing9.com/text/5e609646ec27d00018bdcecc",
    "file": [
        "data",
        "75",
        "5e609646ec27d00018bdcecc.json"
    ],
    "topics": [
        "rubbish",
        "governments",
        "amount"
    ],
    "question": "Nowadays we are producing more and more rubbish. Why do you think \nthis is happening? What can governments do to help reduce the amount of rubbish produced?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "At the present days the amount of litter produced by people has become considerably larger. In this academic essay, problems and solution of this topic will be discussed.",
        "First of all, from my perspective unrestricted population growth and low education level are one of the most essential reasons of Earth's impurity.  For example, only China and India both have approximately 2 billion people living there. According to the statistics, these countries possess the top places in the list of the most dirty countries in the world. One of the explanations of this situation might be insufficient tuition coating. To be more precise individuals does not understand the devastating impact of pollution on our environment. As an example, islands which consist of plastic constantly are being found in the oceans and numerous number of animals are dying due to the humans' garbage.",
        "One of the possible solutions for this issue are recycling and sort garbage. This may be the easiest and so the best way to save our Earth from wastes. For instance, some of the Maldive's islands transformed into the absolute autonomic existence, it means that they always find usage to everything that they through as rubbish.",
        "Having weighed everything mentioned up, we can come to a conclusion that to be aware of Earth's pollution is very important. Our everyday actions define the planet's future. So it would no be surprising to see  some recycling factories in the near future. Actions must be taken urgently, otherwise we will lose our typical daily life."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "klysh",
    "num_words": 253,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "otherwise",
            "first",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-03-05T06:03:50.919Z"
}