{
    "url": "https://writing9.com/text/5e61254219d5c100187d7ab6",
    "file": "data\\75\\5e61254219d5c100187d7ab6.json",
    "topics": [
        "life",
        "style",
        "people",
        "countries",
        "tourists",
        "effect"
    ],
    "question": "The traditional life style of local people in developing countries is attracting and increasing the number of tourists to the countries which has the effect of preventing local people changing to modern ways. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is an irrefutable fact that the trend of the changing world from traditional to modern technology is increasing day by day. Becoming into the modern world attract the people from outside, as well as affecting the traditional culture and force them to turn into modern way. In my opinion, I agree with the statement and in this essay, I intend to explain my view before reasonable conclusion can be drawn.",
        "There are several reasons why it is possible to change people and their traditional methods. Firstly, nowadays every country wants to change in their lifestyle and infrastructure to make easy for everyone and develop their economic growth. Because of this, everyone attracts towards the new buildings and new technology, which make them easier folk’s life, such as underground metro trains, wending machines and so on. According to the research conducted by the Indian government found that after the rebuilt of outside the golden temple in  Amritsar city, the  lifestyle of local community becomes more convenient and more tourists are coming from other nations.",
        "On the other side, these things effected continuously on the local person as well as their old traditional ways. Moreover,Some people assert that the renovating old cultural building could bad impact on the next generation, like forgetting the history of the country. For an instance, remodel the wild life century in India create a bad impact on the wild animals such as camouflage of the national bird Peacock.",
        "To put in a nutshell, I pen down and say that introducing with the modern way is good for comprehensive growth of the nation. But, the government should focus on the traditional lifestyle."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": ",",
                "start_idx": 1195,
                "end_idx": 1196,
                "error": "Accept space",
                "error_des": "",
                "suggetions": [
                    ","
                ]
            }
        ]
    },
    "submitter": "",
    "num_words": 275,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "moreover",
            "next",
            "this",
            "firstly",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-03-05T16:13:54.438Z"
}