{
    "url": "https://writing9.com/text/5e68eb62fcf42e0018cc6c83",
    "file": "data\\75\\5e68eb62fcf42e0018cc6c83.json",
    "topics": [
        "people",
        "history"
    ],
    "question": "Some people think history has nothing or little to tell us, but others think that studying the past history can help us better understand the present. Discuss both views and give your opinion, citing examples from your experience.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There are those who argue that learning the historical past can assist educators far comprehension of the modern world, while others claim that it is not necessary to study this subject. According to the individual idea, I strongly believe that both viewpoints will be explained throughout the following paragraph for various reasons.",
        "",
        "The historical story should be taught which is the one of all ways to understand noticeably nowadays for several reasons. The most important point to consider is that if we educate the past story, we are able to know the cultural tradition. Additionally, the new generation, possibly preserves this culture for the next generation. This action impact on the image of identity of those countries. In my opinion, I totally believe that these cultures and tradition which can be attract the foreigner extremely.",
        "",
        "Conversely, there are some convincing opinions why the past is unnecessary for teaching anymore. The first and conceivably the most obvious reason is that learning past might the learner addicted the backwardness too much. Furthermore, there are many technological innovations and oversea languages that are used in various ways. Sometime, the new generation is the main actor that people can observe that they can adapt everything, leading to being valuable whether modernised building or the application of game online. Learning past cannot be beneficial because learning challenges need to study aboard or survey the people’s demand",
        "",
        "In conclusion, even through past should learn for several reasons, it might not necessary anymore. There are many things which changed significantly without learning the past, so most innovators use more imagination than knowledge. Personally, I firmly believe that both views are equally significances, as a result, the comprehension of present time need to open-minded and quickly adapt own self."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Bank",
    "num_words": 291,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "as a result",
            "furthermore",
            "conversely",
            "next",
            "this",
            "additionally",
            "first"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-03-11T13:45:06.905Z"
}