{
    "url": "https://writing9.com/text/5e68fb98fcf42e0018cc6cb2",
    "file": [
        "data",
        "75",
        "5e68fb98fcf42e0018cc6cb2.json"
    ],
    "topics": [
        "people",
        "age",
        "children",
        "skills"
    ],
    "question": "some people say that in our modern age, it is unnecessary to teach children about the skills of handwriting. To what extend do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Although the need of handwriting reduced due to the emergence of modern gadget in these days, the significance of written works has not changed. Many experts argued that it is not necessary for the young people to learn writing skills in their life, as their modern world demand more work on the computer rather than the traditional way of maintaining files. However, I totally disagree with the notion as writing is an important means of communication and learning things much faster for youngsters.",
        "To commence with, there is a plethora of reasons why writing skills are pivotal in the child's development. First and foremost point is that it helps youngsters learn language faster than any other method. For instance, in many schools in India, where students are maintaining notebooks for each subject for note down the things they learnt in school. This would benefit the juvenile to understand and comprehend the complete meaning. Moreover, this has a role in effective communication. To cite an example, research conducted in children association in the UK suggested that children can better express themselves through handwritten letters than emails. Therefore, the writing skill is inevitable in every child's life.",
        "Needless to say, there are some negative effects for the young people who do not learn writing. Firstly, this might lead them to rely on the computers for long hours. Since spending too much time on the blue screen on gadget would damage their eyesight. Thereby, the juvenile would wear spectacles in their early life. Secondly, many schools still conduct written exams. To illustrate this, the university of London reported the young people are more prone to commit spelling mistake in exam paper as 90 % of students using computer for preparing notes. This happens due to the spell checker in the computer would help children to reduce mistakes in their typing. But they would not encourage them to learn vocabulary and spelling.",
        "To conclude, despite the emergence of modern technology, the handwriting still holds higher heights. It is the duty of parents and teachers to encourage children to write more to express their ideas, thoughts and feelings in a better way"
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "anjugnair92",
    "num_words": 357,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "for instance",
            "first",
            "secondly",
            "this",
            "however",
            "moreover",
            "firstly",
            "although",
            "therefore"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-03-11T14:54:16.637Z"
}