{
    "url": "https://writing9.com/text/5e68c9bfa073e0001858bcfe",
    "file": [
        "data",
        "75",
        "5e68c9bfa073e0001858bcfe.json"
    ],
    "topics": [
        "countries",
        "people",
        "sums",
        "money",
        "railway",
        "lines",
        "trains",
        "cities",
        "transport"
    ],
    "question": "In number of countries, some people think it is necessary to spend large sums of money on constructing new railway lines for very fast trains between cities. Other believes that money should be spent on improving existing public transport.\nDiscuss both these views and give you opinion.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "These days, people use various means of transportation to travel from place to place. To ameliorate and shorten the travel distance, new track lines are suggested to introduce for the trains with modern technology within urban areas. However, such steps demand an enormous investment, which is considered more decisive for already working transports. As these are also in poor conditions, so it is necessitated to fix it as well.",
        "Railway transportation plays a significant role in mobilization of people who live apart from major cities. As the rail line lines are considered a source of connection not just within the metropolitan areas but also links other cities, suburbs with each other. Therefore, it entails overcoming the challenges which people face on a daily basis to reach their destinations such as work, shopping etc. Moreover, modern trains are a representation of the latest technology, which ensures the safety and comfort of their passengers.",
        "Meanwhile, the more intricate process for the masses to take improvement in the transport vehicles which are currently utilized by the public because scarcity of funds and usage without insurance led suffering from substandard states. Thus, it is recommended to emphasis on the previous transport system rather to upcoming one, so that most of the population can gain the benefit from it. In addition, it is not rational to devote the idea of funding for rail line which will serve only a certain community, for instance urban community etc.",
        "In conclusion, the government will take action toward the betterment of railway line because it will make travelling easier within the big cities, while there will be a pressure on authorities for making the strategies for development of current means of mobilization, as it is eventually a need of an hour."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "aroojshahbaz160",
    "num_words": 292,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "for instance",
            "also",
            "such",
            "however",
            "moreover",
            "in addition",
            "therefore",
            "thus"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-03-11T11:21:35.637Z"
}