{
    "url": "https://writing9.com/text/5e69083bfcf42e0018cc6cf2",
    "file": [
        "data",
        "75",
        "5e69083bfcf42e0018cc6cf2.json"
    ],
    "topics": [
        "people",
        "presentation",
        "audience",
        "skill",
        "school"
    ],
    "question": "People find it very difficult to speak in public or to give a presentation before an audience. Do you think public speaking skill is really important? Give reasons. Some people say public speaking should be taught at school. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Public speaking and oration is the most valued skills that an individual can possess. These skills can be used for almost any aspect. The most influential prophets and leaders were those who could sway their audiences verbally. The Powerful oratory skills of many leaders have won wars, averted mass panic and saved companies from financial disaster. Unfortunately, speaking in public is one of the most feared activities today. In the following paragraphs, I shall delve into the importance of the skill of public speaking and  presentation. I believe that it should definitely be a part of the school curriculum.",
        "To begin with, public speaking is interrelated with communication skills and can be described as a form of conversation. Furthermore, public speaking does not always mean that you have to give a speech to a large audience. When you go for an interview, and speak to a group of interviewers or when you are giving a class presentation; all these are also a form of public speaking. In such situations, if you have the ability to communicate properly, it can help you shape up your future. Secondly, it boosts to overcome fear. Surveys have revealed that most people are afraid of public speaking more than their fear of death. The major reason is that a person has to gather a thorough knowledge of the subject matter on which one has to speak. Once an individual goes into the depth of any topic, he realizes that his anxieties and fears associated with it go down quite remarkably.",
        "Moreover, this skill helps in personality development. When a person successfully delivers a congenial speech, it gives a sense of self-worthiness. A positive response from the audience can help a person feel more confident. Thus, it can bring about a lot of improvement in one’s overall personality. Last but not least, the art of public speaking improves relationships. Once a person develops good public speaking skills, a marked improvement can be seen in his interpersonal skills, which in turn, will help him maintain a healthy relationship with his friends and family. Even in one’s professional life, an effective interaction with one’s boss, clients or subordinates can help a person enhance the possibility of advancement in his chosen profession.",
        "Our present teaching system: writing and reading seems to be the main focus of literacy, and oratory skills are not stressed. The system needs to change, so that it can focus more of its resources on teaching how to interact with the world. Almost all jobs require an interview, and if one doesn’t know the workings of a job interview, he will probably do poorly. But if the schools teach the skills of public speaking, appearing for an interview would be a piece of cake.",
        "To put it in a nutshell, I pen down, saying that the art of public speaking is very important in today’s scenario. If today’s children overcome stage  fear or speaking in public, they would stand a much better chance in the highly competitive global village of today."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 505,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "to begin",
            "last",
            "also",
            "secondly",
            "such",
            "this",
            "moreover",
            "furthermore",
            "thus"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "person",
                "occurrences": [
                    {
                        "start_idx": 1268,
                        "end_idx": 1274
                    },
                    {
                        "start_idx": 1528,
                        "end_idx": 1534
                    },
                    {
                        "start_idx": 1560,
                        "end_idx": 1566
                    },
                    {
                        "start_idx": 1695,
                        "end_idx": 1701
                    },
                    {
                        "start_idx": 1786,
                        "end_idx": 1792
                    },
                    {
                        "start_idx": 1877,
                        "end_idx": 1883
                    },
                    {
                        "start_idx": 1967,
                        "end_idx": 1973
                    },
                    {
                        "start_idx": 2184,
                        "end_idx": 2190
                    }
                ]
            },
            {
                "word": "interview",
                "occurrences": [
                    {
                        "start_idx": 857,
                        "end_idx": 866
                    },
                    {
                        "start_idx": 892,
                        "end_idx": 901
                    },
                    {
                        "start_idx": 2524,
                        "end_idx": 2533
                    },
                    {
                        "start_idx": 2581,
                        "end_idx": 2590
                    },
                    {
                        "start_idx": 2693,
                        "end_idx": 2702
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-03-11T15:48:11.679Z"
}