{
    "url": "https://writing9.com/text/5e691951fcf42e0018cc6d31",
    "file": [
        "data",
        "75",
        "5e691951fcf42e0018cc6d31.json"
    ],
    "topics": [
        "movements",
        "goods",
        "borders",
        "people",
        "growth",
        "damages",
        "industries"
    ],
    "question": "The free movements of goods across national borders has long been a controversial issue.Some people argue that it is necessary for economic growth,while others claim that it damages local industries.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In these days the free movement of products over national level has become a debatable issue.Some people think that it is an indispensable part of economic development, whereas the remaining reckon that local markets are damaged due to this.I will spell out both notions with my own opinions in the upcoming paragraphs.",
        "Those who say that the business of moving goods is compulsory for the increasing growth of economic sector because a country can gain a profit.To elaborate it if any nation would sell the things for a profit to another country, then it would develop the economic sector as well as currency could also exchange which can bring the more and more job opportunities.For instance, China manufactures the most of the goods and it sells these things to other nations for profit.In this way this country is more developed rather than others.",
        "While others opine that because of free movement of good local business are collapsed.It can be seen that imported products are better in their quality and quantity so that is why people give more preference to it due to the status symbol.As a result, they will not only buy local things, but also it has become the cause of damaging local level industries.To exemplify it there are so many electronic gadgets in India, which import from other countries such as the iPhone which imported from America.For this reason India's individual gives more preference to America's products because of its high quality and India's market goes down.",
        "In conclusion, in my opinion, both export and import goods are necessary, but the government should provide financial help to local shopkeepers, so that they also improve their business of manufacturing and sell their products on a national level."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 288,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "also",
            "such",
            "as a result",
            "then",
            "that is",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-03-11T17:01:05.228Z"
}