{
    "url": "https://writing9.com/text/5e69d9edfcf42e0018cc6eb9",
    "file": [
        "data",
        "75",
        "5e69d9edfcf42e0018cc6eb9.json"
    ],
    "topics": [
        "computer",
        "effects",
        "children"
    ],
    "question": "using a computer every day can more negative than positive effects on children. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 4.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this contemporary world, there is a drastic change in each and every field due to rapid advancement in technology.There are many qualities of using computers regularly and also demerits for children.I would like to shine on both sides and give proof of why a computer is beneficial, but why it is harmful to use it daily in the subsequent paragraphs.",
        "To begin with, computers have many advantages for children.First and foremost, with the help of this tool, everyone can learn anything for free. In addition, students adopt this facility to study for their career or examination.For example, the latest studies prove that the percentage of students adopting this facility for study has been increasing rapidly over the last five years.Apart from this, the thinking machine also helps in improving their creativity skills.Additionally, creativity is the most important factor to be successful in life nowadays. Also it helps in increasing the level of employment in an economy.",
        "On the other hand, there are some reasons that have a detrimental effect on children, which cannot be denied.First of all, regular handling of this device can badly affect their eyes and increase their stress levels. Because of this, students are unable to focus on studies and careers.In addition, violent games can adversely affect their mentality. Furthermore, these games can change the mindset of children towards criminal activities which increases the crime rate.For example, recent research studies that violent sports may increase illegal activities among children.",
        "To surround the whole notion, I maintain that everything has two distinct sides which are merit and demerit.Regular usage of this gadget can have many benefits. However, its excessive use has a terrible effect on children."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "Also it",
                "start_idx": 912,
                "end_idx": 919,
                "error": "Accept comma addition",
                "error_des": "",
                "suggetions": [
                    "Also, it"
                ]
            }
        ]
    },
    "submitter": "",
    "num_words": 279,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "to begin",
            "also",
            "first",
            "furthermore",
            "additionally",
            "last",
            "in addition",
            "however",
            "on the other hand",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-03-12T06:42:53.367Z"
}