{
    "url": "https://writing9.com/text/5e692773fcf42e0018cc6d5a",
    "file": [
        "data",
        "75",
        "5e692773fcf42e0018cc6d5a.json"
    ],
    "topics": [
        "people",
        "parents",
        "children",
        "members",
        "society",
        "school",
        "place"
    ],
    "question": "Some people think that parents should teach children how to be good members of society. Others, however, believe that school is the place to learn this.\n\nDiscuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There is no doubt that children should be taught to be a responsible member of a society. While some believe that it should be the responsibility of the school to teach such traits, I firmly believe that parents should be taking the initiative to teach them these characteristics.",
        "On the one hand, people who believe educational institutions should help a child in growing might argue that teachers have a great influence in a child’s life, and hence, they tend to follow and listen them more. For instance, most children learn good habits such as being regular in completing assignments and being punctual for school. If teachers do not teach such crucial life lessons, it will be difficult for children to cope with life in the future.",
        "On the other hand, I believe that as parents spend more time with the minor, they can monitor their various activities more aptly. For example, a mother can find out about their wrong habit of smoking more easily than their teacher. If parents stop keeping an eye on their children, they can easily fall for wrong activities and things. Therefore, parents should follow some pragmatic approach to deal with the situations.",
        "In conclusion, though some people opine that schools should be given the responsibility to incorporate good traits in the minors as a teacher can largely influence them, I strongly believe that parents should take this responsibility as they are more accessible to the child and can easily catch any unusual change in their behaviour."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 251,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "such",
            "hence",
            "therefore",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-03-11T18:01:23.550Z"
}