{
    "url": "https://writing9.com/text/5e69e047fcf42e0018cc6edd",
    "file": [
        "data",
        "75",
        "5e69e047fcf42e0018cc6edd.json"
    ],
    "topics": [
        "growth",
        "shops",
        "towns",
        "cities"
    ],
    "question": "The growth of Online shopping will one day lead to all shops in towns and cities closing.Do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 6.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 5.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "These days, more and more websites that are offering online shopping services are available in our daily lives. People can get almost anything they want by only clicking some buttons. It’s really desirable for us which are becoming busier for work, studying and so on. Therefore, I agree with the idea that says online shopping will take the roles of many shops in the future.",
        "Something similar happened in the past in Japan. When the shopping malls were first created, people working at the individual shops were worried that their jobs would be deprived by big shopping malls. Shopping malls include a food section, a clothing section, DIY section and many more sections all in  one building. Before that, there were many small stores which were specific to in each field, and ran by individual families. At that time, people needed to visit several stores to get the necessary things.  As the people predicted, a lot of small shops closed down because of the shopping malls. People preferred to buy everything they wanted all  at the same place.",
        "What we can learn from this is very obvious. People are just pleased to get things much more easily without it being time-consuming. From this point of view, online shopping has a  big advantage to shops in towns and cities because we can purchase without going anywhere. We don’t need to get ready at home to go to the  shops. What we will need is a digital device that has access to the Internet. Besides that, we can browse many websites at once, so if we don’t like the products on a particular website, we can quickly go to another website and look for something similar.",
        "In conclusion, we can save time and energy on online shopping and it’s currently suitable for people. Unless shops in cities and towns take some measures to attract more customers, they will disappear in the future."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "petitpapanoel128",
    "num_words": 320,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "4",
        "list_linking_words": [
            "besides",
            "first",
            "therefore",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-03-12T07:09:59.617Z"
}