{
    "url": "https://writing9.com/text/5e69e420fcf42e0018cc6ee7",
    "file": [
        "data",
        "75",
        "5e69e420fcf42e0018cc6ee7.json"
    ],
    "topics": [
        "people",
        "children",
        "choices",
        "matters",
        "food",
        "clothes",
        "entertainment",
        "society",
        "individuals",
        "decisions"
    ],
    "question": "Some people believe that allowing children to make their own choices on everyday matters (such as food, clothes and entertainment) is likely to result in a society of individuals who only think about their own wishes. Other people believe that it is important for children to make decisions about matters that affect them.Discuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There are people thinking that it is beneficial for children to make determinations on day-to-day matters, while some others believe that making decisions about matters are important for children. It seems to me that encouraging children to make their own decision gives more benefits to children themselves as well as society.",
        "It might be true that children convinced that everything turns out as they wish if all their choices are accepted. Moreover, they might make a bad choice due to lack of experience and knowledge. However, every accord entails consequences and responsibilities so I believe they can learn through these experiences what decisions are good or bad for them. For example, if they lose friends as a result of making a selfish decision, they can learn what could have been a better decision. Therefore, we can prevent children from becoming selfish individuals in a society.",
        "In addition, there are some advantages in allowing children’s decisions. One of the biggest benefits is that children can get a self-confidence because they can experience the fun and importance of choice themselves. On the other hand, if we do not allow their choices, they will be more passive and its personality makes them hesitate to express their opinion. Another advantage of allowing their decisions is they can be a person who is self-reliance because they have to make decisions on everyday matters.",
        "In conclusion, allowing children to make decisions on daily matters that affect them is more important for them. If we allow their selection, they can learn what decisions are right and bad through their experience. Moreover, they can gain self-confidence and self-reliance by allowing their choice."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "namiyuki.22",
    "num_words": 274,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "as a result",
            "however",
            "therefore",
            "in addition",
            "on the other hand",
            "for example",
            "moreover"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-03-12T07:26:24.716Z"
}