{
    "url": "https://writing9.com/text/5e69e457fcf42e0018cc6ee9",
    "file": [
        "data",
        "75",
        "5e69e457fcf42e0018cc6ee9.json"
    ],
    "topics": [
        "people",
        "education",
        "success",
        "teachers",
        "students",
        "attitude"
    ],
    "question": "Some people believe that education success is based on good teachers and other believe that it depends on students attitude. Discuss both views and give your opinion",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is suggested by a few that good teachers play a remarkable role in the academic career of an individual, while others contradict and argue that student's attitude and behaviour has more impact on his educational performance. In my opinion, I consider that both the teachers and aptitude of student contribute equally in bringing educational success.",
        "On the one hand, those who think good teachers as a major role player in the educational success of a child argue this because teachers are thought to identify the shortcomings of their pupils. In other words, it is understandable that those teachers who have a vast teaching experience are possessed with a unique ability to readily identify the weaknesses of their students and take appropriate and effective remedial steps, that an ordinary teacher probably lacks in. For instance, taking the example of an Ielts test, many test takers despite the clear knowledge of the asked topic struggle in expressing their thoughts on paper in a coherent and concise manner. Only a reliable and experienced teacher can identify their mistakes and guide them accordingly. Had good teachers not available to rescue these students, they might have to face failure again and again.",
        "On the other hand, there are many who believe that it is the student's attitude that probably matter in his educational results rather than the type of the teacher. Their view seems logical as a child who shows dis-interest in studies rather remain busy in other extracurricular activities like playing online games is destined to fail despite providing the best available teachers and coaching classes. I find it convincing that without putting in the hard work and burning the midnight oil, it is very difficult to bring good results. A recent interview of the board toppers brought forward that they studied consistently for more than eight hours a day to achieve their position. So, this highlights the importance of the attitude and hard work that is required to secure good grades in studies.",
        "In conclusion, I believe that both the teachers and students have an equivalent role in bringing good academic results. This is because a student may be hardworking but unable to get good marks due to poor coaching.On a flip side, it is quite possible that a child with a casual behaviour might fail or perform poorly in exams, in spite of the best available teachers. It is, therefore, concluded that good teachers and positive learning attitude are both keys to the good academic performances."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "student",
                "start_idx": 292,
                "end_idx": 299,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "the student",
                    "students"
                ]
            }
        ]
    },
    "submitter": "yasirjaved2219",
    "num_words": 415,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "accordingly",
            "that is",
            "therefore",
            "on the other hand",
            "for instance",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "attitude",
                "occurrences": [
                    {
                        "start_idx": 157,
                        "end_idx": 165
                    },
                    {
                        "start_idx": 1294,
                        "end_idx": 1302
                    },
                    {
                        "start_idx": 1948,
                        "end_idx": 1956
                    },
                    {
                        "start_idx": 2460,
                        "end_idx": 2468
                    }
                ]
            },
            {
                "word": "student",
                "occurrences": [
                    {
                        "start_idx": 147,
                        "end_idx": 154
                    },
                    {
                        "start_idx": 293,
                        "end_idx": 300
                    },
                    {
                        "start_idx": 720,
                        "end_idx": 727
                    },
                    {
                        "start_idx": 1164,
                        "end_idx": 1171
                    },
                    {
                        "start_idx": 1284,
                        "end_idx": 1291
                    },
                    {
                        "start_idx": 2074,
                        "end_idx": 2081
                    },
                    {
                        "start_idx": 2160,
                        "end_idx": 2167
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-03-12T07:27:19.039Z"
}