{
    "url": "https://writing9.com/text/5e690580fcf42e0018cc6ce3",
    "file": [
        "data",
        "75",
        "5e690580fcf42e0018cc6ce3.json"
    ],
    "topics": [
        "people",
        "situation",
        "job",
        "shortage",
        "money",
        "situations"
    ],
    "question": "Some people believe that it is best to accept a bad situation, such as an unsatisfactory job or shortage of money. Others argue that it is better to try and improve such situations. Discuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this competitive world that we have to work more hours to achieve our goals, some peoples claim that it is better to get along with difficult situations and try to accept them. On the other hand, some people are against this idea and say that we should try to enhance our awkward situation. In my opinion, I suppose we should always seek for better fortune.",
        "On the one hand, it is important to be humble and try to accept what we have attained from our hard work. It is kind of a cognitive relaxation if you accept your pros and cons and not be jealous of your peers. Furthermore, if you always try to get higher pay you miss the real point of a life like being with your family or visit your closest family more often. So if you want to be realistic you cannot be idealistic all the time and sometimes you have to give something to achieve something more precious.",
        "On the other hand, even though we should accept our assets and feel satisfied with them, we should not take it wrong with laziness and being aimless. Furthermore, we all are responsible for ourselves to use our abilities and our time in the right way. For instance, if we accept our inferior position by saying that it is our destiny and we cannot do anything about it, it is a great damage to ourselves. So, we must not take it wrong and try to be lazy it is not a reasonable excuse.",
        "In conclusion, however, it is an important goal that we constantly make an effort for a greater situation, we should not be fanatic about it and we should consider both our physical and psychic ability."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 291,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "for instance",
            "this",
            "however",
            "on the other hand",
            "furthermore"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-03-11T15:36:32.998Z"
}