{
    "url": "https://writing9.com/text/5e7ef5515cee92001894582b",
    "file": "data\\75\\5e7ef5515cee92001894582b.json",
    "topics": [
        "people",
        "work",
        "company",
        "organisations",
        "be",
        "case"
    ],
    "question": "Nowadays many people choose to be self-employed,rather than work for a company or organisations. Why might this be the case? What could be disadvantages of being self-employed?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "While cooperation is being highlighted as the best way of developing in every field, most individuals are selected to work for themselves in current days. There is a plethora of reasons to stimulate this phenomenon as  desire to work independently and also some demerits like monetary stratification as well as the bankruptcy, which I will consider them in detail in the following paragraphs now.",
        "Obviously, most people who crave to start their own business  are youngsters considered as an enthusiast on working solely  for the purpose of being abundant. The next and even more pivotal reason would be for people to be desired in freedom and liberty in which they will not be bothered by the strict regulations of a company or organisation. For example, a person who has been striving to become rich might encounter difficulties like bad bound of colleagues or delayed salary affects to the personal life. Probably, that is why majority of humanity advocates to be self-employed.",
        "On the other hand, there are also some drawbacks of labouring yourself. For instance, an individual  who is in this way may perhaps be rich as he/she want, but this case does affect the equilibrium of finance among populations. Conversely, if  that person fails to achieve the peak, this case also creates defective consequences to the society.Moreover, if they stumble on doing something serious because of lack of knowledge, it may multiply the difficulty and problems.Therefore, according to the above-mentioned points being self-employed has some disadvantages.",
        "By way of conclusion, although, lots of merits are popular of this situation to us, its demerits as financially  imbalance among society and the increase in high quantity of challenging  are undeniable and inevitable."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sharipovshaxzod0344",
    "num_words": 281,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "on the other hand",
            "for instance",
            "for example",
            "moreover",
            "therefore",
            "although",
            "next",
            "that is",
            "this",
            "conversely",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-03-28T06:57:21.441Z"
}