{
    "url": "https://writing9.com/text/5e80281daa899000187d5759",
    "file": [
        "data",
        "75",
        "5e80281daa899000187d5759.json"
    ],
    "topics": [
        "people",
        "birth",
        "thirties",
        "development",
        "support"
    ],
    "question": "28. Today, most people get married and give birth in their thirties rather than when they are younger. Is it a positive or negative development in your opinion? To what extent do you support this development?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 5.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 5.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the contemporary era, most females tend to secure their careers firstly  when they are young. This contributes to the fact that they tend to marry and become mothers in their late thirties. As one of feminists, I definitely opine that women will benefit more if they start their families later. However, under certain situation, marrying and having babies in old ages also cause negative impacts to them.",
        "To begin with, it is easy for women to focus on their careers and establish their financial independence if they stay single until later in their thirties. Firstly, single women will be more flexible and competitive in the workforce. They are as competent as males in the job setting without the restriction from children. Children may create obstacles for women's careers because taking care of children and doing household cores all will distract their attention and energy from their jobs. Besides, researches show that women marrying and having a baby in their late 30s will provide better living environments for their springs as compared with those in their early 20s or even younger. Obviously, more women have rights to live in the lifestyle that they prefer. This is the result of human civilization and feminism.",
        "However,  giving a birth in late 30s  or early 40s will be a high risk pregnancy and increases the risk for mothers or  babies  to suffer from health conditions such as high blood pressure in pregnant women or Down syndrome in babies. The mortality rate of pregnant women is higher when they are over 35 years old. Moreover, women becoming a mother in their later 30s have a tougher time to adapt their new roles than those in their early 20s.",
        "In conclusion, due to feminism activities, nowadays, females will have equal opportunities in the workforce. This  may contribute to the phenomenon that they tend to marry and give birth in their late 30s with the above reasons. However, these women will also have some drawbacks for their health and their children's health as well. Therefore, females should choose a proper moment for themselves to start their families individually."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "busybee1693",
    "num_words": 352,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "this",
            "firstly",
            "moreover",
            "however",
            "also",
            "besides",
            "such",
            "therefore",
            "to begin"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-03-29T04:46:21.600Z"
}