{
    "url": "https://writing9.com/text/5e8eabb5fe05da001899acaf",
    "file": [
        "data",
        "75",
        "5e8eabb5fe05da001899acaf.json"
    ],
    "topics": [
        "people",
        "exercise",
        "time",
        "health"
    ],
    "question": "Many working people get little or no exercise either during the working day or in their free time, and have health problems as a result.\nWhy do so many working people not get enough exercise?\n What can be done about this problem?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, many workers do not have enough exercise during their working period or in their leisure time. From my knowledge, people have to participate in activities for maintaining their body and be healthy.",
        "The first point that, citizens are being busy with their job because they want to spend luxury life, such as brand new car and luxury house therefore they have to work hard to achieve their goals. In addition, human have a responsibility to do for their family that makes them physical and mental illness. For instance, most of workers are working longer shift, sit in front of a computer, then a few months later they get eye infection and depression resulting from not having proper physical activities.",
        "Another fact that, if residents can spend one hour from their working period or free time that moment can spend in the fitness centre because it creates strong body and feel less stress and this is a popular way of being healthy. Furthermore, people can manage their diet plan which is the main cause of being healthy and it helps to maintain a healthy figure. Additionally, families go for jogging early morning on account of the fact that it helps to maintain body shape and relax their mind in order to feel more active and refreshed. Moreover, this is one of easy and cheap activity people can follow.",
        "In conclusion, residents have for some time from their day to day life cycle to do some fitness activities also balancing their diet system which is helped to stay healthy and strong."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 260,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "furthermore",
            "this",
            "in addition",
            "then",
            "first",
            "moreover",
            "additionally",
            "for instance",
            "also",
            "such",
            "therefore"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-09T04:59:33.131Z"
}