{
    "url": "https://writing9.com/text/5e8ed29efe05da001899ad21",
    "file": [
        "data",
        "75",
        "5e8ed29efe05da001899ad21.json"
    ],
    "topics": [
        "time",
        "population",
        "countries",
        "adults",
        "people",
        "situation"
    ],
    "question": "At the present time, the population of some countries includes a relatively large number of young adults, compared with the number of older people. Do the advantages of this situation outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, people in some countries believed that the young people are more than the elderly. I believe that the benefits of young population will certainly overcome the disadvantages. This essay will be explained more about this issue.",
        "On the one hand, there are certainly several benefits to having a high proportion of young people. To begin with, younger people are more productive than older people and also healthier. The youth in the present is considered as a main labour resource of a nation, when they have a good income, they will need to pay tax for society and government will also be greater. This helps the country develop and be accepted in the global stage due to young people are easily receptive to global development and access to knowledge in the fields of economies and science, which the elder cannot afford to do.",
        "On the other hand, the growing population of younger residents compared to the old, comes with its own drawback. Initially, it can be said that the youth will learn a lot from the seniority of the society because older people have experienced many situations and feeling in life, so there are a significant number of life lessons that they have to be absorbed. Furthermore, young people do not tend the nation’s culture, so the traditional culture will be lost in the near future.",
        "To sum up, although the high rate of youth has its own disadvantages, I still believed that the benefits will be more justified in this issue."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 252,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "furthermore",
            "on the other hand",
            "initially",
            "this",
            "also",
            "although",
            "to begin"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-09T07:45:34.464Z"
}