{
    "url": "https://writing9.com/text/5e8f112ffe05da001899ae29",
    "file": "data\\75\\5e8f112ffe05da001899ae29.json",
    "topics": [
        "businesses",
        "smoke",
        "cigarettes",
        "offices",
        "governments",
        "places"
    ],
    "question": "Some businesses now say that no-one can smoke cigarettes in any of their offices. Some governments have banned smoking in all public places. Do you agree or disagree with this?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this day and age, smoking has been widely prohibited in a number of firms, organizations, and public amenities. It is controversial whether this policy should be generalized and become legally effective. Although smoking is dangerous to our health, I believe that it should be allowed in certain areas. This essay below will tackle the premise above and prove my point.",
        "Smoking is undeniably detrimental to our body and well-being. First of all, it has been proven that regular smoker will suffer from a host of diseases, namely asthma, pneumonia, lung cancer, etc. Therefore, the death toll registered by smoking individuals every year is considerably larger than the number of people who has died in car accidents. Moreover, tobacco smoke not only has an adverse effect on active smokers but also the passive ones. The latter is believed to be as susceptible to aforementioned illnesses as the former and sometimes more severely. Furthermore, the government spends a fortune every year on cigarette taxes and these numbers are approximately equivalent to the budget spending on health care for ill smokers. This certainly indicates that if there were to have fewer smoking individuals, there would be more fund to support other ill patients.",
        "Despite all the health risk it may cause, I am opposed to the idea that smoking should be prohibited in outdoor places. To begin with, smoking is a right, not a crime. People need to understand that cigarette consumption is legal and only due to certain organizational policies that it is restricted. Therefore, if smokers were to respect non-smokers by stubbing out their cigarette, then it is reasonable for people to smoke wherever permitted. In addition, smoking has been an effective stress reliever for many people, especially who are snowed under a large amount of workload. It is reported that smoking a cigarette could help you unwind mentally and alleviate any lingering negative feelings.",
        "To summarize, although smoking can possibly have fatal effects on our body, I think it should be deemed as a personal right and permanent inhibition in public areas is unnecessary."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 345,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "then",
            "furthermore",
            "moreover",
            "although",
            "in addition",
            "therefore",
            "this",
            "to begin",
            "also",
            "first"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "cigarette",
                "occurrences": [
                    {
                        "start_idx": 994,
                        "end_idx": 1003
                    },
                    {
                        "start_idx": 1446,
                        "end_idx": 1455
                    },
                    {
                        "start_idx": 1620,
                        "end_idx": 1629
                    },
                    {
                        "start_idx": 1859,
                        "end_idx": 1868
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-04-09T12:12:31.263Z"
}