{
    "url": "https://writing9.com/text/5e8f0503fe05da001899adec",
    "file": "data\\75\\5e8f0503fe05da001899adec.json",
    "topics": [
        "supermarkets",
        "food",
        "country",
        "imports"
    ],
    "question": "Supermarkets should only sell food produced from within their own country rather than imports from overseas.\n\nWhat are your opinions on this?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "At present days, some convenience store's owners compute that it is beneficial for them to produce feed then buy it from other areas. In my point of view, if they choose this way of doing business this will be more preferable as well as thriftily for them selling their produced goods.",
        "On the one side of the argument, there are  people who hold the option that importing eats has a negative effect on the local culture. This can be seen in countries such as Korea where exported snacks have become one of the integral parts of their lifestyle, then traditional meals which are cooked at homes. Moreover, people did get addicted to these kind of products, as a result, they are not aware cooking traditional dishes.",
        "Some would claim that this is a natural part of the economy as well as industry in an increasingly worldwide, so supermarkets should not sell all food in own countries.",
        "The second reason why majority of shop managers do not want to import fare because of its extremely high price. Why is it so costly? As, currently, many cooking imports, such as exotic fruits, are transported thousands of miles by road, sea or even air, making the product more expensive to buy. Despite the fact that the tendency of snack exports has existed for many decades, beyond the shadow of a doubt, I can say that a reduction would bring significant financial and environmental gains as well.",
        "To sum up, if meal imports are reduced, it would be better for the culture and atmosphere."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sitorakhaitova6",
    "num_words": 260,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "then",
            "second",
            "as a result",
            "moreover",
            "this",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-09T11:20:35.991Z"
}