{
    "url": "https://writing9.com/text/5ea2f07695d3d5001814ea48",
    "file": [
        "data",
        "75",
        "5ea2f07695d3d5001814ea48.json"
    ],
    "topics": [
        "advertisements",
        "life",
        "development"
    ],
    "question": "Advertisements are becoming more and more common in everyday life. Is it a positive or negative development?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Advertisements have so far played an essential role in launching products to attract their customers. From my perspective, the positive impacts that this issue brings are outweighed by the negative ones due to the following reasons.",
        "To commence with, although the advertisement is a means of marketing to increase awareness of a brand, some of them has been exacerbated far from the reality. To be more precise, the adverts that people see nowadays on TV or through the Internet are sometimes colourful with appealing animations, or trying to illustrate the effectiveness when promoting the products. However, when people afford those goods, they feel disillusioned because it does not function properly or is different from what the advertisement had shown before. Despite the creativity of launching products through the adverts, consumers might still be distrust and confused whether to buy them or not.",
        "Another detrimental effect that advertisements bring for human beings is it is sometimes suddenly appear, which causes distraction or disturbance. Because adverts are born to attract people, it has to pop up everywhere, from a short commercial break between two TV shows to spams in emails. Moreover, advertisements about food and drink usually the main reason for obesity, especially targeting at children. To put it simply, some products, which contain high levels of fat and sugar, promote for children with interesting and lively adverts so that parents would buy them. As a result, advertisements also contribute to one’s health problem.",
        "In conclusion, in spite of the benefits that advertisements will bring to a business, they also have plenty of unverified usage to completely supply people’s need."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 268,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "this",
            "as a result",
            "moreover",
            "however",
            "also",
            "although"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-24T13:58:14.633Z"
}