{
    "url": "https://writing9.com/text/5ea3f34f95d3d5001814ecdc",
    "file": [
        "data",
        "75",
        "5ea3f34f95d3d5001814ecdc.json"
    ],
    "topics": [
        "women",
        "childcare",
        "men",
        "focus",
        "children",
        "life"
    ],
    "question": "Women are better at childcare than men therefore they should focus more on raising  children and less on their working life.\nTo what extent do you agree or disagree with this statement.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 5.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 5.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Although raising children was said to be the responsibility of women and working for a living was men’s business, I personally disagree with the statement and supposed that neither men nor woman has to consider childcarecare as a personal matter.",
        "On the one hand, the intent that women should completely concentrate on taking care of children has been fading for some reason. Firstly, it would be better for children if they have the education of father and mother because they have their own ways to educate their children. To be more precious, A survey about the roles of family in raising children showed that the mother often cares about their children's physical while the father teaches them about behaving ways. Secondly, the wife will become happier if she can share her responsibilities with her pattern. As an example, women have more free time for their favours to gain more qualifications for their career paths. Otherwise, men can have more time to understand their kids and tighten the relationship between them.",
        "On the other hand, It would be unfair to say women should work less to care for children. Firstly, there are a large variety of women who are senior managers in the areas of the employee when they pursue their life-work. This change brings more advantages than drawbacks due to the fact that possessing a job can help wives split the heavy burden with their husbands as well as avoid financially dependent on their spouse. Secondly, women contribute to the national budget.  In other work, the more jobs they do, the more incoming taxes they pay for the government, which means the states can allocate the national budget that obtained from this type of tax for other urgent issues such as education, health care, and infrastructure.",
        "To conclude, It is essential that men and women share responsibility with each other because both genders have the same ability to raise children. Otherwise, women are allowed to pursue a career and work for a living."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "childcarecare",
                "start_idx": 210,
                "end_idx": 223,
                "error": "",
                "error_des": "",
                "suggetions": []
            }
        ]
    },
    "submitter": "nam6a1cute",
    "num_words": 333,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "otherwise",
            "secondly",
            "on the other hand",
            "this",
            "firstly",
            "such",
            "although"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-25T08:22:39.418Z"
}