{
    "url": "https://writing9.com/text/5ea3086795d3d5001814eab0",
    "file": "data\\75\\5ea3086795d3d5001814eab0.json",
    "topics": [
        "people",
        "presentation",
        "audience",
        "skill",
        "school"
    ],
    "question": "People find it very difficult to speak in public or to give a presentation before an audience. Do you think public speaking skill is really important? Give reasons. Some people say public speaking should be taught at school. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the modernized globe, public speaking is an art, and it is necessary in the life. Some people argue that, since it is hard to present as well as speak in front of numbers of people, it should be taught at school. In my opinion, I totally agree with the public speaking skill should be taught to children in school due to a myriad of reasons like people can improve their personality, confidence and many more.",
        "To commence with, the person gives a speech in front of lots of people, so he/she can enhance their confidence whenever he/she get the positive response from audiences. And also,  people speak fluently without hesitation as well as, they can overcome their stage fear.  Additionally,  if individuals are good to give a presentation, so it will help them to make healthy finance in their future life and in the workplace.  Furthermore,  people can also improve their personality and learn how to speak in public and answer the questions of viewers as well as,  use their creative ideas to answer that doubts or questions.  Thus, it is pre-dominant skill which everyone should have and beneficial for them.",
        "There is no doubt that public speaking should be a part of the school curriculum. As a result, If children learn public speaking skills, so they might habitually speak and face a lot of people, which will be beneficial in their personal as well as, professional life. Moreover, school should be started with story telling and elocution competitions fir pupils. As a result, pupils might attract toward take part in that competition. For instance, offsprings should start to speak in public at their small age, so,  they might become proficient.",
        "In conclusion,  I would certainly believe that parents and teachers should encourage to children for taking part in public speaking. People also convey their ideas to other persons which must important in field like sales department."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ms13562003",
    "num_words": 318,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "thus",
            "as a result",
            "furthermore",
            "moreover",
            "for instance",
            "additionally",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "school",
                "occurrences": [
                    {
                        "start_idx": 208,
                        "end_idx": 214
                    },
                    {
                        "start_idx": 310,
                        "end_idx": 316
                    },
                    {
                        "start_idx": 1181,
                        "end_idx": 1187
                    },
                    {
                        "start_idx": 1396,
                        "end_idx": 1402
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-04-24T15:40:23.219Z"
}