{
    "url": "https://writing9.com/text/5ea45a5c95d3d5001814eed4",
    "file": [
        "data",
        "75",
        "5ea45a5c95d3d5001814eed4.json"
    ],
    "topics": [
        "people",
        "music",
        "cultures",
        "ages"
    ],
    "question": "Some people say that music is a good way of bringing people of different cultures and ages together.To what extent do you agree or disagree with this opinion.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 6.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Over the past few decades, various types of music have become increasingly popular for recent years in particular. There is a thought that one of a good way to bring people from diverse background together is music. I strongly agree with this because this such a type of arts has become a big part of the world community.",
        "Firstly, the language barrier may not take place in the taste of melody, it depends on personal character and feeling to enjoy any kind of that. Also, the performance of the artists that once appeared in the sight of the audience is one large factor. In the present days, music is not sorted by what language it is written in. Actually, people separate types of music by their melody and rhythm. For example, nowadays concerts such as Korean pop music festival are held around the world. The oversea fans in the United States, China, and Europe are now connected by these tours. Therefore, music can possibly bring people in each continent together without the need of lyric translation.",
        "Moreover, our world has become widely connected by the technology known as the internet. Social media plays a vital role in that development of technology. To be specific, songs are now available online on YouTube or any other social networks. The approach of a band is now becoming at ease, it is just on your fingertip. Unlikely in the previous centuries, every reach to their favourite band was difficult when the internet had never been involved. Additionally, social network provides a space which will allow persons with the similar taste of tune from any place to gather. Therefore, music has been a great choice of bringing people from diverse culture and ages together.",
        "In conclusion, this essay argued on whether music is a good way to gather people from different background. The is clear evidence that language and distance do not get involved in modern society music. Furthermore, the ease that the internet provides leads to the more convenience each individual would have. I strongly believe that music has truly become the best choice of gathering people."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "nutn2228",
    "num_words": 353,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "in particular",
            "furthermore",
            "this",
            "firstly",
            "moreover",
            "also",
            "additionally",
            "such",
            "therefore",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "music",
                "occurrences": [
                    {
                        "start_idx": 44,
                        "end_idx": 49
                    },
                    {
                        "start_idx": 209,
                        "end_idx": 214
                    },
                    {
                        "start_idx": 594,
                        "end_idx": 599
                    },
                    {
                        "start_idx": 684,
                        "end_idx": 689
                    },
                    {
                        "start_idx": 768,
                        "end_idx": 773
                    },
                    {
                        "start_idx": 912,
                        "end_idx": 917
                    },
                    {
                        "start_idx": 1600,
                        "end_idx": 1605
                    },
                    {
                        "start_idx": 1733,
                        "end_idx": 1738
                    },
                    {
                        "start_idx": 1884,
                        "end_idx": 1889
                    },
                    {
                        "start_idx": 2022,
                        "end_idx": 2027
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-04-25T15:42:20.583Z"
}