{
    "url": "https://writing9.com/text/5ea482b795d3d5001814ef9f",
    "file": "data\\75\\5ea482b795d3d5001814ef9f.json",
    "topics": [
        "suggest",
        "people",
        "job",
        "years",
        "school",
        "university"
    ],
    "question": "Some suggest that young people should take a job for a few years between school and university.Discuss what the advantages and disadvantages might be for people who do this.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some people believe that it could be more beneficial for juveniles who recently finished high school to spend not a quite number of years on doing a business before attending university. Might be susceptible to a few numbers of drawbacks, this would reward plenitude of benefits.",
        "There are definitely limited numbers of demerits for twelfth-grade students when they take a break from studying and find a career before entering college. For one thing, they might become a bit rusty when they arrive at college. In other words, it might cost them a trifling amount of effort to be on a roll again. Furthermore and as a matter of fact, the older they become, the more time they should spend on education. Consequently, the period of studying might become longer than it was expected.",
        "Despite the aforementioned minuses, this approach brings multiple pluses to lives of newly graduated students from high school. In the first place, as they need to choose the appropriate major to log in, it absolutely gives them a proper perspective on what is going on in the business world and which position could be more gainful or more appealing to them. For instance, from my personal experience, if I were as familiar with my profession's drawbacks as I am now, It would never ever be one of my choices. The second most valuable result of not being an inexperienced freshman is that they will have saved some money by the time they get into college. This might help them be under their own steam and also could be a step further to become independent from their parents.",
        "To sum up, to bring the education process to a temporary end after finishing high school and before starting university in order to do an interim trade, provides a multitude number of merits for students. They will not only become familiar with real, profitable job opportunities, but also could save some money."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 322,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "for instance",
            "second",
            "consequently",
            "furthermore",
            "in other words",
            "further",
            "this",
            "also",
            "first"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-25T18:34:31.715Z"
}