{
    "url": "https://writing9.com/text/5ea4064995d3d5001814ed25",
    "file": "data\\75\\5ea4064995d3d5001814ed25.json",
    "topics": [
        "people",
        "families",
        "care",
        "homes",
        "trend"
    ],
    "question": "Many elderly people are no longer looked after by their families but are put in care homes or nursing homes. \n\n\nWhat are the advantages and disadvantages of this trend?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In present scenario, it becomes the trend to send old aged parents to old aged homes in comparison to past point. This essay will shed light on both merits and demerits of the above stated.",
        "",
        "To begin with pros, firstly, the aged, people get a company of their age-mates in care homes.As, in the revolutionary era, everyone in the home prefers to do a job and has a hectic schedule.So, they do not have past for the care of their old parents.Even, the grandchildren go to their schools and can not spend much point for their grandparents.As a result, older people get bored alone in homes.Fortunately, this void left by their children can be filled by the members present in the care homes.In this way, they can share their all gossips with their friends and can feel relaxed.Moreover, living in nursing homes can give much medical facility to aged people immediately.This is because older people have week stamina and can easily be affected by some viral diseases and these viral infections can be cured in such houses in a short generation.",
        "",
        "Probing towards the cons, old parents in old aged homes feel frustrated and mentally disturbed because of having not strong bonds with family and also conversations with family family act as a stress buster.As, everyone knows that no one can play a vital role in the life as a family members can play.Also, grandparents, always seek the company of their grand toddlers.For instance, the grandchild in the past usually hears the stories which were told by their grandparents.",
        "",
        "In conclusion, staying in old aged homes is acting as both fruitful and stressful.So, it only depends on the person's perception."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "harpreetkaurbhullar7",
    "num_words": 280,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "for instance",
            "as a result",
            "moreover",
            "this",
            "to begin",
            "also",
            "firstly",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-25T09:43:37.048Z"
}