{
    "url": "https://writing9.com/text/5ea4720595d3d5001814ef53",
    "file": "data\\75\\5ea4720595d3d5001814ef53.json",
    "topics": [
        "people",
        "pen",
        "paper",
        "examinations",
        "method",
        "achievement",
        "examination"
    ],
    "question": "many people believe that formal pen and paper examinations are not the best  method of assessing educational achievement.\n\n\nwhat is your view of examination ?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Whilst some people are of the view that traditional paper based tests are not the most reliable tool for evaluating a student's learning level, Others subscribe to the opposite notion. In my opinion, I completely agree that writing based exams are not of high importance in assessing test-takers academic performance.",
        "",
        "First and foremost, it is true that each person has different skills and capabilities. In other words, While some people can perform well on writing exams, others express their ideas clearly in oral ones. therefore, formal examinations assess only one type of intelligence which is reasoning ability and ignore the other types of it. In 2014, A survey conducted in Italian University showed that nearly half of pupils that have done perfectly in standardized exams not only have poor communication skills which extremely needed in the real world, but also have low self confidence.",
        "",
        "Secondly, it is highly evident that the traditional exam does not evaluate the examinee's creativity because of its nature of formats. As writing tests focus only on question and answer form; it is rare that an examinee answers beyond what the examiner expect.In 2019, The Austrian Educational Association released a research paper claimed that the nations whose test format has 10% higher marks in the creative Index than the countries whose tests are traditional.",
        "",
        "In conclusion, it is significantly clear that written exams are not the superior way of evaluating what was learned in a year because these types of tests disregard evaluating the other aspects of learning; however it is an integral part of the educational experience in many countries. It is extremely recommended that other formats of exams, be included in the evaluation process."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "therefore",
                "start_idx": 525,
                "end_idx": 534,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "Therefore"
                ]
            }
        ]
    },
    "submitter": "kokokimo",
    "num_words": 280,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "in other words",
            "however",
            "also",
            "first",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-25T17:23:17.995Z"
}