{
    "url": "https://writing9.com/text/5ea5ba6295d3d5001814f3b1",
    "file": [
        "data",
        "75",
        "5ea5ba6295d3d5001814f3b1.json"
    ],
    "topics": [
        "people",
        "career",
        "path",
        "lives",
        "life"
    ],
    "question": "Many people decide on a career path early in their lives and keep to it. This, they argue, leads to a more satisfying working life. To what extent do you agree with this view?What other things can people do in order to have a satisfying working life?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In recent years, there is an increasing trend towards landing a permanent job early which in turn brings a sense of satisfaction. Although this trend appears reasonable, other things should be taken into account to have a more satisfying working life.",
        "On the on hand, there are various benefits of have a permanent career early. First, since citizens have more chances to have a well-paid employment, working immediately after graduation ensures a stable finance for them. This means that the career could offer a reasonable salary which might help them pay monthly bills, such as electric and water bills, which is conducive to a more satisfying working life. Second, by engaging early in the labour market, they could become more well-rounded. In fact, the jobs require soft skills such as problem-solving skill and financial management, which contributes to a better working life.",
        "On the other hands, people could put their efforts to join in temporary jobs or even run their own business with an aim to get a sense of satisfaction. It is obvious that having some temporary jobs before being a loyal employee offers some valuable working experience, which is conducive to their promotion later. For example, since the manager position in some companies requires communication skills, those gained these skills when working as a temporary employee would become more competitive to get a promotion. In addition, in order to become a business, they could leave the permanent employment in order to run their own business. In fact, doing start-up might not only give them an endeavour to become a leader, but also allow them to fulfil their dream, which leads to a high sense of satisfaction.",
        "In conclusion, working as a permanent employee might act as a deterrent for those who want to get a promotion and run their own company. By considering their demands, they could find the most suitable way to get a more satisfying working life."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 321,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "second",
            "this",
            "in addition",
            "first",
            "also",
            "such",
            "for example",
            "although"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "life",
                "occurrences": [
                    {
                        "start_idx": 246,
                        "end_idx": 250
                    },
                    {
                        "start_idx": 655,
                        "end_idx": 659
                    },
                    {
                        "start_idx": 878,
                        "end_idx": 882
                    },
                    {
                        "start_idx": 1930,
                        "end_idx": 1934
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-04-26T16:44:18.122Z"
}