{
    "url": "https://writing9.com/text/5ea5bf1e95d3d5001814f3c7",
    "file": [
        "data",
        "75",
        "5ea5bf1e95d3d5001814f3c7.json"
    ],
    "topics": [
        "people",
        "libraries"
    ],
    "question": "Some people think that public libraries are not necessary whereas others believe that they are essential for people.\n\nTo what extent do you agree with this statement?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Owing to the modern technology, it seems that public libraries have a less importance nowadays. Some people believe that public libraries are not mandatory while, others say that they are an indispensable for people. I strongly agree with the notion in favour of libraries are important.",
        "There are ample reasons which are supported in the argument. First of all, in today's global era, there are some areas where the internet, computer and smart phones are not available. Which compels the local people to access the local library. Secondly, due to a fast paced lifestyle where young people do not have sufficient time to allocate for older ones. As a result older people can get information and keep themselves busy by reading books. For instance, in the  recent survey more than 50% older people do not know how to use the smart phone and the World Wide Web. So, in such cases, they only have to depend on public libraries. Thirdly, they can provide quite and peaceful atmosphere for reading a book to the people. Moreover, the library books are available in many languages not like on the internet, which offer only English language.",
        "On the other hand, those people who support an argument that libraries are no longer a necessary, they argue that in today's 21st century era where everything available on the World Wide Web  by just a click. They also say that people need to type a word or the title of a topic and you can find thousands of results related to the topic. Thus, by accessing internet people can save their time and also, it is a very easy.",
        "In conclusion, I do admit that due to the World Wide Web, public libraries are less important nowadays, but considering its advantages in rural areas and benefits for older people which hold its value supreme in this modern era."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 312,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "secondly",
            "on the other hand",
            "this",
            "first",
            "as a result",
            "moreover",
            "also",
            "for instance",
            "thus",
            "such",
            "thirdly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-26T17:04:30.626Z"
}