{
    "url": "https://writing9.com/text/5ea5ea7995d3d5001814f431",
    "file": [
        "data",
        "75",
        "5ea5ea7995d3d5001814f431.json"
    ],
    "topics": [
        "countries",
        "refugees",
        "assistance",
        "food"
    ],
    "question": "Wealthy countries should accept more refugees and provide them with basic assistance, such as food and housing. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is argued that rich nations should allow more refugees to enter their borders and support them with food and shelter. I agree with this view because rich countries have enough resources to do this and these people are fleeing from countries that are affected by war and famine.",
        "The main reason developed countries should take more displaced people is that they have the financial ability to do so. Countries like Germany, the UK and the USA, have huge budgets that they collect in the form of tax from their citizens and companies operating in their territory. It would only take a tiny fraction of this wealth to accommodate and feed millions of poorer people. For instance, it is estimated that the European Union’s combined GDP is over $18 trillion, and all of the Syrian refugees could be resettled for less than a billion dollars.",
        "Wealthy nations also have a moral obligation because refugees are trying to enter their land because their homes have been ruined by war and hunger. No one wants to leave their homeland with their families unless it is essential to do so and if Western countries refuse to take them in, they will certainly be in danger of losing their lives. For example, people from Syria have no food and are often caught in the middle of full scale battles and that is the main reason why nearly 5 million of them have escaped.",
        "In conclusion, affluent states should help to resettle refugees because they can afford to do so and it will help save lives."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "shahobov1995",
    "num_words": 261,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "this",
            "that is",
            "also",
            "for instance",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-26T20:09:29.823Z"
}