{
    "url": "https://writing9.com/text/5ea6ce9395d3d5001814f73b",
    "file": "data\\75\\5ea6ce9395d3d5001814f73b.json",
    "topics": [
        "positions",
        "companies",
        "men",
        "workforce",
        "countries",
        "percentage",
        "women"
    ],
    "question": "Most high-level positions in companies are filled by men even though the workforce in many developed countries is more than 50persent female. Companies should be required to allocate a certain percentage of these positions to women.\nTo what extend do you agree?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the past in our society women did not have full rights. Only men might vote, study and establish the cities. In the modern world, it must not be such kind of problem as gender discrimination. Nevertheless, female workers are filling the majority of employees in advanced countries, the senior positions often belong to males. In this controversial issue I would like to express my point of view on it. I totally agree with this approach and I consider that companies should spread top-level jobs among women.",
        "To begin with I guess that the only one appropriate reason to promote employees are their talents, skills and labour. And it does not matter what the gender they are. Every person must have an opportunity to move up the career ladder, if this person has professional knowledges, leader qualities and can organize the staff. But a statistic in the world is disappointing today. There are about 40% of women may occupy higher-level position at the best, but more frequently the situation far worse, for example Afghanistan.",
        "On the contrary, the critics claim that females have an unstable mental health or be too much emotion in the work process. Moreover, some men guess that they are smarter and more effective. It is an obsolete stereotype, but a majority of people all over the world believe in it. Then there is a lack of career obstacles for incompetent man to receive a job, though there are a lot of barriers for competent woman.",
        "To conclude it, I would like to say that gender discrimination is a serious problem that shows that our society are not enough develop nowadays."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 274,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "on the contrary",
            "then",
            "nevertheless",
            "for example",
            "moreover",
            "this",
            "to begin",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-27T12:22:43.103Z"
}