{
    "url": "https://writing9.com/text/5ea6e30195d3d5001814f799",
    "file": "data\\75\\5ea6e30195d3d5001814f799.json",
    "topics": [
        "developments",
        "technology",
        "e-books",
        "people",
        "media",
        "books",
        "newspapers",
        "magazines",
        "forms"
    ],
    "question": "With recent developments in technology like e-books, some people feel that printed media like books, newspapers, and magazines will soon be a thing of the past. Others feel that these forms of media will never disappear. What is your opinion?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "These days, technology is changing our ways to access to knowledge. With the breakthrough of modern devices, e-books, e-newspapers exist and it is easier to get intelligence online rather than reading printed books and soon old methods will not appear anymore. From my perspective, I disagree with the statement and this essay will be discussed the benefits and drawbacks of the statement.",
        "To begin with, some people said that they use e-books and e-newspapers because this kind of methods are more convenient than printed books. They do not have to spend time hour to search for their favourite books in the traditional libraries. Moreover, with a modern device, they do not have to carry books and bags to school to study. Furthermore, it is considerably cheaper than traditional books when they just need to pay for the copies online.",
        "Nevertheless, there are several drawbacks which we can find in online books. Firstly, most of online books do not have its publishing company which can guarantee its quality, while traditional books have and can ensure their sources are available. Secondly, some people think that online books cannot bring emotions like traditional books. They can spend time to enjoy a book with a cup of tea to feel how it influence on them, but they cannot sit in front of the screen to read all of it.",
        "It is often argued that modern technology always brings advantages to us. However, it is difficult to accept this point of view as an obvious thinking. It can handy and useful to us, but it will be hard to find emotions and easy to get short-sighted in the near future. I think if people just focus on modern devices and forget about the value of traditional books, soon it will out of circulation.",
        "In conclusion, both methods have its own advantages and disadvantages. It depends on functions we need and how comfort we want to choose online books or traditional books. In the future, I still believe that it will introduce new ways to access to knowledge, but this kind of information will never vanish."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 350,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "nevertheless",
            "furthermore",
            "moreover",
            "however",
            "this",
            "to begin",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-27T13:49:53.546Z"
}