{
    "url": "https://writing9.com/text/5ea6fd1bf0f7120011fba7d7",
    "file": "data\\75\\5ea6fd1bf0f7120011fba7d7.json",
    "topics": [
        "computers",
        "invention",
        "years"
    ],
    "question": "Computers are often argued to be the most important invention of the last hundred years. To what extent do you agree or disagree with this statement?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "For ages, human civilization has been constantly innovating and discovering new things and methods to help improve our lifestyle. However, computers have been one of the most important inventions of mankind, second to the wheel. Many would argue regarding its numerous benefits, while others still question about its usefulness. In my opinion, computers have proven to be a boon to humans and its primary disadvantage of increasing unemployment has been overcome by its ability to process numbers accurately and quickly.",
        "On one hand, people consider computers as the main reason behind the increasing unemployment rates. The machinery is capable of performing numerous task accurately and at a high pace compared to humans. They also do not require rest due to which they can work around the clock and the cost incurred in their operations is far less compared to its human counterpart. As a result of this many have replaced their employees with the inhuman workforce. For example, in a recent report, the demand for accountants has been steadily decreasing over the past 5 years as computers are becoming more mainstream. Despite computers' negative impact on labour market, it has many useful advantages.",
        "The main benefit of the computing machine is its ability to crunch numbers and solve complex mathematical problems in a matter of seconds. Such ability of processing data finds its way in many applications in the field of medical science, space exploration, construction, telecommunication etc. Also these machines can store a lot of data in their memory, which is not only safe, but also easily retrievable. For instance, NASA widely used computers to monitor the critical parameters of the space shuttle during their space exploration missions.",
        "In conclusion, computers have brought many developments which help improve our lives and that in my opinion, by far outweigh its disadvantages. Although computers have caused many people to lose their jobs, we cannot deny how much its computing power has benefited our society."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "Also these",
                "start_idx": 1505,
                "end_idx": 1515,
                "error": "Accept comma addition",
                "error_des": "",
                "suggetions": [
                    "Also, these"
                ]
            }
        ]
    },
    "submitter": "mandar.pawaskar27",
    "num_words": 323,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "second",
            "for instance",
            "as a result",
            "for example",
            "although",
            "however",
            "this",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-27T15:41:15.861Z"
}