{
    "url": "https://writing9.com/text/5ea6411c95d3d5001814f4a1",
    "file": [
        "data",
        "75",
        "5ea6411c95d3d5001814f4a1.json"
    ],
    "topics": [
        "people",
        "air",
        "flight",
        "freedom",
        "pollutes"
    ],
    "question": "Some people think the cheap air flight gives ordinary people more freedom. However, others think the cheap air flight should be banned because it pollutes the air and brings many other problems. Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 7.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is true that the flourishing of aviation has been attributed to technological advancements and fast-paced globalization, which lead to the fact that many airlines are attracting passengers by providing an array of economy flights. While some people assume that the cheap wind flight comes as a threat to the environment, I tend towards the viewpoint that this is a great reservoir of chances to fulfil satisfactions of cost-effective travelling and relaxing for the public. I will discuss both views in detail in this following essay and my approval opinion will be proven clearly.",
        "On the one hand, many assume that the economy class flights should be under prohibition due to the fact that it poses a threat to the environment. It is prevalently known that airplane consumes a vast amount of fuel and gas emission associated with the excessive of flights every day, which can expose into the atmosphere lots of polluted substance. Pollutants from the aeroplane in the breath mixed with the cars emitted particles can represent a potential risk to citizen's health. A stark example of this case is people who live in airport areas can easily have respiratory problems such as cough, lung, or even cancer.",
        "On the other hand, cheap breeze travel is of paramount importance in skyrocketing the tourism industry. On the societal level, these cheap flights bring the same freedom of getting away from it all. Earlier, taking a flight to move is a luxurious dream to the public, but now, these flights can be accessed easily by middle-class people who even have a modest budget. This is a beneficial way that provides those with opportunities to take a charter-flight, to go for business, or to embark on the holiday journey. Consequently, not only do wind-commuters can gain chances to travel on business but they also have tranquility, which is the best remedy to stay away from the hustle and bustle to recharge their battery for the next life-paced living. In addition, personally, the students will be receiving a myriad of chances for intercultural exchange activities. This is particularly the case for those who take part in the abroad, volunteer work or join some youth forums.",
        "In conclusion, it seems to me that it be unnecessary to take cheap air flights into prohibition as long as the public becomes more aware of redundant flights and decrease those."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "airplane",
                "start_idx": 760,
                "end_idx": 768,
                "error": "",
                "error_des": "",
                "suggetions": []
            }
        ]
    },
    "submitter": "",
    "num_words": 394,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "on the other hand",
            "this",
            "in addition",
            "next",
            "also",
            "consequently",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-27T02:19:08.326Z"
}