{
    "url": "https://writing9.com/text/5ea65ad895d3d5001814f4f0",
    "file": "data\\75\\5ea65ad895d3d5001814f4f0.json",
    "topics": [
        "government",
        "waste",
        "money",
        "arts",
        "projects",
        "sanitation",
        "infrastructure"
    ],
    "question": "The government should not waste money on arts as this money would be better spent on other projects like sanitation or infrastructure. Do you agree with the above statement?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The lawmaking body of any union invests in multifarious projects and activities that directly or indirectly are propitious for its population. However, some people perceive that the legislation should invest in schemes like disinfection or groundwork development, rather than exhausting the money on the arts. I do not agree with this shore of the though, as I believe that this area is as important as other areas, moreover this mode also brings revenue to the association. In this essay we will discuss this in detail and will draw an inference.",
        "Infrastructure and hygiene of a country inevitably supports in the growth of its economy. Where sanitisation ascertains the well-being of its society, area development provides its people with better opportunities of work and further solves the major issues of urbanization like traffic congestions and living space scarcity. To illustrate, the most developed countries of the globe like the US have world class infrastructure for their personnel, as well as, the hygiene levels are matchless. Having said that, these two elements become the most essential for any government's budget, and hence it becomes contentious to say that more financing should be done in these areas.",
        "On the other hand, albeit, the above factors contribute to the economic growth of a nation, but, these are not the only factors in its people's interest. Arts is another style, where the unions tend to spend since decades. Although, this area is not considered as vital by the majority, however, it has proved to be propitious for many nations in various ways. This mode gives a country to represent its culture and distinctive heritage to the world, therefore, bringing foreign currency in the nation in the form of tourism. For example, nations like France, predominantly rely on its sculptures, art museums and various acts for its economic stability through tourism. Nonetheless, Investment in the arts is as important as spending in other areas.",
        "To recapitulate, having mulled over above stated information and deliberating all the facts, it can be deducted that the government should budget its expenditure in such a way that it benefits its people as well as its community. Even though cleanliness and ground development are paramount for a country, besides, support to the heritage of the lawmaking body ensures the overall growth of its nation. I feel, if people realise importance of the arts to their association then this debate will be settled on a consensus."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "nidhidel83",
    "num_words": 404,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "14",
        "list_linking_words": [
            "nonetheless",
            "on the other hand",
            "then",
            "hence",
            "for example",
            "besides",
            "moreover",
            "although",
            "however",
            "further",
            "therefore",
            "this",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-27T04:08:56.433Z"
}