{
    "url": "https://writing9.com/text/5ea663ec95d3d5001814f51d",
    "file": [
        "data",
        "75",
        "5ea663ec95d3d5001814f51d.json"
    ],
    "topics": [
        "pressure",
        "people",
        "subjects",
        "school",
        "syllabus",
        "children"
    ],
    "question": "With the pressure on today's young people to succeed academically, some people believe that no academic subjects at school should be remove from syllabus so that children can concentrate wholly on academic subjects.To what extent do you agree or disagree ?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Each youngster’s life starts from school subjects. They are specially organised at schools to provide literacy and basic practical skills in various areas of life. Some people believe that academic subjects grant more success in adulthood, so that non-academic subjects should be removed from school curricula. Although, academic achievements are essential, I strongly believe that non-academic subjects teach children crucial life skills and make them healthier.",
        "Non-academic subjects give students opportunities to stay healthy by involving them into the active lifestyle better than academic disciplines. Such subjects as PE allow children to do exercise which are useful for their physical development, while academic subjects only train their intellectual work. For instance, STEM disciplines require students long-term motionless concentration on solving difficult tasks, which is hard for their brains and bodies. When switching to non-academic subjects, children are then able to concentrate on studying academic disciplines much better than if their work was all about one sort of activity.",
        "In addition, children learn to cover their everyday needs at non-academic disciplines rather than academic ones. Every day, people perform their routine like cooking or crafting; such practical needs are important for people’s self-confidence, therefore, must be studied at schools. In many cases, non-academic disciplines provide children with a chance to train those activities in class, while academic subjects do not concentrate on implementing knowledge into everyday activity. For instance, pupils may study to deal with solutions in chemistry, but they will only learn to use those solutions in the kitchen if they study cookery. Therefore, it would be unfair to hinder children in acquiring those skills by taking away non-academic subjects from school curricula.",
        "In conclusion, learning basic life skills and improving their physical health is vital for students to succeed in life. In this regard, I strongly disagree that non-academic subjects should be eliminated from schools. For the benefit of a student it is unlikely that making them only concentrate on academic subjects will be appropriate."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "kazahta",
    "num_words": 326,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "this",
            "in addition",
            "then",
            "for instance",
            "such",
            "therefore",
            "although"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "life",
                "occurrences": [
                    {
                        "start_idx": 17,
                        "end_idx": 21
                    },
                    {
                        "start_idx": 158,
                        "end_idx": 162
                    },
                    {
                        "start_idx": 427,
                        "end_idx": 431
                    },
                    {
                        "start_idx": 564,
                        "end_idx": 568
                    },
                    {
                        "start_idx": 1902,
                        "end_idx": 1906
                    },
                    {
                        "start_idx": 1986,
                        "end_idx": 1990
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-04-27T04:47:40.630Z"
}