{
    "url": "https://writing9.com/text/5ea6acb695d3d5001814f665",
    "file": "data\\75\\5ea6acb695d3d5001814f665.json",
    "topics": [
        "people",
        "person",
        "culture",
        "character",
        "choice",
        "clothes"
    ],
    "question": "Some people say that it is possible to tell a lot about a person culture and character from their choice of clothes .do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "A few people believe that it is possible to predict a lot about an individual perception and personality from their style of clothing. I don't agree with this point, because we cannot tell about the personality of the individual and people even if they wear extravagant outfit, it doesn’t mean that they are superb and amiable.",
        "",
        "First of all, there is a famous quote which says: \"Appearances are meant to be deceiving\". Despite the appearance, we can't tell in advance what type of man is it. It's hard to make a conclusion without observing the individual, nevertheless, there is a belief that if an individual is wearing neatly and the clothes which he or she wear are spotless, it means that this guy is dapper and has a strong character.",
        "",
        "Secondly, in my point of view, we had better make a relationship with this individual during a long period of time, which can help us to know more about the personalities and the perception of this individual. For instance, one day I have met a somebody while I was travelling in a foreign country, then became friends and made relationship. At first, I accept this individual as incorrect and awful guy, because at that time he was wearing awkward clothes and they all were old-fashioned. As a result, through a long period of relationship, I understood that he is an awesome individual with superb nature, due to lack of money he had to wear his old clothes, and if he had not done so, he could not make progress in his life.",
        "In conclusion, If I had to say about temperament of an individual, I would probably say that we must get to know this individual better at first. Because in my point of view, \"appearances are meant to be deceiving\"."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "lumberjack2346",
    "num_words": 301,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "for instance",
            "then",
            "as a result",
            "nevertheless",
            "this",
            "first",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-27T09:58:14.083Z"
}