{
    "url": "https://writing9.com/text/5ea67d2695d3d5001814f579",
    "file": [
        "data",
        "75",
        "5ea67d2695d3d5001814f579.json"
    ],
    "topics": [
        "children",
        "difference",
        "right",
        "age",
        "punishment",
        "distinction",
        "sort",
        "parents",
        "teachers",
        "behavior"
    ],
    "question": "It is important for children to learn the difference between right and wrong at an early age. Punishment is necessary to help them learn this distinction.\n\nDo you agree or disagree? What sort of punishment should parents and teachers be allowed to use to teach good behavior to children.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Have you ever thought about the reason why you were punished when you were young? Some people believe that it is the key that adults teach kids what righteousness is. In my point of view, I was just going to say that it is a good idea, but it would be better if we penalize them in the correct way.",
        "At present, kids can access technology and search for knowledge at an earlier age and easier than before, but, right and wrong cannot teach with technology. What happen if children in nowadays become bad adults in the future? The reason why kids need to know what is right and wrong is  because, parents have to teach them to know ethics and morality if they want their children to be in a part of society. Right and wrong are included.",
        "Moreover, I truly trust that the best way of learning is by doing also in this case, if parents and teachers want kids to know that they are wrong, so you have to punish them. For example, if they fight in the classroom, teachers have to be fair to everyone also inflict them and give them the explanation why you correct them like that.",
        "On the other hand, kind of punishment that parents do with their little babies can affect children's behaviour the same as teachers. For instance, when I was a kid, I want to buy a new toy and scream because my mom did not allow me to buy. Then, she hit me and told me why she punished me like that. So, I started thinking that if I did not do like that I will not be punished. Furthermore, when go to school and see the right inflict that teachers do with my friends, I automatically understand what proper and wrong are.",
        "To conclude, parents and teachers can punish kids, but it needs to be reasonably punished and make them clearly understand why did you do that. In my opinion, we can do every kind of punishment, but it needs to be suitable for the situation. That’s the reason why I agree with it."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "prangtk45",
    "num_words": 356,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "for instance",
            "for example",
            "also",
            "then",
            "this",
            "moreover",
            "on the other hand",
            "furthermore"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-27T06:35:18.593Z"
}