{
    "url": "https://writing9.com/text/5ea71793f0f7120011fbbe54",
    "file": [
        "data",
        "75",
        "5ea71793f0f7120011fbbe54.json"
    ],
    "topics": [
        "factor"
    ],
    "question": "When designing a building,the most important factor is the intended use of the building rather than its outward. To what extend do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is said that the major parameter in designing a building is its intended use of it than its external design. I generally agree that how it functions is a key factor, but I think that its external design is as important.",
        "On the one hand, a building must perform its basic function for the users and owners e.g. Sufficient space. So it should provide enough area for the residents consequently they could feel motivated and comfortable. For example, when designing a school, engineers must calculate the proper area for parking to provide the student's safety, allocating a playground, considering classes large enough which are suitable for learners and other rooms like computer rooms, libraries, lab, and auditorium.",
        "On the other hand, the exterior should not be underestimated because it seems to be one of the major factors in reducing electrical energy. As buildings are one of the elements which consume energy. So that its exterior must be designed in a way to optimize the loss of electrical energy for cooling, the air, and the daylight which enters the building. For this reason, the shadows, windows, and exterior should be designed perfectly.",
        "However, a very important factor is the building type e.G the priority in institutional buildings like hospitals, schools, and sanatorium would be maximizing the function and efficiency of it, but in recreational l buildings like restaurants, shopping malls the preference would be taken the exterior.",
        "To summarize, while I believe that the functionality of the building is crucial, the outer design cannot be ignored."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 256,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "consequently",
            "for example",
            "this",
            "however",
            "on the other hand"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-27T17:34:11.820Z"
}