{
    "url": "https://writing9.com/text/5ea7dffef0f7120011fc792b",
    "file": [
        "data",
        "75",
        "5ea7dffef0f7120011fc792b.json"
    ],
    "topics": [
        "people",
        "part",
        "adult",
        "life",
        "work",
        "job",
        "satisfaction",
        "element",
        "factors",
        "expectation",
        "workers"
    ],
    "question": "As most people spend a major part of their adult life at work, job satisfaction is an important element of individual well-being.What factors contribute to job satisfaction?How realistic is the expectation of job satisfaction for all workers?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Job fulfilment is indeed an indispensable element in adult life since most of their life is spent in the workplace. There are several factors that can affect employee enjoyment and the following essay will discuss in detail about some of the factors, and how realistic they are.",
        "Two important things can be influenced people's delight. First of all, extrinsic motivation factors such as superior working conditions and job security can significantly affect how satisfied people will be when they are doing the job every day. As a result, most people nowadays are chasing high compensation  or holiday policy make these factors become the company’s competitive advantage to acquire employees who possess better skills and capabilities than their competitors. Secondly, employees also have intrinsic motivation needs, which include such factors as recognition, achievement. For example, when managers provide recognition to employees, motivate them to work together, and remove obstacles preventing performance, workers feel more obligated to stay with the company.",
        "As for compensation and benefit, the idea that employees would be satisfied with their jobs if they get paid high only in the reduction of dissatisfaction. Some people never satisfied with their total earnings and their salary, after the amount of time they will ask for more.  And it is difficult to find the ideal environment for people who seek perfect condition. Every workplace has its own unique culture and style, therefore the workers should adapt and adjust themselves to the working environment.",
        "In conclusion, it is true that adults are spending a lot of their time at work, therefore jobs vindication is an essential thing. There a numerous factor that contributes to job achievement, but some are realistic while others a not."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "hoangthiminhhieu",
    "num_words": 282,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "secondly",
            "also",
            "such",
            "first",
            "as a result",
            "therefore",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-28T07:49:18.428Z"
}