{
    "url": "https://writing9.com/text/5ea7ec59f0f7120011fc8b8d",
    "file": [
        "data",
        "75",
        "5ea7ec59f0f7120011fc8b8d.json"
    ],
    "topics": [
        "people",
        "choices"
    ],
    "question": "Some people believe that nowadays we have too many choices. \nTo extent do you agree or disagree with this statement",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Globally, people tend to live without extra pressure to find out any news and work in business sectors since they have more opportunities than before. It argues that whether we have a massive alternative or not. In my view, thanks to technological advances we have a lot of opportunities to do anything and its frame is expanding day by day.",
        "It's clear that the majority of people are living under the same conditions which equipped with all of necessity things to create any wanted items or destroy unwanted things by using kind of technological tools. For instance, one of the big delegates on it is a smart phone which given us unlimited opportunities to simplify our life routines. Apart from that, social applications such as Facebook, tender or LinkedIn, etc., are highly beneficial to interact with others without barriers in terms of locations, financial background, and even ethic groups.",
        "However, we have seen a lot of advantageous sides of the high possibilities of this period, others believe that still, we are living in a sharply limited environment because of the following reasons. At first, we are not only limited to, use ecological sources from nature, but also living under a stressful life which has been created by high-tech compared to early life periods. According to official reports, the cancer is dominated through the developed countries because of harsh living conditions which are being destroyed by industrializations by humans.",
        "To conclude, even we could say we have a huge opportunity to live, however the artificial or highly developed conditions are being decreased chances which have already established in our life."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "arezolko",
    "num_words": 269,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "also",
            "such",
            "first",
            "however",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "life",
                "occurrences": [
                    {
                        "start_idx": 671,
                        "end_idx": 675
                    },
                    {
                        "start_idx": 1206,
                        "end_idx": 1210
                    },
                    {
                        "start_idx": 1265,
                        "end_idx": 1269
                    },
                    {
                        "start_idx": 1647,
                        "end_idx": 1651
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-04-28T08:42:01.210Z"
}