{
    "url": "https://writing9.com/text/5ea7459df0f7120011fbdd1d",
    "file": "data\\75\\5ea7459df0f7120011fbdd1d.json",
    "topics": [
        "air",
        "traffic",
        "noise",
        "pollution",
        "airport",
        "constuction",
        "reason",
        "growth",
        "passenger",
        "flights",
        "holiday",
        "destinations",
        "people",
        "government"
    ],
    "question": "Air traffic is increasingly leading to more noise, pollution, and airport constuction. One reason for this is the growth in low-cost passenger flights, often to holiday destinations.\n\nSome people say that government should try to reduce air traffic by taxing it more heavily.\n\nDo you agree or disagree?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 5.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Pollution in the atmosphere is one of the most difficult topics of the XXI century, especially regarding the air and car traffic. In fact, due to the low cost companies, air traffic is dramatically increasing and somebody thinks that government should tax more heavily the service in order to reduce voyages. This essay will expose the fact that a political tax reform would dramatically change the regulation of flights.",
        "First of all, I think that most of the people that take the plane nowadays have to reach a place for a holiday and not for a job. Furthermore, a price growth of cheap ticket companies, such as Ryanair and Easyjet, could also finance the local hotels and bars that will have more tourists that come from near places. For example, according to a recent pool, if 80% of local families would go on holidays in their state of origin, a lot of economic problems would be solved.",
        "Moreover, the second factor linked to the first, there will be a decrease of pollution in the atmosphere and an improvement in the self-consciousness of all people that travel around the globe. Air flights are the most polluted transport of the modern era and a growth of price would wake up the world population about the damage to the environment.",
        "The Denmark government, for instance, reduces taxes if the airline would function with renewable bio-fuel mixed with gasoline and it was a success in terms of selling tickets.",
        "In conclusion, from what has been discussed above, I agree with a political choice of increasing taxes for air flights, especially when the flight is for tourist purposes."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "paolozuliani90",
    "num_words": 273,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "second",
            "for instance",
            "furthermore",
            "for example",
            "moreover",
            "this",
            "also",
            "first",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-27T20:50:37.678Z"
}