{
    "url": "https://writing9.com/text/5ea7e183f0f7120011fc7d44",
    "file": [
        "data",
        "75",
        "5ea7e183f0f7120011fc7d44.json"
    ],
    "topics": [
        "languages",
        "countries",
        "usage",
        "development"
    ],
    "question": "A few languages are increasingly spoken in different countries, while the usage of others is rapidly declining. Is this a positive or a negative development?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Our world has witnessed the increasing in the number of people who use languages such as Chinese, Spanish, American while the other languages are being less common. I personally suppose that this trend would create certain benefits, but there will be some drawbacks.",
        "On the one hand, the widely use of a number of languages might bring some advantages. The increasing use of some languages will have a beneficial effect on communication between people from different countries. For instance, English has become the common language in many parts of the world, therefore, people come from different countries  can communicate with the others easier in some circumstances. Using well-trained a popular language might brings some advantages for career life. To be more precious, international companies always require their employees must have the ability to communicate in English fluently.",
        "On the other hand, the advantages that some dominant languages are undeniable, however, I would argue that this development can also bring some drawbacks. It is a fact that the dominant languages bring their own culture and endanger others, so losing a language means a culture is on the verge of extinction.To illustrate, there are approximately 52 million Filipinos use English as their mother tongue in Philippine. This is the result of years of domination. Otherwise, languages stand in the history of civilizations. As an example, some ancient books and documents were written in many forgotten languages and still can not be extracted nowadays.",
        "In conclusion, the increasing use of a few languages and the decline of others is both a positive as well as a negative development. However, I believe that it is necessary to save these dying languages to conserve our cultural diversity."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 282,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "otherwise",
            "also",
            "such",
            "however",
            "therefore",
            "on the other hand",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "use",
                "occurrences": [
                    {
                        "start_idx": 67,
                        "end_idx": 70
                    },
                    {
                        "start_idx": 295,
                        "end_idx": 298
                    },
                    {
                        "start_idx": 368,
                        "end_idx": 371
                    },
                    {
                        "start_idx": 1256,
                        "end_idx": 1259
                    },
                    {
                        "start_idx": 1569,
                        "end_idx": 1572
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-04-28T07:55:47.829Z"
}