{
    "url": "https://writing9.com/text/5ea95ce5f0f7120011fe4c06",
    "file": "data\\75\\5ea95ce5f0f7120011fe4c06.json",
    "topics": [
        "school",
        "teachers",
        "development",
        "students",
        "parents"
    ],
    "question": "School teachers are more responsible for the social and intellectual development ofstudents than parents.To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is often argued that educators have a greater responsibility to develop the cognitive and social aspects of students compared to parents. I agree with this statement, as teachers are well trained to teach formal lessons. Apart from that, school is the best place for children to interact with their peers and make more friends.",
        "On the one hand, school is a very important part of every student's life, and teachers play a key role in the overall development of children. Firstly, instructors help students to develop teamwork and leadership skills. They give them different assignments that enables them to work with their colleagues towards the completion of the task. Secondly, students are more often influenced by their teacher's etiquette, for example, their way of talking and their attitudes. By doing so, they may also be inspired to be like them.",
        "Talking about intellectual development, I do not think there is a better place than school to develop such skills. Teachers are experts in their field and it is their duty to give their students the skills of critical thinking, creativity as well as generation of ideas. Educators can understand individual students through day-to-day interaction and identify the capability of each one. They also know the different ways to solve their own problems.",
        "On the other hand, parents are very busy in their working lives today. They often lack the time for their child, so they do not understand them very well. They may not know the difficulties their children face, how to deal with them during failure, how to improve their learning, and so on. Some parents tend to ignore their child's mistake, so they would not feel that they are making faults.",
        "In conclusion, I strongly believe that, when it comes to dealing with the overall academic and social skills of the youth, mentors have a more crucial role than parents. It is because they are trained to perform this on a professional level."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 326,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "on the other hand",
            "for example",
            "such",
            "this",
            "also",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-29T10:54:29.192Z"
}