{
    "url": "https://writing9.com/text/5ea947f1f0f7120011fe2e1c",
    "file": "data\\75\\5ea947f1f0f7120011fe2e1c.json",
    "topics": [
        "people",
        "health",
        "future"
    ],
    "question": "The average standard of people's health is likely to be lower in the future than it is now.\nTo what extent do you agree or disagree with this statement?\nGive reasons for your answer and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is believed that the quality of human strength in the future may be weaker than at the moment. From my points of view, I agree with the statement and the following paragraphs will talk about the reasons why and some particular instances.",
        "To begin with, there are a variety of reasons why people’s energy might be lower over time. Firstly, some teenagers have an unbalanced diet, which affects their physical well-being. For example, some adolescents are craving for junk foods without the control like fried chicken, potato chips without organic food such as broccoli, carrot, they may be obese and overweight sudden, more dangerous is that they will be able to get heart-disease. Secondly, some young people also have some bad regulars which are hard to fix and bring to them some serious consequences.  For instance, children are addicted to technological devices like smartphones or computer games, leading to some serious consequences such as conjunctivitis, dementia, which are dangerous diseases and may leave sequel in the future.",
        "Moreover, because some parents may not teach their children about protecting their body or fitness education, some teenagers are still unrecognized the importance of staying healthy. In particular, they forget to advise the children to reduce the prevalence of pre-made food and cook nutritious meals for their toddlers or they still let their children be too dependent on their smartphones without telling them to go out to play sports. If they continue to have unorganized ways of life, in the future they will be seriously affected by energy, will not be able to focus on work and study.",
        "In conclusion, I agree with the statement below and in my opinion, people should be encouraged to protect their physical and do more exercise for well-being promotion."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 293,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "in particular",
            "for example",
            "such",
            "moreover",
            "for instance",
            "to begin",
            "also",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-29T09:25:05.457Z"
}