{
    "url": "https://writing9.com/text/5ea91f9ef0f7120011fde19c",
    "file": [
        "data",
        "75",
        "5ea91f9ef0f7120011fde19c.json"
    ],
    "topics": [
        "world",
        "measures",
        "governments",
        "individuals"
    ],
    "question": "Global warming is one of the most serious issues that the world is facing today. What are the causes of global warming and what measures can governments and individuals take to tackle the issue?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this day and age, habitats of living beings and health of ecosystem on earth are threatened by an international problem known as global warming. The causes of global warming are multi-factorial, thus it needs a systematic approach from government and individuals to tackle the issue.",
        "First and foremost, the main factor resulting in the warming of our planet is human emissions of greenhouse gases such as carbon dioxide, nitrous oxide, methane, and others to Earth’s atmosphere. These gases come from numerous sources, but the most problematic is those coming from the burning of fossil fuels from factories and power plants, which releases thousand tonnes of CO2 into the air every year. Moreover, the population explosion has resulted in excessive dependence on the amount of gas for personal vehicles and public transport, which also emit an enormous amount of CO2 into the atmosphere. In addition, forests store large number of trees, so deforestation can cause more CO2 to remain in the air.",
        "Nevertheless, there are some potential methods to solve this problem, or at least reduce the",
        "Effects. Firstly, government need to reduce our dependence on the using of fossil fuels by replacing it with renewable sources of energy such as solar power, wind power, etc. Imposing the limits on CO2 and others greenhouse gas emission from industries in their country is also required so that others methods can be effective. Next, individuals also play an important role in reducing the global warming by changing their lifestyles. For example, people can use public transport or bicycles to travel to work as it can improve our health as well as reduce the CO2 emitted into the air. In particular, small things such as saving electricity, planting trees in their garden can also help.",
        "In conclusion, although global warming is a serious issue which needs to be addressed as a priority, there are steps that the government and individuals can do to reduce this threat in order to save the earth as well as future generation."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "thaidohaanz",
    "num_words": 334,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "in particular",
            "this",
            "nevertheless",
            "in addition",
            "firstly",
            "first",
            "moreover",
            "next",
            "also",
            "thus",
            "such",
            "for example",
            "although"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-29T06:33:02.600Z"
}