{
    "url": "https://writing9.com/text/5eadc589f3aa390018420784",
    "file": [
        "data",
        "75",
        "5eadc589f3aa390018420784.json"
    ],
    "topics": [
        "town",
        "parks",
        "sports",
        "facilities",
        "centres",
        "people",
        "time"
    ],
    "question": "16.\tWhen a new town is planned, it is more important to develop public parks and sports facilities than shopping centres for people to spend their free time in. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "As the site of burgeoning new residential areas is becoming more and more common, there is inherently emerging a host of dilemmas, the most thorny of which is town planning. Therefore, the authority is still considering whether the construction of public parks and sports facilities, or shopping centres should be given the priority. Personally, I am of the view that the former should be prioritized over the latter.",
        "There is no denying that the development of public parks and sporting facilities to bring about immense benefits for the well-being of the community. First, as sporting facilities are erected, health-consciousness is likely to be cultivated among community members. A case in point is the Sports Center in my hometown that dispenses a decent number of classes with quality instruction. This, in turn, incentivizes local residents to actively engage in physical activities, which has substantially benefited their health. Furthermore, thanks to their closeness to nature, parks are the go-to destinations for those seeking natural therapy in that visitors can admire the beauty of the flora and fauna. Public parks are also known as ideal meeting spots. Some parks, even have designated areas for such social gatherings as outdoor barbecues, which further facilitates positive social dynamics.",
        "While shopping centres are of certain use to town dwellers, it is important not to disregard their negative implications. On the one hand, an immediate benefit of shopping would be that customers can have their needs immediately accommodated simply by visiting the nearest shopping mall. However, this is largely overshadowed by possible risks of escalating consumerism and its dire consequences on the environment. More often than not, customers could easily indulge themselves in impulsive behaviours since products are orchestrated in eye-catching ways. This subliminal manipulation is the main culprit behind a consumerist society with uncontrollable consumption rates and immense waste output. As a result, the inclusion of shopping centres in town planning could exert negative impacts on our planet.",
        "In conclusion, it stands to reason that the town planners should place more emphasis on the development of public parks and sporting services, rather than shopping centres."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 349,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "furthermore",
            "this",
            "first",
            "as a result",
            "also",
            "however",
            "such",
            "therefore",
            "further"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "town",
                "occurrences": [
                    {
                        "start_idx": 159,
                        "end_idx": 163
                    },
                    {
                        "start_idx": 731,
                        "end_idx": 735
                    },
                    {
                        "start_idx": 1356,
                        "end_idx": 1360
                    },
                    {
                        "start_idx": 2060,
                        "end_idx": 2064
                    },
                    {
                        "start_idx": 2162,
                        "end_idx": 2166
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-05-02T19:10:01.408Z"
}