{
    "url": "https://writing9.com/text/5ead9062f3aa39001841aa03",
    "file": "data\\75\\5ead9062f3aa39001841aa03.json",
    "topics": [
        "people",
        "boys",
        "girls",
        "schools",
        "benefit",
        "contrast"
    ],
    "question": "Some people think that it is better to educate boys and girls in separate schools. Others, however, believe that boys and girls benefit more from attending mixed schools. Compare and contrast both views and give your opinion.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Education is a key to success. In this modern era, it is a well known fact that males and females have different skills. Which are necessary for the growth of any firm. Few individuals think that co-education schools are better but some argue that single sex schools are more beneficial. According to my opinion, Mixed sex schools have more opportunities than others.",
        "To start with, Many studies showed that nowadays, Those who attending the mixed sex schools will have oppositions in the future. To exemplify, After their studies students have to work in the real world. So, co-educational schools are good for them because we know that in real world man and women have to work together. On the other hand, some people assert that some children's doesn't feel comfortable in mixed gender schools. For example, In many countries parents don't want to send their girls for studies in mixed sexuality schools. Because, of the violence against girls in that school increased past few decades.",
        "Furthermore, citizens believe that educate boys and girls in the same schools also save money for the government. For instance, it helps government to spend more money on the education system because they don't have to make separate schools for different gender. Hence, it also helps to provide quality education to students. On the flip side, we can often see that the girls who studying in single gender schools are more intelligent in math subjects than boys. To illustrate, studies of one of the UK universities depicted that females have ability to learn difficult subjects quickly if they do not have any distractions and they can focus more on their studies.",
        "To bind up, Each coin has two sides, both schools have their own cons and pros, but I think that in today's time, People should encourage their children's to studies in mixed schools because it needs of modern time."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 315,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "on the other hand",
            "for instance",
            "hence",
            "furthermore",
            "for example",
            "this",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-05-02T15:23:14.276Z"
}