{
    "url": "https://writing9.com/text/5ead971df3aa39001841b777",
    "file": "data\\75\\5ead971df3aa39001841b777.json",
    "topics": [
        "people",
        "car",
        "transportation",
        "reliance",
        "cars"
    ],
    "question": "More and more people are relying on the private car as their major means of transportation, Describe some of the problems over reliance on cars can cause, and suggest at least one possible solution.Give reasons for your answer and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is a tendency that, in modern life, people are more dependent on private car which is considered as their main means of transport. The trend may cause several drawbacks to the environment and the transport system, but steps can be taken to tackle the problems.",
        "The first and foremost disadvantage is that the air quality will be worsened in the near future. This is mostly because more cars also mean that more toxic gas, such as carbon dioxide and dirt are released into the atmosphere. As a consequence, small dusts in the air might affect not only plants and animals but also human health. More seriously, the gas released from the car is a major reasons leading to the global warming and the greenhouse effect.  Besides, another cause worth concerning is that an increase in car numbers certainly make traffic jam heavier. As a result, people have to spend more time on the road than ever before.",
        "However, there are ways to deal with these issues. Firstly, the government should spend more budget on upgrading the current public transportation and building faster railway. This can lead to the increasing in the frequency of travelling by public means of transport. Secondly, support policy should be encouraged throughout the country. For example, the government can cut down the price of bus tickets, train fees, which is one of the most convincing reasons to persuade people to use these transports.",
        "In conclusion, more and more private appearing on the road brings about numerous harmful effects, yet if urgent measures are available, problems can be solved gradually."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 264,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "as a result",
            "for example",
            "firstly",
            "besides",
            "however",
            "secondly",
            "this",
            "also",
            "first",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-05-02T15:51:57.893Z"
}