{
    "url": "https://writing9.com/text/5ead8cc7f3aa390018419efd",
    "file": "data\\75\\5ead8cc7f3aa390018419efd.json",
    "topics": [
        "tourism",
        "industries",
        "world",
        "millions",
        "people",
        "father",
        "year",
        "development",
        "effects",
        "communities",
        "influences",
        "reader",
        "support"
    ],
    "question": "Tourism has become one of the fastest growing industries in the world. Millions of people today are travelling father and father throughout the year. Some people argue that the development of tourism has had negative effects on local communities, others think that its influences are positive\n\tWrite an essay to an educated reader to discuss the effects of tourism on local communities. Include reasons and any relevant examples to support your answer.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 6.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, owing to the fact that there has been a dramatic increase in tourism, several people claim that the development of tourism brings some bad influences to local areas, whereas others believe they receive various benefits from it. This essay will discuss both sides of this issue.",
        "On the one hand, there is no doubt that tourism brings numerous positive impacts on local regions. Firstly, Tourism provides local people opportunity to boost the local economy. The local communities can gain profits from supplying goods and services to visitors. To exemplify, the more tourists come, the more entertainment services are opened to meet their needs, which helps create greater profits for the local economy. In addition, tourism may help the local citizens have jobs. For example, the local people may work in tourist service areas which are opened by the government or run small shops like restaurants or souvenir shops to make ends meet. Thus, tourism can be seen to improve the dwellers’ living conditions and simultaneously reduce the unemployment rate. Secondly, the development of tourism can promote the imagine of a local area to other parts of the country or to other countries. Tourists visiting the local areas may post their photos on Facebook or Instagram or check in at the tourist destinations so that the local regions will become more famous and attract more tourists.",
        "On the other hand, the development of tourism may still trigger some negative effects. Initially, tourism can often cause environmental damage with risks like pollution, the loss of habitants and forest fires. Tourist can throw garbage in the environment improperly, which lead to environmental pollution like air pollution and water pollution. In addition, a number of forests and mountains may be destroyed for resort construction, which causes ecological imbalance and the loss of wildlife habitats. Another drawback of the proliferation of tourism is that the tourists from many cultures as well as regions may bring many bad habits to the visited countries. For instance, in Vietnam, since the travel industry in cities has developed rapidly, there is an alarming increase in the number of social evils such as crimes, prostitutions or pick pocket.",
        "In conclusion, for all the points mentioned above, the advantages of tourism outweigh its disadvantages. However, the government also have to  provide some effective solutions in order to limit the negative effects of tourism on the local communities."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "also have",
                "start_idx": 2379,
                "end_idx": 2388,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "also has"
                ]
            }
        ]
    },
    "submitter": "",
    "num_words": 397,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "thus",
            "on the other hand",
            "for instance",
            "for example",
            "such",
            "however",
            "in addition",
            "initially",
            "this",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "pollution",
                "occurrences": [
                    {
                        "start_idx": 1549,
                        "end_idx": 1558
                    },
                    {
                        "start_idx": 1685,
                        "end_idx": 1694
                    },
                    {
                        "start_idx": 1704,
                        "end_idx": 1713
                    },
                    {
                        "start_idx": 1724,
                        "end_idx": 1733
                    }
                ]
            },
            {
                "word": "tourism",
                "occurrences": [
                    {
                        "start_idx": 71,
                        "end_idx": 78
                    },
                    {
                        "start_idx": 125,
                        "end_idx": 132
                    },
                    {
                        "start_idx": 328,
                        "end_idx": 335
                    },
                    {
                        "start_idx": 725,
                        "end_idx": 732
                    },
                    {
                        "start_idx": 950,
                        "end_idx": 957
                    },
                    {
                        "start_idx": 1091,
                        "end_idx": 1098
                    },
                    {
                        "start_idx": 1428,
                        "end_idx": 1435
                    },
                    {
                        "start_idx": 1488,
                        "end_idx": 1495
                    },
                    {
                        "start_idx": 1934,
                        "end_idx": 1941
                    },
                    {
                        "start_idx": 2313,
                        "end_idx": 2320
                    },
                    {
                        "start_idx": 2462,
                        "end_idx": 2469
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-05-02T15:07:51.202Z"
}