{
    "url": "https://writing9.com/text/5eada810f3aa39001841cf1e",
    "file": "data\\75\\5eada810f3aa39001841cf1e.json",
    "topics": [
        "people",
        "parents",
        "children",
        "members",
        "society",
        "school",
        "place"
    ],
    "question": "Some people think that parents should teach children how to be good members of society. Others, however, believe that school is the place to learn this.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some people prefer that mothers and fathers should educate children on how to be a socially important people, while others consider that the academy should facilitate this. I think that faculty plays a more essential role than parents in that aspect because children spend a range of time in this place.",
        "Since ancient times, parents are considered to be a teacher for their children. Because, children live with their parents until they will be adults, take pieces of advice from them, learn from them. Parents have an impact on their children that can help them grow up happy and to be able to deal with difficult situations in the future. For instance, recent searches have shown that if children are rigorously controlled by their parents, the probability that they will not smoke, drink alcohol or do something bad will be less more than thirty percent. However, these activities may not be enough for parents in the children's formulation to be good human of society.",
        "On the other hand, children not limited to sitting home and they go to school to get an education. As mentioned in the essay, children spend more time in department and that is why, the institute has a significant influence on their pupils. Children meet their classmates and teachers in an institution, interact with them to find a common language. As a result, communicating with peers and respecting teachers would be important components in becoming a sociable individual.",
        "In conclusion, if many people assume that parents should assist their children to become good citizens of society, while schools are offering to participate in this activity by other ones."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "abeke.03",
    "num_words": 272,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "on the other hand",
            "for instance",
            "as a result",
            "however",
            "that is",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-05-02T17:04:16.759Z"
}