{
    "url": "https://writing9.com/text/5eb18c4db4340000119ff135",
    "file": [
        "data",
        "75",
        "5eb18c4db4340000119ff135.json"
    ],
    "topics": [
        "smoker",
        "places"
    ],
    "question": "Smoking not only harms the smoker, but also those who are nearby. Therefore, smoking should be banned in public places. To what extent do you agree or disagree? Give reasons for your answer and include any relevant examples from your own experience or knowledge.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Smoking has been considered as one the worst habits. Despite the fact that it's damaging to human health is a crucial but people still cannot cut off on it. In order to reduce the total threat, it’s been proposed an idea of banning it, however, some people beg to differ. To my way of thinking it is important to take into account all life damaging things and do everything what is in our power to eradicate it.",
        "The consequences of smoking is not a secret, it may cause a bunch of disease, lug cancer, impotence and a heart stroke. Most frequently it causes the lug cancer as far as it namely concerned with lugs which include the processes of inhale and exhale. Furthermore, besides with the smoker, there is also a probability for his surroundings to get sick from passive smoking. According to the scientists, the non-smoker has a greater risk of getting lung cancer than the smoker. Thus because of the his own habitual smoker not only damages himself, but also surrounding his people.",
        "As far as getting rid of this habit is unattainable for most people, since the imposing of new regulations toward the smokers is seems as a only possible solution for it. Banning them for smoking in public places will definitely help to reduce the total damage. But the necessity in imposing of some other restrictions is also needed. For example, to be sure that in the family of smokers the habits of parents do not affect their child.",
        "To conclude, smoking causes a great harm to a human body and in order to mitigate it there has to be taken all needed actions. In my opinion, banning smokers is a reasonable decision and furthermore not enough for ensuring safety."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "Thus because",
                "start_idx": 886,
                "end_idx": 898,
                "error": "Accept comma addition",
                "error_des": "",
                "suggetions": [
                    "Thus, because"
                ]
            }
        ]
    },
    "submitter": "qadcik1894",
    "num_words": 294,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "furthermore",
            "this",
            "however",
            "besides",
            "also",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-05-05T15:54:53.628Z"
}