{
    "url": "https://writing9.com/text/5eb11ef0b4340000119fef08",
    "file": "data\\75\\5eb11ef0b4340000119fef08.json",
    "topics": [
        "countries",
        "trials",
        "television"
    ],
    "question": "In some countries, criminal trials are shown on television for the public. Do the advantages outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Recently, a few countries have been broadcasting criminal proceedings on television. While there are certain benefits to such act, in my opinion, the drawbacks outweigh the advantages greatly.",
        "Admittedly, there are certain advantages to telecasting of trials. To begin with, it highlights the transparency of the judicial system. In other words, as the criminal trials and legal procedures are televised step by step, to be overseen by the people, it has raised the bar publicly in terms of legal system awareness and trust. Furthermore, by televising, the government implies that every action bears a consequence. Thus, this in turn can deter some people, in particular juveniles, that contemplate a criminal act.",
        "Nonetheless, broadcasting trials bear serious negative consequences. Firstly, the public and media, due to a lack of legal understanding, can impose bias and influence the outcome of the trial. Hence, justice may not be served. Secondly, mass media coverage of an offender’s trial, unintentionally, can easily turn a criminal into a TV star! For instance, Ted Bundy was an American serial killer in late 1900’s, and his trials were amongst the first to be televised. However, in spite of his horrendous acts, he was then quite popular among young girls. Moreover, till date there are books and movies being written and directed respectively, based on his life; increasing deceased culprit’s popularity. Thus, overall, this has been an unfavourable effect on the society. Thirdly, the judge is the one supposed to pass the verdict, yet by televising the proceedings, the entire public removes the effectiveness of a jury system. Finally, these broadcasts can psychologically traumatise certain individuals, such as children, particularly if one of their immediate family members is being prosecuted.",
        "In conclusion, I believe despite the few advantages, airing of criminal trials will have a detrimental effect on the society, in the long run. As, it could result in injustice and undesirable outcomes."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "papill_lilas94",
    "num_words": 314,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "18",
        "list_linking_words": [
            "in particular",
            "thus",
            "nonetheless",
            "for instance",
            "then",
            "hence",
            "thirdly",
            "furthermore",
            "in other words",
            "first",
            "moreover",
            "however",
            "secondly",
            "finally",
            "this",
            "to begin",
            "firstly",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-05-05T08:08:16.965Z"
}