{
    "url": "https://writing9.com/text/5eb11268b4340000119feee2",
    "file": [
        "data",
        "75",
        "5eb11268b4340000119feee2.json"
    ],
    "topics": [
        "people",
        "university",
        "students",
        "study",
        "subjects",
        "future",
        "science",
        "technology"
    ],
    "question": "Some people think that all university students should study whatever they like. Others believe that they should only be allowed to study subjects that will be useful in the future, such as those related to science and technology.Discuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There is an opinion which says that students have the authority to choose their subject openly and study whatever they are interested in. While some people believe that students have to study some subjects which are useful in the eventual such as technology and science. I completely disagree with the second idea.",
        "I believe that students are allowed to choose any subject to study because they have the freedom to make their subsequent by their choices and take up any major they want. Any individuals have some special potentials and interests that lead them to the success. Restrictions could make students upset and inefficient. For instance a person has a perfect imaginary and art talent if people compel them to choose science they may experience depression. To sum up, this idea originates from parents with old-fashioned opinions in most cases.",
        "Furthermore, It is not verified that majors which are related to the sciences and automation are useful in the future. It is an overall definition that cannot be generalized to all the students. To conclude Pupils who are interested in their majors and jobs are more successful than those who detest their major although it is a discipline or machinery.",
        "To summarize, there are different opinions about the prospective majors and student's choices. People think that students have to choose science to have a better forthcoming, but this is an old idea and we have to let students choose their major and job themselves. Thus the recommendation is changing the mind."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "matinhosseini28",
    "num_words": 251,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "thus",
            "such",
            "furthermore",
            "although",
            "second",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-05-05T07:14:48.804Z"
}