{
    "url": "https://writing9.com/text/5eb1af21bac209001171931f",
    "file": [
        "data",
        "75",
        "5eb1af21bac209001171931f.json"
    ],
    "topics": [
        "farmers",
        "country",
        "tariffs",
        "taxes",
        "food",
        "policies"
    ],
    "question": "Farmers within a country are often protected by tariffs - that is, special taxes on imported food. Such policies are necessary, and should be implemented wherever possible.To what extent do you agree with this?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 5.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 5.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this modern world, governments have been issuing laws to protect the local farmers by putting a high rate of import duty taxes. It is stated by some politicians and authorities that those policies and regulations are essential. I totally agree with this statement in order to the improvement of the local products and decreasing the products’ prices.",
        "First of all, since the beginning of humanity, farming has been a part of individuals lives and countries’ economy. Moreover, the first need for every person is vegetables, which produce from farmers inland. In fact, if governments do not guarantee that development of local farming, a huge number of people would face an economic crisis. Moreover, to prevent this undesirable situation, lawmakers and responsible authorities should take enough actions. For instance, if they increase the import duty and customs fees for imported groceries, their prices would be higher, and citizens’ demand would be directed to local productions. In other words, it contributes not only citizens and farmers, but also countries by increasing gross domestic products’ value.",
        "On the other hand, even if many countries have agreements between each other to trade for groceries or any materials, all countries only care about their citizens and close the borders in any time pandemic or other disaster happened. Moreover, if governments support their local producers and increase their production capacity, the countries will never encounter with lack of vegetables. Furthermore, in this manner, the responsibilities and liabilities of governments and chambers are higher, due to that reason, they should announce their problems with the related authorities and press the parliament to issue a law to decrease fuel rates for farmers.",
        "In conclusion, in my opinion, I am strongly convinced that governments should protect the local farmers by issuing sufficient restrictions on tariffs. Also, I believe that countries which have powerful and innovative farmer have an economic power globally."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "oguzhancinar93",
    "num_words": 313,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "furthermore",
            "on the other hand",
            "this",
            "in other words",
            "first",
            "moreover",
            "also",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-05-05T18:23:29.092Z"
}