{
    "url": "https://writing9.com/text/5eb175acb4340000119ff0cd",
    "file": [
        "data",
        "75",
        "5eb175acb4340000119ff0cd.json"
    ],
    "topics": [
        "people",
        "part",
        "adult",
        "life",
        "work",
        "job",
        "satisfaction",
        "element",
        "factors",
        "expectation",
        "workers"
    ],
    "question": "As most people spend a major part of their adult life at work, job satisfaction is an important element of individual wellbeing.\n\nWhat factors contribute to job satisfaction?\n\nHow realistic is the expectation of job satisfaction for all workers?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In today’s world, people are becoming engaged in their occupation.Most of the people are doing job oriented work.They spend a major part of their adult life at work without thinking about their job interest.It is also an essential for personal wellbeing.There are plenty of  factors which affect the job satisfaction.It is also doubted that it exists or not.",
        "Firstly, different people are working in various fields. Work satisfaction is different from person to person.Moreover, most of the people  attract towards money without thinking about their own interest. Personal satisfaction is necessary for stress less life. People have to perform in their own interest because of that people are not in tension.In addition,  people should duty related to their skills because it plays an important factor in the happy life.Other factors like compensation, holidays also matter for performance well-being.Every employee needs the holiday to relax and spend their time with family. If there are no holidays, people are not satisfied.Furthermore, personal compensation also necessary for each worker to fulfil their dreams. In addition, outside environment also affects the performance  because if people are not satisfied with the surrounding environment that can affect their occupation.",
        "On the other hand, it is evident that every person demands change over the years. Some people demand higher salary and they are not satisfied.It is not realistic for all workers.It is change over the periods.Some people  attract towards the high growth and it never remains steady.",
        "To sum up, occupation well-being depends on the worker.Some people need well-being and some people are never satisfied because of their demands.It can also say that it is not realistic for all employees."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 273,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "furthermore",
            "on the other hand",
            "firstly",
            "in addition",
            "moreover",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-05-05T14:18:20.590Z"
}