{
    "url": "https://writing9.com/text/5eb1181db4340000119feef6",
    "file": [
        "data",
        "75",
        "5eb1181db4340000119feef6.json"
    ],
    "topics": [
        "people",
        "healthcare",
        "costs"
    ],
    "question": "some people think healthcare should be free for everyone others think that people should pay for their medical costs themselves discuss both view and give your opinion.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Public fitness is  most crucial for boosting the economy of country through work. Therefore, some opine that healthcare facilities should free of cost, but others' views are alternative. I will enunciate both aspects along with my opinion in the upcoming paragraphs.",
        "To start with, there are multifarious reasons that why public energy should free. First and foremost is that some individuals have no any strong financial conditions that is why they are not able to pay for highly expensive treatments. Thus, in those circumstances, the ministry should pay for them which can improve their well-being, quality which further leads to do more and more work for the homey, will definitely boost the economy  of the nation.",
        "Nevertheless, other responsibilities are also a major target to run the agrarian, which are faced by the regime of the region. So, considering this, legislation has to spend some amount  of money  other fields. Education, transportation, public facilities,  as an example. These sectors would profitable for not only  improve the  condition of a nation, but also may fruitful to exist a country in competitive row in the world. Better transport system, tourist attractive places  as well as can give the unique identification to the country. Hence, the state  should invest money in these sectors.",
        "In my opinion,  union  should pay only to impoverished  not for all. This might work as a voluntary struggle for those people  who are under the poverty stricken line. Ministry ought to organise some health care programs which will help them to stay fit and fiddle.",
        "In conclusion,  although it is good for poor people to attain helping hands from  authorities yet they have  other duties which can only be done with the help of lawmakers' economy. So, government should give free health services for those people who cannot pay for it."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "kamaldeepkaur45600",
    "num_words": 302,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "further",
            "thus",
            "also",
            "first",
            "nevertheless",
            "although",
            "hence",
            "therefore",
            "that is",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-05-05T07:39:09.936Z"
}