{
    "url": "https://writing9.com/text/5eb59191614ac5001875a66b",
    "file": "data\\75\\5eb59191614ac5001875a66b.json",
    "topics": [
        "people",
        "traffic",
        "pollution",
        "government",
        "tax",
        "petrol",
        "gasoline"
    ],
    "question": "Some people think that to reduce traffic and pollution, the government should increase tax on petrol (gasoline). Do the advantages outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There have been some recent arguments that the government should impose more taxes on  gasoline to decrease pollution and traffic. I believe that this rule will bring more benefits than drawbacks to society.",
        "",
        "The disadvantage of this regulation is the job loss in the oil and gas industry. The increase in tax will undoubtedly cause immense revenue-cut for the oil companies - such as British Petrol, Exxon Mobile, and Shell. This means that they will have less budget to hire new employees, or even maintain their existing labour force. As a result, employees who work in the oil and gas industry are likely to lose their pay checks, and their families will struggle to sustain livelihoods.",
        "",
        "Despite this, this act will bring some significant advantages to people's lives. For starters, it will certainly lower the pollution level and ease the traffic in cities. This is because commuters who drive cars to work every day will be forced to seek other ways of commuting as they are faced with a higher cost of petrol. They might switch to take public transportation such as metro, bus, or trains, for instance, to make it more affordable. Consequently, there will be fewer cars on the streets, and rush hour traffic will be eased in cities.",
        "",
        "In addition, the tax collected could fund more research projects that focus on creating energy in cleaner ways.  Harvard University, for instance, has just established a solar energy project, where scholars and scientists could collaborate and improve the efficiency of the solar panel. If the government can allocate more money to the project, no doubt, it will accelerate the progress.",
        "",
        "To conclude, while the increase in tax will bring some detrimental effects on the oil and gas industry, they are outweighed by the advantages. It can effectively lower traffic and pollution levels and provide more funding to clean energy projects."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 311,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "for instance",
            "as a result",
            "consequently",
            "in addition",
            "this",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "oil",
                "occurrences": [
                    {
                        "start_idx": 268,
                        "end_idx": 271
                    },
                    {
                        "start_idx": 361,
                        "end_idx": 364
                    },
                    {
                        "start_idx": 577,
                        "end_idx": 580
                    },
                    {
                        "start_idx": 1713,
                        "end_idx": 1716
                    }
                ]
            },
            {
                "word": "traffic",
                "occurrences": [
                    {
                        "start_idx": 122,
                        "end_idx": 129
                    },
                    {
                        "start_idx": 845,
                        "end_idx": 852
                    },
                    {
                        "start_idx": 1208,
                        "end_idx": 1215
                    },
                    {
                        "start_idx": 1799,
                        "end_idx": 1806
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-05-08T17:06:25.963Z"
}