{
    "url": "https://writing9.com/text/5eb585e9614ac5001875a63f",
    "file": [
        "data",
        "75",
        "5eb585e9614ac5001875a63f.json"
    ],
    "topics": [
        "people",
        "waste",
        "homes",
        "governments",
        "requirement",
        "laws"
    ],
    "question": "Some people claim that not enough of the waste from homes is recycled. They say that the only way to increase recycling is for governments to make it a legal requirement.To what extent do you think laws are needed to make people recycle more of their waste?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is believed that a new law should be introduced to ensure that waste can be recycled effectively. In my opinion, the law is needed in two extents, namely the lack of self-regulation of some citizens and too much garbage given into the atmosphere without recycling.",
        "Because of the laziness in choosing what should be recycled, people tend to throw them away and buy new ones. As a consequence, recycle factories are not collected enough waste from home, which may one reason of why people think that not all possible recycled waste is used. Thus, government must make recycling laws come into force as soon as possible since these may foster the citizen's responsibility in making new things from old materials. This means that more and more items recycled at the end.",
        "Another factor worth concerning is that when too many things that are no longer used released into the atmosphere, laws are essential to force the population to recycle more frequently. To begin with, the environmental issue is the main problems of our world, so we need to decrease useless thing. Sometimes, people do not focus on it, and as a result, a large amount of things that are thrown away, though not being recycled just one time. In this circumstance, obligatory in law is the best choice to make recycling compulsory for everyone. For example, government can encourage people to make useful items from old sources such as plastic bottle which could cut into two pieces, one for growing the plants, another might hold water given to the plants. If we can make use of rubbish, it may seem to be economical for us and money can be used for other purposes.",
        "IN conclusion, people have their own opinions about the idea of legal requirements which is needed to recycle more, and in my own view, there are two main elements to support the mentioned idea."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 318,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "this",
            "as a result",
            "thus",
            "such",
            "for example",
            "to begin"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-05-08T16:16:41.937Z"
}