{
    "url": "https://writing9.com/text/5eb5e3d9614ac5001875a709",
    "file": [
        "data",
        "75",
        "5eb5e3d9614ac5001875a709.json"
    ],
    "topics": [
        "people",
        "children",
        "choices",
        "matters",
        "food",
        "clothes",
        "entertainment",
        "society",
        "individuals",
        "decisions"
    ],
    "question": "Some people believe that allowing children to make their own choices on everyday matters (such as food, clothes, and entertainment) is likely to result in a society of individuals who only think about their own wishes. Other people believe that it is important for children to make decisions about matters that affect them.\n\nDiscuss both these views and give your opinion",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In our modern society, many arguments have been made for and against the trend of allowing the youngsters to make their own decisions about the various matters of day to day life. In my opinion, the positive aspects of this tendency surpass the negative points, and in this essay, I shall critically examine the given debate and outline relevant examples to support my view.",
        "On one hand, there are numerous drawbacks of this trend. Firstly, it could encourage children to desire and prefer materialistic possessions over the other important aspects in life. For example, a recent study conducted at the Stanford University showed that those children who were allowed to buy freely at their own discretion, are 5 times more likely to suffer the lack of emotional connections with the people in real life compared to the others. In addition, a number of decisions in daily life require an adult supervision as many children might not be capable of selecting a reasonable choice and could end up enduring negative consequences.",
        "On the other hand, the benefits of allowing the people of the younger generation to make their own choices are innumerable. To begin with, it is a great way to teach children about the importance of money and financial stability. Furthermore, it could also show the severe impact of wrong decisions in life. Therefore, it may encourage youngsters to make wiser selections in day to day life. Moreover, by being responsible for their own actions at an early age, it could teach many valuable lessons to the younger generation, which may prove fruitful in their future career.",
        "In conclusion, this is a topic which raises many questions in the contemporary life. After a thorough analysis of the subject, I am inclined to stand in support of my view that there is a host of advantages for the younger generation by promoting such tendency among them. In the future, we could expect to witness this topic to be debated even further in search of a conclusive solution."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "gknaruto608",
    "num_words": 336,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "furthermore",
            "on the other hand",
            "this",
            "in addition",
            "firstly",
            "moreover",
            "also",
            "such",
            "therefore",
            "for example",
            "further",
            "to begin"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "life",
                "occurrences": [
                    {
                        "start_idx": 174,
                        "end_idx": 178
                    },
                    {
                        "start_idx": 552,
                        "end_idx": 556
                    },
                    {
                        "start_idx": 798,
                        "end_idx": 802
                    },
                    {
                        "start_idx": 871,
                        "end_idx": 875
                    },
                    {
                        "start_idx": 1327,
                        "end_idx": 1331
                    },
                    {
                        "start_idx": 1411,
                        "end_idx": 1415
                    },
                    {
                        "start_idx": 1679,
                        "end_idx": 1683
                    }
                ]
            },
            {
                "word": "day",
                "occurrences": [
                    {
                        "start_idx": 163,
                        "end_idx": 166
                    },
                    {
                        "start_idx": 170,
                        "end_idx": 173
                    },
                    {
                        "start_idx": 1400,
                        "end_idx": 1403
                    },
                    {
                        "start_idx": 1407,
                        "end_idx": 1410
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-05-08T22:57:29.533Z"
}