{
    "url": "https://writing9.com/text/5eb5688b614ac5001875a5e1",
    "file": [
        "data",
        "75",
        "5eb5688b614ac5001875a5e1.json"
    ],
    "topics": [
        "countries",
        "people",
        "salaries",
        "country",
        "governments",
        "level"
    ],
    "question": "In many countries, a small number of people earn extremely high salaries. Some people believe that this is good for the country, but others think that governments should not allow salaries above a certain level. Discuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this contemporary era, due to globalization lifestyle has completely changed which help certain profession people to make more money. A cluster of people states that it is a positive sign and some others take the opposite stand. I think governments should take some action to neutralize all professions income. Let me slice and dice both the views and emphasize my point in the following paragraphs.",
        "On the one hand, a sort of people highlights that specific set of people is earning more money. Predominantly, some professions like doctors, engineers, teachers are considered as professional jobs which have the utmost capability to make more money than normal people who involved in different toils. Secondly, such employees are more taxpayers to governments, thus governments desperately depend on such porch person's income. In fact, the government has different national development plans based on their incomes. Finally, most of the governments throughout the world never change this income pattern",
        "Or do not want to lose their source of income by regularising these.",
        "On the other hand, many people who perform physical toils are live in below poverty line and some fall under the average. Firstly, such people are not well educated and some illiterate as well, thus they perform skills-oriented works like agriculture, plumber, electricians etc.. These jobs are not money making jobs. Secondly, some people raise their demands, that governments should treat all the profession as same and also advises companies to pay equal to all toils. Moreover, Governments have to impose some laws to protect poor people's livelihoods by flattering the curve so that all people can earn equal income and all would pay enough tax to the governments.",
        "I would like to conclude by stating that education is a tool to enhance knowledge, government sectors and private sectors should treat all works as same and pay equal respect to all employees and an equal amount of salary. Thus definitely change people lifestyle and flatten the economical curve in future."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 329,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "secondly",
            "on the other hand",
            "this",
            "firstly",
            "moreover",
            "finally",
            "thus",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "money",
                "occurrences": [
                    {
                        "start_idx": 130,
                        "end_idx": 135
                    },
                    {
                        "start_idx": 492,
                        "end_idx": 497
                    },
                    {
                        "start_idx": 647,
                        "end_idx": 652
                    },
                    {
                        "start_idx": 1376,
                        "end_idx": 1381
                    }
                ]
            },
            {
                "word": "income",
                "occurrences": [
                    {
                        "start_idx": 306,
                        "end_idx": 312
                    },
                    {
                        "start_idx": 824,
                        "end_idx": 830
                    },
                    {
                        "start_idx": 912,
                        "end_idx": 918
                    },
                    {
                        "start_idx": 993,
                        "end_idx": 999
                    },
                    {
                        "start_idx": 1047,
                        "end_idx": 1053
                    },
                    {
                        "start_idx": 1691,
                        "end_idx": 1697
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-05-08T14:11:23.270Z"
}