{
    "url": "https://writing9.com/text/5eb5826b614ac5001875a637",
    "file": [
        "data",
        "75",
        "5eb5826b614ac5001875a637.json"
    ],
    "topics": [
        "shops",
        "supermarkets",
        "area",
        "affect",
        "communities",
        "situation"
    ],
    "question": "Many small, local shops are closing as they are unable to compete with large supermarkets in the area. How does this affect local communities? How could this situation be improved?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, many small grocers are lockdown, according to the inability to eliminate the big supermarket, it has caused significant issues to local communities. There are some reasons for this problem, namely the growth of unemployment and health's impact. In my opinion, the local government should operate to control the damage.",
        "To begin with, the consequence of decreasing the number of local shops resulted in citizens losing their job, This situation forced the small store entrepreneurs to reassign the employees in order to save the budget and conserve the expenditure. Thus, the growth in the unemployment rate is not favourable for society. These quantities entitle taxpayers to reduce which affects the country economically. Furthermore, since the demand is fully controlled by supermarkets, monopolizing the price of stocks will occur and civilians have to suffer from it. Moreover, as long as people purchase the products from the supermarket, specifically grocery goods, it has instantly impacted the human body due to stale ingredients which most supermarkets can’t provide daily and include toxic chemicals which lead to cancer. As two sectors are mentioned for ensuring  the local communities effectively.",
        "There are several methods to maintain the small stores with the allowance of local governments. First of all, authorities should implement a tax scheme for companies with different incomes to balance the competition. Moreover, the governments can also encourage the banks to promote a special loan plan for local shops as long-term financial support so that supermarkets cannot easily eliminate the local stores.",
        "In conclusion, although the mentioned solution will help smaller stores still on the path, there are plenty of ways to solve this crisis. If local governments work overwhelmingly to formulate the equilibrium competitions, there will be fewer problems for city governments to deal with."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "bankniravg",
    "num_words": 292,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "furthermore",
            "this",
            "first",
            "moreover",
            "also",
            "thus",
            "although",
            "to begin"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-05-08T16:01:47.902Z"
}