{
    "url": "https://writing9.com/text/5ec7b44075f0910018dec4be",
    "file": [
        "data",
        "75",
        "5ec7b44075f0910018dec4be.json"
    ],
    "topics": [
        "people",
        "work",
        "job",
        "change",
        "career",
        "times",
        "life",
        "trend"
    ],
    "question": "These days, people work in more than one job, and often change career several times during their life. \n\n\nDo advantages of this trend outweigh its disadvantages?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, people prefer to work at several jobs, also they often change careers over their lifetime. Despite having less leisure hours by working in several works during a day, the benefits of this trend, such as earning enough to live in even better life, clearly prevail over drawbacks.",
        "To begin, by having two or more jobs and changing them frequently, people can be faster on earning enough capital to get an opportunity to live in a better life with their family. People, for instance, can work in part-time jobs, as it may be more suitable and comfortable for them to effort in two or more jobs in a 24-hour period. By this, they can earn much faster than their peers can, as they do not waste their life by sleeping the whole day. However, that type of people may work mostly for income, and that does not mean all jobs appeal to them. Consequently, because of their reluctance they can get bored in their job in a few months. Then, they might start looking for another more interesting job with higher salary.",
        "On the other hand, having a lesser leisure moment to relax by doing lovely activities, like playing basketball, can be a result of increasing the number of professions. As well, it may cause some problems, like stressful day. Moreover, they might start working for longer hours and may not be able to allocate enough time for their family. Thus they may, even, miss happy unique moments, such as, birthdays. However, after gathering more salary, doing such things can be easier and more enjoyable and interesting.",
        "In conclusion, working in various jobs at once until they gather enough revenue, to relax by 8-hour trial per 24 hours. Additionally, by doing so, they can in live together with their family members in a much comfortable house."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "Thus they",
                "start_idx": 1357,
                "end_idx": 1366,
                "error": "Accept comma addition",
                "error_des": "",
                "suggetions": [
                    "Thus, they"
                ]
            }
        ]
    },
    "submitter": "x.dilshod4740",
    "num_words": 306,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "on the other hand",
            "this",
            "then",
            "moreover",
            "also",
            "for instance",
            "however",
            "such",
            "consequently",
            "additionally",
            "to begin"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-05-22T11:15:12.095Z"
}