{
    "url": "https://writing9.com/text/5ec73ee29d317300183517ba",
    "file": [
        "data",
        "75",
        "5ec73ee29d317300183517ba.json"
    ],
    "topics": [
        "computer",
        "effect",
        "children"
    ],
    "question": "Using a computer everyday can have more negative than positive effect on your children.Do you agree or disagree",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays information technology has been expanded across the world since last two decades. So, some people contented that utilizing  time on computers might have unwanted effects on children compared to positive effects I personally believe in this notion. However, up-to a certain extent I also believe that it can have positive effects at any level too as described below.",
        "First of all, children can have an addiction to computers if they use continuously. As a result, toddlers are playing games and doing some other stuff  such as surfing, chatting  with friends and many more other things on computers which are influencing them to sit for an hour in front of these gadgets  which can initiate crucial health factors on them such as eyes and spiral problems at the early age of their lives. For example,  as per one survey, 9 out of 10 juveniles are suffering from adverse health consequences which has been caused by excessive use of laptops.",
        "Secondly, adolescents can become lonely in terms of his or her social life. Additionally, sitting only on these electronics might divert teens to some misguided pathways despite of motivating them or helping them towards good careers as well as colourful social lives. For instance, a child can talk with his friends or classmates via these gadgets easily, therefore, going out or meeting them physically can be avoided   by them in few clicks which can direct them in dark lone life which no one wants to see or suffer from. Moreover, 60% students are suffering from anti social-disease due to these information technology's reverse facts.",
        "Nevertheless, using the PC in wise way can be enormously beneficial for them as long as they are used for educational or researching purposes. A good example for this case is that computers can hold a wide range of information if teenagers consume these in exploring something creative and unusual, can make them knowledgeable person at a later stage of their careers.",
        "In a conclusion, computers are producing more negative aspects rather than positive effects it's completely true as above mentioned, although it can have positive facts on toddlers as well if they use them in the correct directions."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "jellypatel1998",
    "num_words": 362,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "15",
        "list_linking_words": [
            "secondly",
            "last",
            "this",
            "nevertheless",
            "therefore",
            "first",
            "as a result",
            "moreover",
            "also",
            "however",
            "additionally",
            "such",
            "for instance",
            "for example",
            "although"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-05-22T02:54:26.358Z"
}