{
    "url": "https://writing9.com/text/5ec7f00775f0910018dec554",
    "file": [
        "data",
        "75",
        "5ec7f00775f0910018dec554.json"
    ],
    "topics": [
        "technology",
        "people",
        "cell",
        "phone",
        "security",
        "cameras",
        "cases",
        "development"
    ],
    "question": "Nowadays technology is increasingly being used to monitor what people are saying and doing (for example, through cell phone tracking and security cameras). In many cases, the people being monitored are unaware that this is happening. Do you think the advantages of this development outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Technology keeps changing every day, in part of monitoring action or recording information it is useful for people in various areas. However, when they get used to it and are unaware of this kind of technology, it may cause a minor inconvenience. In my opinion, although using this technology can cause a problem, the benefit is worth the risk because it provides a higher security performance and tracking efficiency. This essay will demonstrate the superiority of monitoring technology by using an example from shipping service and Facebook.",
        "When thinking about recording data, some people think about movies or videos in the entertainment part, but for the safety part a security camera will be the first thought. It used for crime prevention and a tool that police use for investigation. In the past some cases could not find any evidence to arrest the criminal, but with this device a crime rate decreases significantly. Also with a tracking system, the technology supports people by finding a location of loss items such as a mobile phone. In addition, the tracking system helps a shipping industry, which is useful for customers who want to check the product’s status.  In the past, customers could not indicate their goods. Sometimes the products misplace, lost, or found in a defective condition, but now they can use tracking applications to assure their merchandise. This example serves as evidence that the monitoring technology is beneficial for people.",
        "On the other hand, without paying attention to detail can cause a problem. When the recording seems to be regularly in the society, people might be not conscious about it. Therefore, their decision in doing different things may be less focused. Facebook is a social media application that requires personal information and interesting data, such as hobbies, favourite food, or cloth style. With the advertising system on the Facebook platform, Facebook will show your interesting such as a newly released book from your favourite writer and then you will buy it immediately without careless. Consequently, this may affect your financial status. The case of Facebook shows that as a result of using technology, making a decision could be less concentrated, but this can be solved by being more aware of everyday life.",
        "To conclude, although the technology of monitoring and tracking can cause an inconvenience I still think that the advantages of this development outweigh the disadvantages because it is useful for users including protecting yourself from criminals, finding loss items, or tracking your order."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": "art of ",
                "start_idx": 41,
                "end_idx": 48,
                "error": "Accept comma addition",
                "error_des": "",
                "suggetions": [
                    "part, of"
                ]
            },
            {
                "word": "our ",
                "start_idx": 1931,
                "end_idx": 1935,
                "error": "second person pronoun; the person addressed",
                "error_des": "",
                "suggetions": [
                    "you"
                ]
            }
        ]
    },
    "submitter": "achiraken01",
    "num_words": 413,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "on the other hand",
            "this",
            "in addition",
            "then",
            "first",
            "as a result",
            "also",
            "however",
            "consequently",
            "such",
            "therefore",
            "although"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "3",
        "list_repeated_words": [
            {
                "word": "facebook",
                "occurrences": []
            },
            {
                "word": "technology",
                "occurrences": [
                    {
                        "start_idx": 199,
                        "end_idx": 209
                    },
                    {
                        "start_idx": 282,
                        "end_idx": 292
                    },
                    {
                        "start_idx": 477,
                        "end_idx": 487
                    },
                    {
                        "start_idx": 959,
                        "end_idx": 969
                    },
                    {
                        "start_idx": 1430,
                        "end_idx": 1440
                    },
                    {
                        "start_idx": 2165,
                        "end_idx": 2175
                    },
                    {
                        "start_idx": 2310,
                        "end_idx": 2320
                    }
                ]
            },
            {
                "word": "cause",
                "occurrences": [
                    {
                        "start_idx": 218,
                        "end_idx": 223
                    },
                    {
                        "start_idx": 297,
                        "end_idx": 302
                    },
                    {
                        "start_idx": 346,
                        "end_idx": 351
                    },
                    {
                        "start_idx": 1525,
                        "end_idx": 1530
                    },
                    {
                        "start_idx": 2352,
                        "end_idx": 2357
                    },
                    {
                        "start_idx": 2458,
                        "end_idx": 2463
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-05-22T15:30:15.547Z"
}