{
    "url": "https://writing9.com/text/5ec8dabe8c39740018c2f3bb",
    "file": [
        "data",
        "75",
        "5ec8dabe8c39740018c2f3bb.json"
    ],
    "topics": [
        "internet",
        "books",
        "air",
        "tickets",
        "groceries"
    ],
    "question": "Buying things on the Internet, such as books, air tickets and groceries, is becoming more and more popular.\n\nDo the advantages of shopping in this way outweigh the disadvantages?\n\nGive reasons for your answer and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, online shopping has become part of our daily routine. E-commerce is much desired rather than traditional shopping whether it deals with publication, travelling tickets or household items. There are severe drawbacks too, but benefits availed by this sort of shopping procedure overweigh its limitations. We will discuss the benefits and detriment of online shopping in detail.",
        "Firstly, way of buying and selling things has been changed in the last decade; however, traditional shopping complexes are still very much in the power of generating revenue. But, making things available with ease is a priority by numerous people all around the world and the number of online shopping websites has increased significantly. Furthermore, it not only eases the way of shopping for the customer to have a direct knowledge of products just by sitting at home, which is not possible in the former way. For example- Myntra (A online shopping, e-commerce website) has become the most popular website, deals in severe branded clothes and cosmetics items.",
        "But, we cannot deny that technology brings both benefits and drawback all together. Though, With the increasing demand of online trading, various troubles are faced by the customer. Many fraudulent items are being sold through e-commerce websites and sometimes, it causes a delay in delivery due to technical issues. No of times it is observed that people don’t get the worth product what they wished for as there is no direct touch while online shopping. Despite of several conspiracies, high demand for online shopping and services provided by them overweigh the disadvantages.",
        "To conclude, in my view, an online purchasing option has a huge impact on the demand for books, air tickets, and grocery and so on. Even though, it has been found with severe issues with services provided by but benefits caused has averaged the disadvantages."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "rahulbhardwaj16613",
    "num_words": 302,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "furthermore",
            "last",
            "this",
            "firstly",
            "however",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-05-23T08:11:42.981Z"
}