{
    "url": "https://writing9.com/text/5eced703752a720018b20fb3",
    "file": "data\\75\\5eced703752a720018b20fb3.json",
    "topics": [
        "societies",
        "people",
        "trend"
    ],
    "question": "In some societies, more and more people choose to live on their own. What are the reasons people choose to do this? Is it a positive or a negative trend?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is seen in some cultures that there is an increasing trend of people who are opting to stay alone. The prime reason for this way of living is because it gives an individual a lot more freedom. In my opinion, this is a positive sign as it makes a person responsible.",
        "",
        "It is irrefutable that people who live on their own can choose to do activities at their will. In other words, they do not require to take permission from anyone specifically with respect to decisions on their way of living. For instance, it is generally noticed that a person who lives with a family has to abide by house rules, which includes rules such as not staying awake till late. Thus, by staying alone one gets freedom to make choices based on their desires and hence, there is an upsurge in the number of people living by themselves recently.",
        "",
        "Additionally, there is a critical benefit to this method of accommodation. That is, invariably the one who chooses to live alone learns to be responsible. This is because there are various house chores that needs to be carried out along with routine office work. Thus, this acts as an added responsibility which would otherwise be non-existent if one stayed with family, where tasks are divided amongst different family members. For example, a person living alone would have to carry all the basic household activities such as cooking, cleaning, and paying utility bills on time, which would make the them less dependent and a lot more responsible.",
        "",
        "In conclusion, I believe that of late more number of people are living alone due to the fact that they can live independently and I see this as a positive trend as it would make individuals learn to take responsibilities."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sportardent89",
    "num_words": 297,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "thus",
            "for instance",
            "hence",
            "otherwise",
            "for example",
            "in other words",
            "that is",
            "this",
            "additionally",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-05-27T21:09:23.801Z"
}