{
    "url": "https://writing9.com/text/5ececdc9752a720018b20f96",
    "file": "data\\75\\5ececdc9752a720018b20f96.json",
    "topics": [
        "topic",
        "people",
        "countries",
        "move",
        "minutes"
    ],
    "question": "Write about the following topic.There are many people who go to live in different countries. To what extent should people be allowed to move freely between countries and live where they choose? What are the benefits and drawbacks of this?Give reasons for your answer and include any relevant examples from your own knowledge or experience.You should spend about 40 minutes on this task.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "While some people believe that immigration should be limited, restricted or banned in some cases, others think that relocating is a healthy phenomenon that should not be restricted with any limits. I completely agree with the latter opinion, and this essay will discuss both advantages and disadvantages of this such incident.",
        "On the one hand, those who argued against immigration, claims that the increasing number of foreigners in developed countries may lead to changes in the fabric of such society, owing to their different languages and cultural norms, which leads to losing connections with the original culture among new generations. Michigan, for example, which has more than three million Arab residents, When you walk along with the city, you could not only recognize the Arabic language slogans and adverts on restaurants, and other public buildings, but also you can hear their mother-tongue language more than listening to English.",
        "On the other hand, in today's world, the benefits of unlimited abilities to settle in any country around the world can be either economic or humanitarian. First and foremost, in a world that evokes rapidly, the paramount facilities should be considered for both local citizens, and new immigrants are their skills, knowledge and experience. If we are aiming to improve our economy, we are always in a steep need for different experiences to nourish our local workforce. Canada, for instance, accepts more than three thousand new permanent residents every month, who are selected based on their skills and experience. In addition, they might be accepted for human reasons like the war in their original countries. This not only leads to building a stronger economy for Canadians but also gives a world-appealing sense of humanity and peace.",
        "In conclusion, while some people claim that the number of immigrants should be limited because of social and cultural issues, I believe that the economic, and humanitarian advantages of allowing individuals to relocate can outweigh any disadvantages."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "developed",
                "start_idx": 433,
                "end_idx": 442,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "developing"
                ]
            }
        ]
    },
    "submitter": "ebrahemsaber2004",
    "num_words": 321,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "on the other hand",
            "for instance",
            "for example",
            "in addition",
            "this",
            "also",
            "first",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-05-27T20:30:01.004Z"
}