{
    "url": "https://writing9.com/text/5ecfc86d888c350018149400",
    "file": "data\\75\\5ecfc86d888c350018149400.json",
    "topics": [
        "countries",
        "attitude",
        "‘anyone",
        "it’",
        "arts",
        "–",
        "music",
        "literature",
        "art",
        "people",
        "talent"
    ],
    "question": "In some countries today, there is an attitude that ‘anyone can do it’ in the arts – music, literature, acting, art, etc. As a result, people with no talent become rich and famous and genuine talent is not valued or appreciated. Do you agree or disagree",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 6.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 6.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Currently, heated debates have been provoked concerning a problem that people do not need genuine talent to be prosperous in the field of art . I find this viewpoint totally unjustifiable and this essay is going to shed light on some arguments against it.",
        "On the one hand, it is true that besides genuine talent, appearance is also a key factor leading to success. As a matter of fact, nowadays, the talentless who are endowed with a gorgeous look possess a higher probability to draw the public attention, thereby earning vast amounts of money. Take Indonesia as a prime example, it is common knowledge there that singers, artists or actors who lack experience and competence still can guarantee the favorable results of their products thanks to their gorgeous appearance. However, it is reported that incompetent figures can be famous for a short time before disappearing as their mediocre performances gradually lose public prevalence.",
        "On the other hand, I strongly subscribe to those arguing that talented artists are prioritized and appreciated by the public. To be specific, true artists who are either talent-trained or talent-born  can both work professionally and be proficient in bringing out numerous qualitative and superior performances in order to entertain people. For instance, various stars such as Vera Wang, Tiffany, Diana Ross and so on are well-known and wealthy as a deserving award for their genuine talent. Moreover, there are a plethora of tv shows as well as competitions held with a view to detecting thinly-veiled talents, which proves that genuine talents will always gain public preference.",
        "In conclusion, though several untalented people become wealthy and well-off, I hold the belief that the role of genuine talents can never be underestimated on account of their capacity as well as effort."
    ],
    "errors": {
        "num_error": "3",
        "error_list": [
            {
                "word": " .",
                "start_idx": 141,
                "end_idx": 143,
                "error": "Accept space",
                "error_des": "",
                "suggetions": [
                    "."
                ]
            },
            {
                "word": "favorable",
                "start_idx": 702,
                "end_idx": 711,
                "error": "encouraging or approving or pleasing",
                "error_des": "",
                "suggetions": [
                    "favourable"
                ]
            },
            {
                "word": "in",
                "start_idx": 1190,
                "end_idx": 1192,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "at"
                ]
            }
        ]
    },
    "submitter": "pham thao",
    "num_words": 293,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "on the other hand",
            "for instance",
            "besides",
            "moreover",
            "however",
            "this",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-05-28T14:19:25.559Z"
}