{
    "url": "https://writing9.com/text/5ecf2ff0752a720018b2105f",
    "file": [
        "data",
        "75",
        "5ecf2ff0752a720018b2105f.json"
    ],
    "topics": [
        "countries",
        "people",
        "development"
    ],
    "question": "In some countries, more people are choosing to live alone nowadays than in the past. Do you think this is a positive or negative development?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In today’s society, most people prefer to live on their own compared with before that everyone used to spend their free time having fun together. This direction seems to be popular in developed country as it seems quiet there. However, I believe this direction has more negative consequences more than positive effects it offers.",
        "The initial reason why young generations choose to live alone is that they are taught to do everything since they were young whether it be cooking, managing personal finance or  studying. This makes a person self-independent which is beneficial to the development of the country in the long run. However, this trend seems to have more drawbacks as they could suffer from psychological issues because they are unable to share their emotions to friends or family when they are sad. A good example of this is depression, a mental illness caused from loneliness. To make matters work, it could leads some groups of people end their life by committing suicide.",
        "Additionally, living independently could be extremely costly as every household expenditure has to be paid by only one person. Everything in this modern day is very expensive. Therefore, single occupants have to work extremely hard to avoid financial problems. It would be better for young generations to stay together and share the bill. For instance, residential prices in metropolitan areas would be super expensive. Individuals could share a room with their companions to decrease accommodation expenses.",
        "To conclude, a positive effect of being independently could not outweigh its negative effects as this trend may possibly lead to psychological problems and bad financial conditions. People should spend more time together, which will create a happy society in the future."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "slyntorn",
    "num_words": 282,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "this",
            "additionally",
            "however",
            "for instance",
            "therefore"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-05-28T03:28:48.396Z"
}