{
    "url": "https://writing9.com/text/5ecfb2773e81af0018dadc00",
    "file": [
        "data",
        "75",
        "5ecfb2773e81af0018dadc00.json"
    ],
    "topics": [
        "people",
        "happiness",
        "factors",
        "influence"
    ],
    "question": "Many people think that every individual is responsible for their happiness, but some people believe there are other external factors that influence us. Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 6.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 5.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Numerous individuals reckon that each person is mindful of their bliss, but a few individuals accept other exterior variables that impact us.",
        "Various people feel that each individual is careful with their euphoria. Knowing their inner manners better than anyone, almost most people can dramatically ameliorate their mood. People who are familiar with their inner states have good information about their various spiritual aspects. This sufficient knowledge is not obtained unless there is a relative mastery of the field of psychology. In psychology, there can be a variety of issues, for instance, one of the most vital subjects in this field is cheerfulness. In this way, if people are aware of their psychological issues, they can strengthen the factors that lead to their happiness.",
        "A couple of people acknowledge other extrinsic factors affect us. Not only can these external factors affect the individual, but they can also affect the whole of society. To illustrate, three issues of education, work, and family can affect anyone. Everyone needs to work to survive, and success or failure in that profession can affect our inner conditions. During education, the outcome of each course has a direct impression on the individual. One of the most significant groups that affect human beings in all aspects, including spirituality, is the family. There is an extremely tight relationship between family members and any issue can affect the whole family.",
        "In conclusion, even though a few individuals think that everybody is capable of their possess joy and a few individuals consider outside components to be compelling, I accept that each person's life is exceptionally influenced by outside variables."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "rezi jolo",
    "num_words": 269,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "3",
        "list_linking_words": [
            "also",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-05-28T12:45:43.196Z"
}