{
    "url": "https://writing9.com/text/5ecf190f752a720018b2103d",
    "file": [
        "data",
        "75",
        "5ecf190f752a720018b2103d.json"
    ],
    "topics": [
        "people",
        "sportsperson",
        "ability",
        "work",
        "practice"
    ],
    "question": "Some people believe that to be a successful sportsperson, one needs to have a natural ability. Others think that hard work and practice are more important.\n\nDiscuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "People ask that, what a difference is between successful and unsuccessful athletics. While some attribute this situation to genetic factors, other refuse this vision. However, several studies have shown that regular training and health food play an essential role to help the athletics to become successful.  This reason why I absolutely disagree on the genetic role in this case.",
        "Firstly, it said truly that human muscles are grown through a daily exercise. For example, if you wanted to improve your running skills, you would do specific trainings for your legs, chest, and knees. However, when any person who intend to swim in depth pools, he has to take a course how he breath an underwater. This course will teach him or her to train his or her respiration muscles. Furthermore, if this swimmer has not these skills, it might suffocate in the underwater.",
        "Secondly, it is not surprising that our food feeds our muscles. For instance, if a person grossly eats carbohydrates, this blood sugar in his body will increase significantly. This increase may lead to terminal diseases, so he may not lose his smooth  movement muscles. This reason will lead him or her to become in any competitions.",
        "Nevertheless, genetics studies explained that there a lot of cardiovascular diseases because some genetic mutations. These diseases adversely affect on the people to strongly exert. This claim not supporting that claim genetic has influenced  people's  physical abilities during any races because these patients people have to avoid the sport competitions.",
        "In conclusion, while the genetic mutations destruct people to do exercise, but do not hurt the normal competitors. However, not only the daily exercise help the human body to build its muscle, but also the health food support the muscle by nutrition."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "aalhilal",
    "num_words": 291,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "furthermore",
            "secondly",
            "this",
            "nevertheless",
            "firstly",
            "however",
            "for instance",
            "also",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-05-28T01:51:11.249Z"
}