{
    "url": "https://writing9.com/text/5ede329b9c2e600018fe3f07",
    "file": [
        "data",
        "75",
        "5ede329b9c2e600018fe3f07.json"
    ],
    "topics": [
        "trend",
        "world"
    ],
    "question": "There is an increasing trend around the world to have a small family rather than a large family. What are the advantages and disadvantages of having a small family rather than a larger family?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The proportion of converting joint families into nuclear families is rising significantly all over the world. This increasing trend is due to fact that people are migrating from rural areas to urban areas where they are bound to live in small flats which are less spacious. Ultimately, bigger families changed into the smaller ones. Although, this approach offers myriad of advantages, but it also has some disadvantages.",
        "To start with, what are the advantages of small families over the larger one? Firstly, nuclear families give command of life. It offers higher freedom and privacy as compared to joint families. This is due the fact that some self-centred people cannot share their things with others that leads to conflicts and disturbances between the members which can be reduced in the families with smaller number of people, as lesser number of people is proportional to the drop in demand of family members. Next benefit is the reduction in living expenses. The responsibility of the financial burden is reduced in case of a nuclear family. Even parents get more opportunities to think about the better education of their children as well as to improve their lifestyle. Thus, people prefer to live in smaller groups rather than the larger groups.",
        "On the other hand, there are ample of drawbacks associated with families with five or six members. First and foremost is the feeling of loneliness, especially for the children, as parents are busy in their hectic schedule and have almost no time to spend with their loved ones. Consequently, children suffer from stress, isolation and other health problems.In addition to it, the social and cultural responsibilities increased in case of nuclear families as it is not easy to transfer the cultural legacy to the following generation. Moreover, grandchildren get less time to make a strong bond with their grandparents who can support them in many ways or even in difficult walks of life.",
        "To conclude, the trend of independent living is rising day by day, which is affiliated with plenty of limitations, still people prefer to live in smaller families because of amenities available in developed countries."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "preet",
    "num_words": 353,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "thus",
            "also",
            "first",
            "although",
            "firstly",
            "next",
            "consequently",
            "in addition",
            "on the other hand",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-06-08T13:44:25.815Z"
}