{
    "url": "https://writing9.com/text/5ee213629c2e600018fe4887",
    "file": [
        "data",
        "75",
        "5ee213629c2e600018fe4887.json"
    ],
    "topics": [
        "families",
        "reason",
        "change"
    ],
    "question": "It is generally accepted that families are not as close as they use to be.\n\n\nGive some reason why this is change has happened and suggest how family could be brought together.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Modernisation has served the world with gradual improvement in lifestyle, eventually decimating family bonding. So, it is an established notion that nowadays family attachment is shallower contrary to past. This is mainly because of; quest for quality education and a secure job, as well as increasing use of mobile phone technology, which can be recuperated in many ways, which we will discuss here in this essay.",
        "Firstly, migration: with the need for better education and employment sufficing individuals need amid competition, caused house members to relocate or stay away from home for a longer interval in doing so people get less time to spend with family. Secondly, the mobile phones have massive influence on personal relationship which seems palpable. Mostly people are engrossed with mobile phones, even though when all the members are present in their house. Usage of the internet and social applications serves the best example for overuse of mobile phone.",
        "In order to overcome this condition, people should be encouraged to work in the vicinity of their town, by doing so; commuting is reduced, assisting them to spend quality time with their children and spouse, hence improving their connection. Moreover, working personnel should be provided with alternate or if possible regular weekend offs, which will give them space to utilize it with families. For example, corporate workers worldwide, are mostly provided with two days weekly leave, that supports them to be with their offspring and better halves, as they were in yesteryears when folks have ample of time to be with close ones.",
        "In conclusion, it vindicates that, the lack of stint subverts the attachments in relation owing to better prospects and addiction to technology. Hence people should sensibly use the modern gadgets and be contented with what they have, for the benefit of a healthy relationship."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "narute unlimited",
    "num_words": 300,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "for example",
            "hence",
            "secondly",
            "this",
            "firstly",
            "moreover"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-06-11T11:25:14.246Z"
}