{
    "url": "https://writing9.com/text/5ee2042c9c2e600018fe484d",
    "file": [
        "data",
        "75",
        "5ee2042c9c2e600018fe484d.json"
    ],
    "topics": [
        "computers",
        "invention",
        "years"
    ],
    "question": "Computers are often argued to be the most important invention of the last hundred years. To what extent do you agree or disagree with this statement?Give reasons for your answer and include any relevant examples from your own knowledge or experience",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, technology has become a significant part of human life. Indeed, many kinds of research could bring a lot of advantages to people.  The computer was a substantial invention of the era. The advent of computers in society that became an important step in the development of technology.  A part of the human’s comment is that such invention is the most important of the last hundred years. In further paragraphs, I will put forward my opinions followed by relevant examples.",
        "To begin with, there are many benefits of data processors. Firstly, it provides information around us or even the globe. With the development from day to day, scientists have used such appliances of high technology for their research. For instance, these days climate change is a crucial issue that imposes science must discover the solutions to solve. Therefore, the estimator is an authoritative machine that could dive into the ocean for thousand kilometres or approaches the volcano eruption. If an information processing system does not exist, this research will not possible.",
        "Moreover, estimator helps people with entertainment. After a hard day of working, we can relax with many interesting games. In leisure-time,  we also improve our knowledge from studying website. Besides, we could make friends or communicate with our relatives who live far from home to adopt reckoner. In contrast, the invention of the information processing system, contributes a lot of advantages for human life and the world.",
        "To put it in a nutshell, I pen down, saying that, the computer was a grandiose step of humankind, which changed all over the world. In the long run, I strongly believe that, with the support of the estimator, humanity will acquire an impossible breakthrough."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Ha Nguyen",
    "num_words": 283,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "for instance",
            "to begin",
            "further",
            "last",
            "besides",
            "also",
            "such",
            "firstly",
            "this",
            "moreover",
            "in contrast",
            "therefore"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-06-11T11:36:14.904Z"
}