{
    "url": "https://writing9.com/text/5ee23b749c2e600018fe4914",
    "file": "data\\75\\5ee23b749c2e600018fe4914.json",
    "topics": [
        "people",
        "repair",
        "items",
        "time",
        "change",
        "effects"
    ],
    "question": "Nowadays many of us prefer to throw damaged things away, whereas in the past people used to repair damaged items and keep them for a long time. Why has this change happened? What are the effects of this change? Give relevant examples from your knowledge or experience",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 4.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Use and throw culture has increased rapidly across the globe. People favour buying new products instead of repairing the old faulty items and use them again. This essay will discuss the various reasons of this trend and their consequences on the environment.",
        "",
        "Firstly, with the massive industrialization, both the buying power and options to choose from products for an individual has elevated. There are numerous gadgets of the same kind available in the market, which are comparatively more cost effective as compared to the maintenance of not working items. As a result, people prefer purchasing new items rather using the old ones. Secondly, people consider material possessions as self-worth. They believe that lack of  the latest technology gadgets and new clothes of the trendy fashion in the town, would not be respected in their social circle. For example, a person, having an iPhone is  considered to be more worthy as compared to its peer using an ordinary mobile.",
        "",
        "Consequently, this trend has detrimental effects on the environment. Firstly, for the production of these items, trees are required, which results in deforestation and elevation of pollution globally. Due to this, many rare species of animals are diminishing, which rely on habitat and also, increased pollution has caused innumerable new diseases like lung cancer, which were not there in the past. Secondly, as most of these new products are not biodegradable, it affects the health of the soil, and as a result, production of crops is not as healthy as compared to the past and therefore, has detrimental effects on the health of its consumers. For example, due to unhealthy soil conditions, farmers adopt GM technology to produce crops, which oftenly affects the health of persons globally.",
        "",
        "In conclusion, with more options available and materialism being tied to self-worth, people buy new products instead of repairing the damaged items. This trend has consequences for the global environment, and therefore, this extreme consumerism needs to be checked."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "oftenly",
                "start_idx": 1726,
                "end_idx": 1733,
                "error": "",
                "error_des": "",
                "suggetions": []
            }
        ]
    },
    "submitter": "Man deep kaur",
    "num_words": 324,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "as a result",
            "consequently",
            "for example",
            "instead",
            "therefore",
            "this",
            "also",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-06-11T14:22:22.291Z"
}