{
    "url": "https://writing9.com/text/5ee333ea9c2e600018fe4acf",
    "file": [
        "data",
        "75",
        "5ee333ea9c2e600018fe4acf.json"
    ],
    "topics": [
        "sales",
        "consumer",
        "goods",
        "power",
        "society"
    ],
    "question": "Today high sales of popular consumer goods reflect the power of advertising and not the real needs of the society in which they are sold. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is true that these days the sale of a commodity is mostly based on the advertisements. People purchase goods after seeing an ad on the television or the internet which derive their minds towards the advertised produce without any need. I vehemently espouse that the rise in sale of popular goods shows the impact of advertising which result in the selling of goods unnecessarily to people. Let us discuss it in detail in the subsequent paragraphs.",
        "To begin with, repetition of ads of a commodity makes people curious to at least try the product. To elaborate, if the same advertisement is shown again and again to a costumer on television or on other social media sites, it creates a feeling of curiosity among people to use the product once in a life without any dire need. To exemplify, Dr. Sigmund Freud, a prominent psychoanalyst in his study of human behaviour and cognitive skills stated that if a thing is mentioned again and again to a customer, he could not even stop himself from buying that good either he needs one or not.",
        "In addition, promotion of a merchandise by famous personalities lead their followers to use the same product advertised by their favourite celebrity. To clarify, since human psyche is to follow their super-hero from different fields such as sports or entertainment industry, the commodity advertised by them is appreciated by their supporters without any need. For example, an article published in May 2019 in The Tribune, by its editor in chief, Dr. Harish Khare on false inceptions stated that most people purchase goods, which are adverted by their famous star unnecessarily.",
        "In conclusion, although people do not feel any need to purchase a certain good, the advertisements of the same on various platforms make them buy it. I strongly agree with the given statement that the drifting force to buy an article is applied by ads which make people buy unnecessarily."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Jamie Hamilt",
    "num_words": 323,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "for example",
            "to begin",
            "such",
            "although",
            "in addition"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-06-12T08:01:29.964Z"
}