{
    "url": "https://writing9.com/text/5ee3d3b09c2e600018fe4c5a",
    "file": [
        "data",
        "75",
        "5ee3d3b09c2e600018fe4c5a.json"
    ],
    "topics": [
        "children",
        "opportunity",
        "decisions",
        "age"
    ],
    "question": "It is important to give children the opportunity to continue independently and make decisions at an early age. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In our present century everyone wants to be independent and it is believed that youngsters should be given this chance  at a very early age. In this essay I would like to put out my point of view and talk about if I agree with it or no and provide my point with suitable example.",
        "Firstly, Independence is every person right, but I strongly agree that children should not be given opportunity to be  free to do anything at a very early age. Some might think that is bad, but at a very young age they don't know what is right for them and they can make many wrong decisions. For example, a child who is under age, if he started making choices for himself and got freedom, then he might fall with the wrong people and might do something which might  be inappropriate and they might regret for their whole life. Another example, can be homeless people, some of them are not due to their loss in the business, we can find many of them homeless from childhood as they leave their home and made a choice which they regret as they didn't know much of the world.",
        "Secondly, childrens should be given opportunity to be independent but, under the parent's supervision for instance, they are allowed to do any activity as they like and do their study as they wish but, parents should keep an eye on them, so if they fall then their father and mother can support them which will boost their confidence, and not only that with their suprvision kids can learn from their mistake and they wont do it in future.",
        "To summarize, children should be given the right to make choice and given full independence, but I believe only after when they started to know how the world work and what the society is expecting from them, so that when they are adult enough they know what path to take and succeed on it."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "fall",
                "start_idx": 683,
                "end_idx": 687,
                "error": "undergo an emotional sensation or be in a particular state of mind",
                "error_des": "",
                "suggetions": [
                    "feel"
                ]
            }
        ]
    },
    "submitter": "justan",
    "num_words": 331,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "secondly",
            "then",
            "firstly",
            "that is",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "age",
                "occurrences": [
                    {
                        "start_idx": 136,
                        "end_idx": 139
                    },
                    {
                        "start_idx": 435,
                        "end_idx": 438
                    },
                    {
                        "start_idx": 490,
                        "end_idx": 493
                    },
                    {
                        "start_idx": 607,
                        "end_idx": 610
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-06-12T19:15:38.059Z"
}