{
    "url": "https://writing9.com/text/5ee3cae29c2e600018fe4c4c",
    "file": "data\\75\\5ee3cae29c2e600018fe4c4c.json",
    "topics": [
        "doctors",
        "world",
        "food",
        "people",
        "health"
    ],
    "question": "Even though doctors all over the world agree that fast food is bad for people's health, more and more people are eating it. Why are more people eating fast food? What can be done about this problem?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "THE CONSUMPTION OF THE FAST FOOD SHOULD BE IN THE DECLINE QUANTITY STATED BY THE MEDICAL TEAM AROUND THE WORLD. THIS ESSAY WOULD DISUCSS THE MAJOR REASON WHY PEOPLE PREFERE TO EAT EVEN THOUGH, IT IS HARMFUL FOR THE BODY AND SECONDLY, HOW AWARENESS AMONG THE CIVILIANS COULD MINIMIZE THE RISK WITH THE REGIME SUPPORT.",
        "ON THE ONE HAND, THE PRIME CAUSE OF EATING FAST IS THE DELICIOUS TASTE AND EFOORTLESS AVAILABILITY. AS IT PER THE NAME FAST FOOD, IT CAN MADE IN VERY LESS TIME THAT MAKES MORE ACCESIBLE FO THE FOLKS TO OBTAIN WHEN THEY HAVE THE SHORTAGE OF TIME. AND, ALSO IT TASTES GOOD SO, FOLKS WILL GO AGAIN AND AGAING TO HAVE IT. AS RESULT INDIVIDUALS CAN CONCENTRATE ON OTHER WORK THAN THE FOOD REQUIREMENT. FOR INSTANCE, ACCORDING TO THE GOVERNMENT DATE OF THE UK, 70% OF CIVILIANS RELY ON THE FAST FOOD SHOPS AS THEY FIND THE SHORTAGE OF TIME FOR COOKING THE FOOD.",
        "ON THE OTHER HAND, FIRST AND FORMOST SOLUTION OF THIS MENACE IS TO SPREAD THE AWARENESS IN BETWEEN ITIZENS. THE AWARENESS MAKES THEM REALIZE THAT FAST FOOD, EATING PERHAPS RESULT IN THE LOSS OF HEALTHY LIFE.  CONSEQUENTLY, THE PERSON WOULD ENDED UP WITH EATING TASTLESS FOOD INSTEAD OF SLAVOURY ITEAMS. FOR EXAMPLE, AS PER THE AUSTRALIAN  UNNIVERSITY STUDY, THERE HAS BENN 50% DECLINE IN THE NUMBER OF PEOLE WHO HAS DETRIMENATL HEALTH BECAUSE OF INFORMATION PREOVIDED TO THE COMMON FOLKS BY THE GOVERNMENT.",
        "IN CONSLUION, FAST FOO INDEED SATISFY THEIR HUNGER AND TASTE BUDS. HOWEVEVR, THEY ARE FORGETIING ABOUT THE DETRIMENTAL CONSEQUENCES OF THEIR OWN ACTION. BUT, IF INDIVIDUAL AND THE REGIME WORK TOGATHER, THEN THIS MENACES SURELY DIMINISH IN UPCOMING YEARS AROUND THE GLOBE."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "drsefalipatel",
    "num_words": 284,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "on the other hand",
            "for instance",
            "then",
            "consequently",
            "for example",
            "instead",
            "this",
            "also",
            "first",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-06-12T18:43:34.542Z"
}