{
    "url": "https://writing9.com/text/5ee4bd570975a50018a67317",
    "file": "data\\75\\5ee4bd570975a50018a67317.json",
    "topics": [
        "children",
        "countries"
    ],
    "question": "More children in developed countries are becoming overweight. This is a serious problem for wealthy countries.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, there is a serious problem in developing countries that is commonly discussed. The kids are becoming overweight.  There are many points to contemplate, the daily rush, lack of activities, technology, and the main reason fast-food. Some of which this essay shall consider.",
        "The first point to contemplate is regarding the fact that most parents do not have time enough to take care of the kids, they find some easy way to feed their children. With the rush of the day, the fastest way is to choose a fast food. This kind of meal is fulled of fat, salt, sugar and conservatives. In the first moment it is delicious, but it could cause serious problems in the future. For example, one of the biggest health problem of the modern society is diabetes. Unfortunately, this disease, its getting children nowadays. Furthermore, the other cause of overweight, it is technology, kids do not want to practice exercise anymore, they just want to be in front of television, video games and using mobile phones.  In the past, kids used to play interactive games with others, using body, mind and energy.",
        "Secondly, there is no nutrition education in the schools. They should include this subject in primary schools, showing the importance and benefits of a good alimentation in the raising of kids. Moreover, the school should do regular meetings with parents, because in my opinion the example comes from home and the adults are example for kids.",
        "Finally, considering the points raised previously, it is clear to state that kids and parents need to be educated about food and behaviours. Children need to burn energy, do some sport and play interactive exercises with others instead of stay in front of television or playing video games every day."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "feguedeslima",
    "num_words": 293,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "furthermore",
            "for example",
            "moreover",
            "instead",
            "finally",
            "that is",
            "this",
            "first",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-06-13T11:52:11.916Z"
}