{
    "url": "https://writing9.com/text/5ee42def9c2e600018fe4d07",
    "file": "data\\75\\5ee42def9c2e600018fe4d07.json",
    "topics": [
        "people",
        "libraries"
    ],
    "question": "Some people think that public libraries are not necessary whereas others believe that they are essential for people. To what extant to you agree with this statement?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is considered by some people that general book collection is not important for access about the material, while others argued that is merit beneficial for citizen who are interesting to searching more than study in the classroom. This essay will discuss why it is advantage outweigh disadvantage for people in which their decision.",
        "The public libraries are the study room for people and the learner who are needing to research more advice in which they wanted. Book storage is the best place to read and search any of knowledge as a generality. It is important for students who are studying in the university and familiar that who want to learn more about their life. And it's the place that we do not need to purchase for reading a book. For example, In Australia, the government provides the library for their citizens to read more and more.  And it is for free they do not to pay read, borrow, and researching for the instruction. Because, they provide it from their tax payment and the parliament encourage their people to learn more than study in the school.",
        "On the other hand, many people disagree with local place that to learn more. They believe that it's not necessary in essentially. Therefore, online tools are replacing the materials. Many schools are using technology to coach their students nowadays. That's the reason why some people are thinking that not important to build up for the public. For instance, the internet is the only one thing that people can access to worldwide for learning and searching a word. Many people make a decision that, authority should develop the country and contribute their economics more than give them an education.",
        "To conclude, from the point of my opinion. Public libraries are not necessary for people who are accepted for reading and researching from the internet, despite it is important for students who are cannot afford that much price for using online tools, I agree with people who are not getting into book collection, but I disagree with students who cannot purchase for access to online tools"
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Chaiyapat Soka",
    "num_words": 350,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "on the other hand",
            "for instance",
            "that is",
            "for example",
            "therefore",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-06-13T01:41:03.268Z"
}