{
    "url": "https://writing9.com/text/5ee46c529c2e600018fe4d72",
    "file": "data\\75\\5ee46c529c2e600018fe4d72.json",
    "topics": [
        "parents",
        "mothers",
        "home",
        "people",
        "compensation",
        "government"
    ],
    "question": "Some parents especially mothers stay at home instead of working .some people think that they should be given monetary compensation from the government. \nDo you agree or disagree",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is believed by some people that stay at home mothers should be compensated for not working, in the form of stipend or monthly pay of the government. I disagree with this notion as it will have a negative influence on bringing up children and financial strain on government.",
        "Giving money to mothers staying at home can have a detrimental influence on brought up of children as they will witness their parents earn money without doing a job. Children follow what they see, therefore, such infants when grow up may seek this type of short cuts for their own income. For instance, recent research has shown the children of jobless parents remain mostly dependent on governments for their finances. They are seen seeking jobless allowance when they enter practical life.  Moreover, the youngsters brought up by working mothers have higher potential of becoming independent at an early stage. When mothers leave for job early morning, these children are mostly at their own and learn to live like this in future. Hence, mothers should be encouraged to work instead of staying at home and get monthly stipend.",
        "Government giving financial assistance to parents for staying at home will put  them under tremendous financial strain. This is not possible in developing and underdeveloped countries, with their meagre budget. Hence, deductions have to be made from more important sectors like health and education. Consequently, these departments which are the pillars of any society will decline and economy of a country will be affected. For this reason, monetary assistance of stay home mothers should be avoided.",
        "In conclusion, financing of stay at home mothers should be discouraged as it will eventually result in a crippled future generation, who would entirely depend on government for their income, expecting it to arrive without any hard work."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "eden2029",
    "num_words": 300,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "for instance",
            "hence",
            "consequently",
            "moreover",
            "instead",
            "therefore",
            "this",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "home",
                "occurrences": [
                    {
                        "start_idx": 43,
                        "end_idx": 47
                    },
                    {
                        "start_idx": 312,
                        "end_idx": 316
                    },
                    {
                        "start_idx": 1076,
                        "end_idx": 1080
                    },
                    {
                        "start_idx": 1171,
                        "end_idx": 1175
                    },
                    {
                        "start_idx": 1576,
                        "end_idx": 1580
                    },
                    {
                        "start_idx": 1644,
                        "end_idx": 1648
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-06-13T06:04:56.028Z"
}