{
    "url": "https://writing9.com/text/5ee5075a0975a50018a673e9",
    "file": "data\\75\\5ee5075a0975a50018a673e9.json",
    "topics": [
        "people",
        "charity",
        "organizations",
        "country"
    ],
    "question": "Some people believe that charity organizations should help people wherever they live, others think they should help people in their country only. Discuss both and give your opinion.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "A considerable debate has always been discussed on spending the funds owned by a charitable organization, where some believe using them on the welfare of the local communities, and others on the needy people irrespective of their country of origin. In my view, the help provided by nonprofit organizations should be decided by the level of resources and funds available to them.",
        "To begin with, the charitable trusts funded by the local donors in the developing and under developed nations should spend money upon the development of the local public services such as health, education, and housing. To illustrate, these organizations should support by providing the weaker sections of their society with the clean water, basic food items, and safe housing. Additionally, they should help them to get the basic education to learn the vocational skills for earning a livelihood; and furthermore, provide the essential medical services to prevent malnutrition and infectious diseases from poor hygienic conditions. Secondly, the donors who are funding these charitable societies feel satisfied after seeing the work performed by them in improving the standards of the local region.",
        "Contrarily, trusts run by developed countries such as the USA and Canada, and international organizations like WHO and UNICEF should help people irrespective of their country of origin, ethnicity, religion and colour. In fact, such acts of helping without borders by developed countries will help to establish cordial relations between the involved countries and hence, developing a sense of unity and harmony among them. Moreover, it will further enhance the reputation of the organization and thus, subsequently encouraging more people to make donations to them.",
        "To recapitulate, I opine that charitable organizations should make all the efforts in improving the standards of the poorest and weaker sections of society depending upon their budget and the level of their resources."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Man Kaur",
    "num_words": 302,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "thus",
            "subsequently",
            "hence",
            "furthermore",
            "such",
            "moreover",
            "to begin",
            "further",
            "additionally",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-06-13T17:06:02.487Z"
}