{
    "url": "https://writing9.com/text/5efaaf72ddee680018974e17",
    "file": "data\\75\\5efaaf72ddee680018974e17.json",
    "topics": [
        "people",
        "media",
        "coverage",
        "celebrities",
        "effect",
        "children"
    ],
    "question": "Many people believe that media coverage of celebrities is having a negative effect on children.  To what extent do you agree or disagree with this opinion?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In modern times, a new kind of media, such as social media, plays an important role. Children are easier to get information from these. However, some said that media coverage of celebrities may have a negative effect, especially on children. In my opinion, I totally agree with this statement by couple reasons which will be outlined in the following essay.",
        "First of all, children whose mental are immature is easy to be misled by the media. They believe everything easily, especially to trust what celebrities said. Meanwhile, many internet celebrities have no special skill or make efforts, what they do is only show off their money and extravagant live. It may cause children believe that they can do nothing and live in a good life. Moreover, they may have the unrealistic expectations, like dream to become an internet celebrities and do not make efforts on their career and study.",
        "There is another reason why I believed that media coverage of celebrities is having a negative effect on children. Compared to some other issues such as poverty, famine, war and other form of global crisis which human race is facing, what celebrities have done is not important at all. These news is focused by the media may cause people to ignore the truly important issues. If the media can more focus on these important issues, it can lead our society in a better direction.",
        "In conclusion, media coverage of celebrities will make children  have the unrealistic expectations and ignore the important issues which we should pay attention."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "莊曉薇",
    "num_words": 256,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "moreover",
            "however",
            "this",
            "first",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-06-30T03:20:19.974Z"
}