{
    "url": "https://writing9.com/text/5efad8aaddee680018974e74",
    "file": [
        "data",
        "75",
        "5efad8aaddee680018974e74.json"
    ],
    "topics": [
        "government",
        "money",
        "celebrations",
        "holidays",
        "festivals",
        "people"
    ],
    "question": "Government spend a lot of money on public celebrations such as national holidays and public festivals. Some people say that government spend too much on this and that they should use this money on other useful things. Do you agree or disagree ?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "One of the most conspicuous trends of today's world is a colossal upsurge in the number of people believing that rather than to use on national festivals and celebrations, the government should spend fund  on useful services like health care, education and road services. I completely agree with this statement and viewpoints related to the same will be elucidated in the upcoming paragraphs.",
        "There are a myriad of arguments in favour of my stance, most preponderant one is that instead of national events and holidays, funds should be allocated for the development of infrastructure such as hospitals, schools, colleges and transportation facilities which will facilitate the overall growth of the society. Topic can not only contribute to the increasing opportunity of employment to many people and improving the literacy rate as well as the health conditions of the people, but also lead to numerous other benefits in various fields. Furthermore, the status of the country will be increased by literacy rate, health care and clean green environment. Spending cash on festivities is useless. For example, a recent study has depicted that country consume billion dollars of their funds on celebrating programs  and functions which can be used for technological, infrastructural and social enhancement. Needless to say, all these benefits stand society in good stead as far as their augmenting prosperity and excellence is concerned.",
        "On the contrary, others may claim that these ceremonies help to develop the feeling of nationality among people irrespective of cast, gender and religion. However, authorities can improve the conditions of public buses, trains and other vehicles by using funds on these rather than of organising huge events to gather the nation. Besides, it is also true that the administration should focus more on its vulnerable areas and use the fund to improve the dire conditions of its underdeveloped regions rather than consuming lavishly on functions. To illustrate, today, many species of animals may face risk of extinction. Government must provide proper food and shelter to save these species from danger. Hence, it is apparent that why many are in favour of expanding funds on useful services instead of ceremonies.",
        "From what has been discussed above, one can conclude that the potential benefits of consuming wealth on improving the treatment, education and transportation system to raise the status of a nation are indeed too great to ignore."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "fund",
                "start_idx": 199,
                "end_idx": 203,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "funds"
                ]
            }
        ]
    },
    "submitter": "KULJEET KAUR",
    "num_words": 391,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "furthermore",
            "this",
            "hence",
            "on the contrary",
            "also",
            "however",
            "besides",
            "such",
            "instead",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-06-30T06:20:06.383Z"
}