{
    "url": "https://writing9.com/text/5efaba19ddee680018974e32",
    "file": [
        "data",
        "75",
        "5efaba19ddee680018974e32.json"
    ],
    "topics": [
        "childhood",
        "obesity",
        "australia",
        "two",
        "thirds",
        "children",
        "schools",
        "responsibility",
        "students",
        "amount",
        "exercise",
        "thhis"
    ],
    "question": "Childhood obesity is an increasing problem in Australia. as many as two thirds of children are now obese. schools have a responsibility to monitor what their students eat and the amount of exercise they do. to what extent do you agree with thhis statement?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It has been observed that there is a rising trend of gaining weight among the children of Australia and approximately two third of the young ones are chubby. As it's a point to ponder, so the biggest responsibility lies on the shoulders of the schools to monitor the eating habits as well as the physical training of their pupils. I fully agree with this as a healthy younger generation can become future useful citizens.",
        "Becoming overweight is a worldwide problem nowadays and it's more common in the youngsters. Increased consumption of junk food items and lack of activity are the key factors responsible. On the one hand, obesity increases the incidence of many diseases like hypertension, diabetes, ischaemic heart diseases, while on the other hand, it has a negative impact on the productivity of a nation. As per the statistics about 75% of the Australian kids are over the standard BMI and the country is facing health problems.",
        "The educational institutions have a pivotal role in the control of obesity and I also believe the same. The checks on the consumption of food that is the type, quantity and frequency of meals as well as the amount of exercise done daily can only be charted and kept under strict vigilance by the teachers. So apart from the studies, the school staff has an added responsibility as well that is to keep the future generation healthy. For instance, the developed nations like the UK has developed a software at every institute to keep the young ones fit.",
        "To conclude, gaining weight is a leading cause of multiple ailments and it has to be controlled at grass root level for a physically sound future generation."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "doctor.awaisalikhan",
    "num_words": 283,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "on the other hand",
            "this",
            "third",
            "that is",
            "also",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-06-30T04:08:29.141Z"
}