{
    "url": "https://writing9.com/text/5f087db065a8dc001810485e",
    "file": "data\\75\\5f087db065a8dc001810485e.json",
    "topics": [
        "people",
        "zoos",
        "animals"
    ],
    "question": "Some people think that zoos are cruel and should be closed down. Others, however, believe that zoos can be useful in protecting wild animals.Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some people think that zoos are cruel and should be closed down. Others, however, believe that zoos can be useful in protecting wild animals. While the development of breeding programmes contributes to the preservation of endangered species, I believe that the poor conditions that many animals held in captivity are kept on making the existence of zoos unacceptable.",
        "On the one hand, there are many projects in existence in zoological parks around the world where species facing extinction have been successfully bred in captivity and their numbers increased substantially. This is important for ensuring the survival of animals under threat from poaching and the destruction of their natural environments. A Good example of this is the Tigers in every part of India such as Assam, Uttarakhand, Rajasthan, Uttar Pradesh, Bihar, Arunachal Pradesh, Nagaland, Karnataka and Kerala also lost its tiger’s population, taking the total over 100’s of tigers that died of infighting, tampering with the original boundaries and dwelling zones of this wild animal and even poaching. Which nearly died out because of logging and mining activities which are destroying its habitat.",
        "On the other hand, a significant percentage of zoo houses and animals live in cramped cages with very little space to move around or behave naturally. This can lead them to become distressed and depressed as well as suffering physical condition. A friend of mine recently visited a wildlife park while on holiday abroad and was very upset to see the Spices pacing up and down in a narrow, bare pen and macaws in enclosures with less room that they were unable to fly.",
        "In conclusion, although zoos do help to safeguard the population's particular of species, suffering experienced by many captive creatures due to unsuitable living condition and cruelty as they should not be allowed to exist."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "dereksidh",
    "num_words": 300,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "on the other hand",
            "although",
            "however",
            "this",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-10T14:40:14.533Z"
}