{
    "url": "https://writing9.com/text/5f087a8365a8dc001810484c",
    "file": "data\\75\\5f087a8365a8dc001810484c.json",
    "topics": [
        "time",
        "population",
        "country",
        "adult",
        "people",
        "situation"
    ],
    "question": "At the present time, the population of some country includes a relatively large number of young adult, compared with the number of older people. Do the advantages of this situation outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 5.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In many nations around the world, young people represent a large proportion of the population relative to elderly people. This essay will argue that the benefits of a youthful society offset the drawbacks entailed by this state of affairs, as a country with a greater number of young people is better able to grow its economy and care for its elderly citizens.",
        "One commonly cited disadvantage of a young populace is that it places a greater strain on public services. This is because larger numbers of young people require more facilities to be built to accommodate them. For example, the government may need to invest more in the school system, which require additional public spending.",
        "Despite this, there are a number of significant advantages to having a youthful person. First of all, having more young people creates a bigger market for goods and services. This helps to boost the country’s economy because as young people get older, they purchase essential items such as houses, furniture, and electrical items.",
        "Furthermore, a large youthful demographic also has social benefits, as young people are able to provide care and support to their elderly parents and grandparents. In contrast, countries such as Japan face challenges in looking after their ageing community.",
        "In conclusion, although there are drawbacks to having a youthful culture, it is clear that young people can make a significant contribution to their country by developing the economy and providing support to older generations. On balance, I would argue that having a large number of young people is beneficial to any country."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Thg Minh",
    "num_words": 260,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "furthermore",
            "for example",
            "although",
            "in contrast",
            "this",
            "also",
            "first",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-10T14:27:01.663Z"
}