{
    "url": "https://writing9.com/text/5f088f0465a8dc0018104886",
    "file": [
        "data",
        "75",
        "5f088f0465a8dc0018104886.json"
    ],
    "topics": [
        "people",
        "happiness",
        "factors",
        "life"
    ],
    "question": "Some people think that people are responsible for their happiness. Others feel that happiness depends on other factors in their life.\nDiscuss both views and give your own opinion.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this life, everyone wants to be a happy person. While some individuals believe that there would be some contributors to people’s happiness, it seems to me that people should make themselves happy.",
        "On the one hand, it is understandable why some people think people’s happiness relies on different factors. Firstly, these factors for people’s happiness might be their family members, relatives, friends or even their colleagues at work. This group of people could make them happy by their polite behaviour or opposite, they would make him/her upset. Secondly, there are other contributors also exists, they could be surrounded area, environment, and weather. It means that, people’s happiness related to external factors too, and these causes might make them happy. For example, recent research indicates that 66 % of people worldwide would respond with pleasure to their colleagues, If the weather is shiny and not changeable. This means that human behaviour associated with the environment.",
        "On the other hand, in my opinion people always should try to make themselves happy and they should not be vulnerable to different kind of contributors that might spoil their happiness. If someone is upset or disappointed in something, they could make themselves happy by doing their favourite activities such as singing, dancing, playing. These kinds of popular activities could make people energetic and refresh their mind. For instance, scientists also suggest that when people take advantage of their favourite duty, their body produces hormones that would affect them positively. As a result, it leads them to happiness and they would communicate with someone in a friendly in order to share their happiness to others also.",
        "In conclusion, although I concede that there are some external factors for being happy, I believe that people are solely responsible for their exaltation."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Azizbek Khamdamov",
    "num_words": 295,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "for instance",
            "for example",
            "although",
            "also",
            "secondly",
            "this",
            "firstly",
            "such",
            "on the other hand",
            "as a result"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "happiness",
                "occurrences": [
                    {
                        "start_idx": 132,
                        "end_idx": 141
                    },
                    {
                        "start_idx": 269,
                        "end_idx": 278
                    },
                    {
                        "start_idx": 344,
                        "end_idx": 353
                    },
                    {
                        "start_idx": 684,
                        "end_idx": 693
                    },
                    {
                        "start_idx": 1168,
                        "end_idx": 1177
                    },
                    {
                        "start_idx": 1608,
                        "end_idx": 1617
                    },
                    {
                        "start_idx": 1696,
                        "end_idx": 1705
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-07-10T15:54:57.983Z"
}