{
    "url": "https://writing9.com/text/5f08d1ed65a8dc0018104919",
    "file": [
        "data",
        "75",
        "5f08d1ed65a8dc0018104919.json"
    ],
    "topics": [
        "people",
        "freedom",
        "work",
        "world",
        "development",
        "technology",
        "transportation"
    ],
    "question": "People now have the freedom to work and live anywhere in the world due to the development of technology and transportation. What are the advantages and disadvantages of this?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 7.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this age, the advancing technological innovations in the field of communication and transportation have allowed people to live and work globally without restrictions. While this has many benefits like convenience in doing business and in conducting official meetings, it also has various drawbacks.",
        "Nowadays, while the unemployment rate is highly increasing in some countries, people are choosing to migrate to developed countries to not only make a living, but also secure future of their descendants. One may not be able to find a suitable or well-paying job in their own country, but thanks to the development of communication and transportation, they may find a good job in another country. Furthermore, people who move abroad are able to meet new cultures, perspectives and ways of living. This helps them to broaden their understanding, to become more open-minded, as well as to improve their foreign language skills. Research indicates that being immersed in a foreign language is an effective way of learning that language. Additionally, it helps to enhance the society's mental health significantly. This is due to the fact that it allows the public to escape from stressful situations.",
        "On the other hand, one of the most prominent drawbacks of this trend is the dependence on automation. In terms of working online, it is impossible to work effectively without internet connection and technological equipment as computer, laptop, cell phone. The disruption of connection or some problems with devices would directly impact on the performance. Another possible issue is that cyber criminals can attack vulnerable information through online applications. Since electronic users are generally unprotected from firewalls, they are likely to be the victim of identity thefts in the long run.",
        "In conclusion, the development of communication technology and transportation is a double edged weapon. While it has  some defects, the benefits it provides in terms of career prospects is undeniable. In fact, this is helping mankind in greater ways."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "In",
                "start_idx": 0,
                "end_idx": 2,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "At"
                ]
            }
        ]
    },
    "submitter": "Omy Habibty",
    "num_words": 319,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "additionally",
            "also",
            "this",
            "on the other hand",
            "furthermore"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-10T20:39:11.619Z"
}