{
    "url": "https://writing9.com/text/5f09bf5c401ea400186c59c1",
    "file": [
        "data",
        "75",
        "5f09bf5c401ea400186c59c1.json"
    ],
    "topics": [
        "people",
        "life",
        "money"
    ],
    "question": "some people believe that the main way to be happy in life is to have a lot of money. How might having a lot of money make people happier? What other things in life can make people happy?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 5.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 5.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "A significant faction of the society considers that only massive amounts of material prosperity can contribute to well-being in an individual's life. Indeed, there are reasons how owning riches and treasures can take away all the pains and struggles of life. However, there are various other significant factors, like sharing and giving back to the community, that can make one truly happy.",
        "Clearly, the compelling reason leading to peace of mind, is the abundance and prosperity, that hoards of money bring along. In addition, having rich coffers help in leading a struggle-free lifestyle. Since there is no shortage of capital, an individual can not only follow their dreams and passions but also take good care of any whims and fancies of their loved ones.  For example, one of the wealthiest persons on the planet, Sir Richard Branson, is a befitting personality to explain this further. As a result of his hard-earned treasure, he has passionately expanded his businesses in different verticals, right from music to airlines, and now even into space travel.  With the help of these riches, he bought a private island for his family and regularly hosted his friends over there for happy and gala celebrations.",
        "On the other hand, many critics will agree that true and deep contentment does not necessarily come from owning money it is by sharing our joy with the less-privileged section of the society that makes us truly happy. To illustrate further, let us look at contemporary philanthropists like Bill Gates, Mark Zuckerberg, etc.  These gentlemen not only amassed massive success of their hard work, but also gave away almost 50% of it to the less privileged people. In addition, they cited that this contribution gave them a deep sense of purpose which money could have never bought. Furthermore, a person does not have to give back to humanity only in the form of monetary donations. In particular, many people choose to volunteer in their free time, helping elderlies, and differently-abled people, thereby contributing to the overall wellness of the community and gaining satisfaction for themselves.",
        "To conclude, while happiness is indeed an aftereffect of owning wealth, additional factors like philanthropy and volunteering can bring not only joy but also the feeling of contentment.  Therefore, whether rich or poor, people should choose their unique way to contribute to humanity and make the world a happier place.'"
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "RS",
    "num_words": 393,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "in particular",
            "for example",
            "further",
            "on the other hand",
            "also",
            "this",
            "however",
            "in addition",
            "furthermore",
            "therefore",
            "as a result"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-11T13:39:31.690Z"
}