{
    "url": "https://writing9.com/text/5f09cb36401ea400186c59f6",
    "file": [
        "data",
        "75",
        "5f09cb36401ea400186c59f6.json"
    ],
    "topics": [
        "children",
        "time",
        "computer",
        "games",
        "sports",
        "development"
    ],
    "question": "Today, many children spend a lot of time playing computer games and little time on sports. Why is this? Is this a positive or negative development?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "With the advent of the Internet, computer games are enjoying a greater upsurge in popularity among the youngsters worldwide, compared to that of sports for many reasons. In my opinion, this development is more likely to be a negative one.",
        "There is a whole host of reasons why young generations prefer spending more time playing games than getting into physical activities. First, games with different levels of difficulty give children a strong sense of achievement. In fact, constantly given scores, new targets and frequent rewards which are inherent to online games keep players coming back for more and devoting more time to get even more accomplishments. Second, with the increased availability of top notch gadgets and internet access, games are preferred for their convenience and diversity. With thousands of apps and free game websites available, children find it easy to enjoy some fun-filled game matches with gaming partners around the world from the convenience at their own home, which playing sports cannot offer as they are a bit physically demanding, require skills, necessary equipment, and places to play.",
        "This development should be seen as a negative development. To begin with, an excessive amount of time spent on computer-based games can exert an adverse impact on children’s physical health. Many studies have shown that the rise in obesity rate among adolescents in recent years has been linked to the sedentary lifestyle and lack of exercise that often accompany gaming addiction. In addition, in a similar way, the overindulgence in online games is detrimental to young gamers’ mental. In fact, a number of teenagers are exposed to sexual and violent scenes featured in many video games, which in turn leads to increased aggressive feelings, thoughts, and behaviours.",
        "In conclusion, the changes in children’s leisure habit when choosing between games and sports boils down to the introduction of the Internet era, and I believe that these developments are undesirable."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "H.Y N",
    "num_words": 316,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "second",
            "to begin",
            "first",
            "this",
            "in addition"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-11T14:34:38.900Z"
}