{
    "url": "https://writing9.com/text/5f097569401ea400186c588a",
    "file": [
        "data",
        "75",
        "5f097569401ea400186c588a.json"
    ],
    "topics": [
        "sports",
        "sky"
    ],
    "question": "Extreme sports such as sky diving and skiing are very dangerous and should be banned.To what extent do you agree or disagree with this view?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 7.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Adventurous sports are now a part of youth's lives. With a lot of weight in one's growth these sports are a way to escape everyday's problem. As the name suggests adventurous sports involve a high level of risk and can even cause death if not played properly. I disagree with the statement that these sports should be banned.",
        "In today's life everybody is involved in a rat race and has a stressful growth. By working 18 hours a day to fulfil his family's requirement. These sports activities act a way out from everyday's tension and stress for example: when a customer is involved in these activities such as skydiving adrenaline rush in the blood is so high that a person forgets about his stress and enjoys that moment. While doing these activities a person releases his worries and dilemma. When that person goes back to his daily routine he remains calm and serene for a few days and these activities help people live a stress free life for a few days.",
        "Secondly, Many countries are now providing these sports activities as part of tourism. These countries, then then advertise these activities which in turn increase tourists and ultimately finance of a country are improved. For example: New Zealand provides an extreme adventure of Bungee jumping. It is known to be the longest bungee cord due to this New Zealand attracts a lot of tourists every year.",
        "In conclusion, Extreme sports has now become a part of the soul. however, it is dangerous, but it has positive side also and these sports should not be banned."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "however",
                "start_idx": 1424,
                "end_idx": 1431,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "However"
                ]
            }
        ]
    },
    "submitter": "Thg Minh",
    "num_words": 265,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "for example",
            "also",
            "then",
            "secondly",
            "such",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-11T08:22:07.850Z"
}