{
    "url": "https://writing9.com/text/5f09d043401ea400186c5a05",
    "file": [
        "data",
        "75",
        "5f09d043401ea400186c5a05.json"
    ],
    "topics": [
        "businesses",
        "women",
        "maternity"
    ],
    "question": "Small businesses should avoid recruiting young women who do not have their own family in order to avoid paying maternity leave later on.To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There is a suggestion for small-sized businesses that they should not employ single female workers as they will waste money on the them when they get pregnant. I, however, strongly disagree with this statement for two reasons.",
        "To commence with, the discrimination between genders is considered unacceptable in the current scenario. Some mothers have to take maternity leave to take care of themselves and their offsprings. On the other hand, men have no excuse for making paternity leave because they are not the ones who carry the babies. Therefore, males can continue their work even though they have already gotten married or even had kids. Hypothetically, if young women employees are prohibited from applying the certain organizations, the number of male workers will certainly exceed that of females. From there, the companies might not only experience the imbalance between sexes, but they will also lack new and active women. As a result, they eventually find recruiting those unwanted females important.",
        "Another reason is that this will indirectly but significantly cause the lower birth rate as females tend to avoid getting married and giving birth before recruiting for the careers. As evidence suggests, a large number of newly graduated women need some places for the internship or full-time jobs in order to make their living and begin their own independent lives. Restricted by the given policy, many females would totally decide not to apply those certain businesses or not to get pregnant ever after, which affects the new generation born.",
        "In summary, although the businesses may want to save cost for their management and investment, to halt employing unmarried females isn’t a good decision as its consequences can harm organizations’ future and deplete the whole population."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": "them",
                "start_idx": 130,
                "end_idx": 134,
                "error": "a cooperative unit (especially in sports)",
                "error_des": "",
                "suggetions": [
                    "team"
                ]
            },
            {
                "word": "indirectly but",
                "start_idx": 1045,
                "end_idx": 1059,
                "error": "Accept comma addition",
                "error_des": "",
                "suggetions": [
                    "indirectly, but"
                ]
            }
        ]
    },
    "submitter": "Jarinyag",
    "num_words": 285,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "also",
            "although",
            "as a result",
            "however",
            "therefore",
            "on the other hand",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-11T14:45:24.076Z"
}