{
    "url": "https://writing9.com/text/5f0ab920401ea400186c5c47",
    "file": "data\\75\\5f0ab920401ea400186c5c47.json",
    "topics": [
        "countries",
        "people",
        "products",
        "world",
        "development"
    ],
    "question": "Countries are becoming more and more similar because of people are able to buy the same products anywhere in the world. \nDo you think this is a positive or negative development?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, countries around the world are becoming more accessible, and it facilitates people to purchase the exact product anywhere in the world. In this essay, we will discuss about this condition briefly, and attain a reasonable conclusion.",
        "Firstly, certain products are only being manufactured in a particular place around the earth. So, it was not that, convenient to buy those items in the home country. Indeed, it has to be exported long-haul to reach people  around  different regions",
        ". Moreover, the charges were over-whelming, and also it was not a lucrative business. For instance, in olden days, automobiles were manufactured only in western countries, Because of this situation, there was no other choice than importing. Thus, it is clear that, barrier was playing an important role in buying things.",
        "Secondly, almost all of the products produced are now available in every country, due to the establishments of the factories everywhere around the world. Furthermore, now all the artificial products are no longer distinct to a particular country. For example, in the early stages, the Chinese were the pioneers in manufacturing of electronic goods. However, it  has now become more prevalent in almost all of the countries. Therefore, the wide spread of the firms has led to an enormous development in rolling-out things to individuals.",
        "In conclusion, due to the new developments, and advancements countries are now becoming more similar to each other. Which has made the job easier for the people to make use of things. Lastly, it has mitigated the cost, and also raised the nation's economic standard by allowing foreign investments."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "vignesh Tosh",
    "num_words": 263,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "thus",
            "for instance",
            "furthermore",
            "for example",
            "lastly",
            "moreover",
            "however",
            "therefore",
            "this",
            "also",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-12T07:20:22.351Z"
}