{
    "url": "https://writing9.com/text/5f0a9add401ea400186c5bff",
    "file": [
        "data",
        "75",
        "5f0a9add401ea400186c5bff.json"
    ],
    "topics": [
        "people",
        "parents",
        "stories",
        "children",
        "books",
        "tv",
        "movies"
    ],
    "question": "Some people think parents should read or tell stories to children, while others think parents need not do that, as children can read books, watch TV or movies by themselves.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Parents take care of their children at every step. While some people believe that parents should teach children different stories, others believe that parents should not involve in that as children have the ability to understand and analyse those stories and lessons by themselves.",
        "There are many benefits of teaching children by parents on stories. Children can understand stories by reading themselves, but not up to the level as older people can. As they grow up, their analysing ability also will increase. Hence if parents make them understand stories by reading and translating, they can understand much better.  Not only that, if children start reading and watching stories by themselves, there is a possibility of misunderstanding  the concept of stories (If Moral stories), and also the possibility of choosing the bad programs and stories by themselves. For instance, old people always advise parents to teach children good moral stories, which are used for them to improve and understand the values of a human being.",
        "However, some people believe that parents should not always hold children for each and every step, as they read books, watch TV, so have the ability to understand the stories by reading themselves. People say that there are a lot of differences in today’s children compared to older days. It is proved that these day’s children have the ability to understand the situations and act according to that, they don't only read stories but also can teach to others.  For example, in today’s schools, children who have just started school can learn and involve in multiple tasks much faster than their parents.",
        "To sum up, though today’s children have the ability to analyse situations and stories much better, it is always the responsibility of parents to look after on how well they understand it. It depends on each child, how good they analyse."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "Hence if",
                "start_idx": 510,
                "end_idx": 518,
                "error": "Accept comma addition",
                "error_des": "",
                "suggetions": [
                    "Hence, if"
                ]
            }
        ]
    },
    "submitter": "鄭又端",
    "num_words": 307,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "also",
            "for instance",
            "for example",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "ability",
                "occurrences": [
                    {
                        "start_idx": 207,
                        "end_idx": 214
                    },
                    {
                        "start_idx": 483,
                        "end_idx": 490
                    },
                    {
                        "start_idx": 1169,
                        "end_idx": 1176
                    },
                    {
                        "start_idx": 1365,
                        "end_idx": 1372
                    },
                    {
                        "start_idx": 1676,
                        "end_idx": 1683
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-07-12T05:09:15.440Z"
}