{
    "url": "https://writing9.com/text/5f0a9767401ea400186c5bf3",
    "file": "data\\75\\5f0a9767401ea400186c5bf3.json",
    "topics": [
        "people",
        "earth",
        "activity",
        "place",
        "support"
    ],
    "question": "Some people believe that the Earth is being harmed (damaged) by humanactivity. Others feel that human activity makes the Earth a better place to live.What is your opinion? Use specific reasons and examples to support youranswer.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is a common belief that some of our activities have had a detrimental effect on the earth, whereas others think that human actions have made our planet a much more appealing worth to survive. I agree with the first group’s view for several reasons.",
        "In the first place, one of the most commonly cited reasons for this is environmental contamination. To put it another way, human activities have adversely affected the earth by making its environment more and more polluted. To illustrate, these movements like automobile utilization and building industrial factories are the primary causes of air pollution that could contribute to different respiratory diseases. Furthermore, these cars and these companies produce carbon dioxide into the air, which considerably influences the climate and heighten global warming. As a result, occurrences of natural disasters such as floods, prolonged droughts, and tsunamis are becoming frequent and widespread. This convincingly demonstrates that our actions have severely harmed the planet and can destroy it.",
        "In the second place, another significant reason for this is resource depletion. In other words, human actions have had an adverse impact on our asteroid through depleting natural resources. These movements are the result of the expansion of cities and the rapidly growing human population that more and more space is needed to make area for living and farming. To give a clear example, the last fifty years have witnessed a large number of trees which are cut in order to build these new houses and to enlarge  the area where people can live. Therefore, this will create some problems to nature like deforestation that could bring to species extinction and contribute to greenhouse effect, according to The New York Times.",
        "In conclusion, although many people believe that our activities have made our globe a more alluring place to live, I support the idea that human movements have devastating influenced the planet by contaminating the air and exhausting natural resource."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": "greenhouse effect",
                "start_idx": 1723,
                "end_idx": 1740,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "the greenhouse effect"
                ]
            },
            {
                "word": "natural resource",
                "start_idx": 2010,
                "end_idx": 2026,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "natural resources"
                ]
            }
        ]
    },
    "submitter": "Đô Bùi Thành",
    "num_words": 321,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "second",
            "as a result",
            "furthermore",
            "in other words",
            "although",
            "therefore",
            "this",
            "last",
            "first",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-12T04:54:02.134Z"
}