{
    "url": "https://writing9.com/text/5f111d0e401ea400186c6fae",
    "file": [
        "data",
        "75",
        "5f111d0e401ea400186c6fae.json"
    ],
    "topics": [
        "teachers",
        "student",
        "exchange",
        "school",
        "students"
    ],
    "question": "Some teachers think that international student exchange would be beneficial for all teenage school students. Do you think its advantages will outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 5.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 5.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Today, it is often heard that schools organise immersion trips for students to partake in. Undeniably, I agree with the notion that international exchange visits are important as students can learn the different backgrounds from the exchange students and be self-reliant on oneself.",
        "First off, foreign students are able to learn the different cultures displayed by local students. To exemplify, a handful of students are brought to and live with the locals in Japan. The foreign students are, thus able to learn the different backgrounds and traditions of the Japanese. Furthermore, the Japanese are very polite citizens, inculcating values and morals into one by caring for others. Hence, it helps one to experience, accept and learn the culture diversity under such conditions.",
        "Yet, many may argue that at such a young age, there is no purpose in learning another culture. For instance, many are too young and would rather focus on having fun with their friends. Since they are not under the supervision of their parent’s watchful eyes, students tend to sneak out and buy alcohol in convenience stores even though they are underage. Instead, it is much more meaningful being cooped up in classrooms, educating students. This way, it proves a point that international visits may not be vital to student’s learning in the culture of others.",
        "Certainly, being part of overseas trips can serve as a lesson for pupils as they are separated from their parents. For example, my first trip to Bangkok for 5 days. Thinking back, I was nervous as it was my first trip overseas without my parents. Thankfully, I managed to befriend students in the group and the local Thai friends to rely on for companionship. However, being away from my parents resulted in me having to step out of my comfort zone to socialise and interact as well as do the doing the dishes which I seldom do back at home. Moreover, the absence of my family meant that I had to be independent in looking after myself instead of the usual care and concern showered upon me when I was sick. Therefore, it is evident that being on an immersion trip can help one in being self-reliant.",
        "To summarise, taking part in these programmes can be memorable and enjoyable, though there might be risks in safety while travelling overseas. To illustrate, the recent increase in air crashes has made numerous parents worry about their child’s safety, preventing them from participating in these programmes. Although the case, it is beneficial as the development of decision-making skills and values instilled in students are not taught under classroom conditions. Henceforth, to say that it is critical for teenage students to participate in these immersion programmes is true."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "user",
    "num_words": 452,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "furthermore",
            "this",
            "therefore",
            "hence",
            "first",
            "moreover",
            "however",
            "thus",
            "for instance",
            "such",
            "instead",
            "for example",
            "although"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-17T04:11:28.303Z"
}