{
    "url": "https://writing9.com/text/5f1136ce401ea400186c7002",
    "file": "data\\75\\5f1136ce401ea400186c7002.json",
    "topics": [
        "future",
        "nobody",
        "newspapers",
        "books"
    ],
    "question": "In the future, nobody will buy printed newspapers or books because they will be able to read everything they want online without paying.\rTo what extent do you agree or disagree with this statement?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the next several decades, printed newspapers and books may no longer generate sales from readers because of the prevalence of freely accessible content on the Internet. Personally, a sharp disagreement with the given expectation is my point of view because people will still consume knowledge through physical books and newspapers and online information will require fees to get access.",
        "Regarding the expected future of printed books and newspapers, consumers will still those information resources because printed versions give readers a distinctive sensation that no other sources can match. It is scientifically proven that reading physical papers can help people easily absorb knowledge and reduce eye strain. Additionally, approaching information from printed books or newspapers might be a healthier and concentrated way to digest knowledge as they have less distraction than any other electronic device. Consequently, traditional printed materials would likely maintain their roles in the distant future.",
        "Analysing the charging fee of online papers, it is obvious that not every online book or newspaper is given for free. In fact, readers will still be required to pay fees to sustain information outlets companies. In other words, people can access freely just to a limited level of information online because the electronic versions are products that consumers need to make payment before using them like any other goods. As a result, assuming we can get access freely to any information sources we want is an unrealistic scenario.",
        "To conclude, despite controversial opinions in determining the future of books and newspapers, the printed materials are likely to retain the interest of readers"
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Sofie Bui",
    "num_words": 261,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "as a result",
            "consequently",
            "in other words",
            "next",
            "additionally"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "information",
                "occurrences": [
                    {
                        "start_idx": 345,
                        "end_idx": 356
                    },
                    {
                        "start_idx": 480,
                        "end_idx": 491
                    },
                    {
                        "start_idx": 743,
                        "end_idx": 754
                    },
                    {
                        "start_idx": 1196,
                        "end_idx": 1207
                    },
                    {
                        "start_idx": 1295,
                        "end_idx": 1306
                    },
                    {
                        "start_idx": 1489,
                        "end_idx": 1500
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-07-17T05:30:35.767Z"
}