{
    "url": "https://writing9.com/text/5f11070e401ea400186c6f7d",
    "file": [
        "data",
        "75",
        "5f11070e401ea400186c6f7d.json"
    ],
    "topics": [
        "people",
        "leisure",
        "time",
        "activities",
        "mind",
        "word",
        "puzzles",
        "rest"
    ],
    "question": "Some people think that it is important to use leisure time for activities that improve the mind, such as reading and doing word puzzles.Other people feel that it is important to rest the mind during leisure time.Discuss both views and give your own opinion.Give reasons for your answer and include any relevant examples from your own knowledge or experience.Write at least 250 words.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "With the increasing stress level at work of employees and at educational institutes for students, it is much more important to reduce stress by some extra curriculum activities and spend some hours for leisure activities. It is continuing to be the controversial issue that how to spend that relaxation period. While some people think that, reading and puzzles are more suitable as entertaining activities, the other half of people feel that, brain rest is more important during leisure time. Both the opinions have some benefits and disadvantages which will be discussed in detail here.",
        "In the beginning, Reading and puzzles are very important for exercising the mind. Firstly, It is undeniable that by reading novels, for instance, science fiction or fantasy books or classics, we can improve our vocabulary as well as we can also find amusement and excitement in them. Secondly, Solving puzzles can be also found pleasurable with an appropriate partner. These both are useful as well as entertaining activities which is helpful to reduce strain in some people.",
        "On the other hand, Some people find these activities very boring or the brain exercising at work made them already sick that they don't find it appealing to persuade mind improving activities in their leisure time too. They just feel like taking a nap or watching TV in order to reduce the tension.",
        "Finally, in my opinion, people should do anything which is useful for enhancing their mind. Taking a nap or scrolling social media are indeed the easiest options, but I think that, people who utilize their spare moments for brain games or reading or doing Yoga or something can become successful in their respective field too.",
        "To conclude, It is important to spend some time in relaxation activity, but it is more important to utilize that moments effectively and practically. Sometimes, These activities can also useful in their workplace so it is must be spent wisely."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Niki Mehta",
    "num_words": 319,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "secondly",
            "on the other hand",
            "firstly",
            "also",
            "for instance",
            "finally"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-17T02:12:44.313Z"
}