{
    "url": "https://writing9.com/text/5f225715a60c7500183c1be4",
    "file": [
        "data",
        "75",
        "5f225715a60c7500183c1be4.json"
    ],
    "topics": [
        "someone",
        "luck"
    ],
    "question": "Whether or not someone achieves their aims is mostly by a question of luck. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In a day and age, more and more people give priority to luck as a key factor enabling us to attain better outcomes. Indeed, the others argue that hard work and determination are far more necessary than luck; hence, this dispute from both sides in the communities is heated constantly. From my perspective, I totally share the concern with those who go against this viewpoint due to some reasonable explanations.",
        "To begin with, I believe achieving triumph generally is a whole process of gaining knowledge and accumulating golden skills. Steve Jobs, for instance, despite being kicked out of his own company, he kept pursuing his dream. By his persistence and passion, he spent thousands of hours coding and experimenting to eventually bring out the Macintosh operating system which made an outstanding contribution to the world of technology. Another obvious evidence of this notion is the case of Nick Vujivic, an Australian motivational speaker who suffered from the rare disorder which resulted in the absence of four limbs. Despite not having any arms and legs, he earned a bachelor degree with a double major of accountancy and financial planning; therefore, he has a livable life with his family and he travels around the world to incentive many people who are nearly to give up.",
        "This brings me to the second point that taking shortcuts would not lead societies to succeed unless they master their aptitude. Therefore, building a solid foundation of knowledge and skills would be a worthwhile method for the long-term instead of depending on the fortune. To be more specific, many students tend to pray before the exam without studying or reviewing any lessons would have a little chance to pass compared to those who exert themselves in hard work. Obviously, the belief of luck could only give people short-term achievements and there is nothing ascertained that it would exist in the long run.",
        "In a nutshell, I completely disagree with those who opine fortune is a factor trait to succeed whilst there are many more substantial elements to consider, especially determination and hard work."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Tu Nguyet",
    "num_words": 346,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "for instance",
            "second",
            "to begin",
            "hence",
            "this",
            "instead",
            "therefore"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-30T05:14:15.091Z"
}