{
    "url": "https://writing9.com/text/5f227509a60c7500183c1c94",
    "file": "data\\75\\5f227509a60c7500183c1c94.json",
    "topics": [
        "advances",
        "technology",
        "decades",
        "improvements",
        "people",
        "lives"
    ],
    "question": "There have been major advances in technology over recent decades and this has led to significant improvements in people's lives. \n\nTo what extent do you agree or disagree.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "One of the most conspicuous trends of today's world is a colossal upsurge in the number of people believing that due to the latest technology in recent years have improved the society's lifestyle. There is a widespread worry that this will leads to a myriad of concern's in people's life. Advancement in invention makes people's life easier. However, I do not entirely accept this and I will explain in this essay.",
        "There are a number of arguments in the favour of my stance. The most preponderant one is that latest automation not only helps in globalization, but also contributes to the economy of the nation. For example, it is ease to connect with remote people or foreign clients and have live conferences or meetings without wasting travel cost and time.  Moreover, it helps in creating a plethora of employment opportunities by which, one can get a desirable job in specific fields such as engineering, construction, banking sectors, hospitality, and research and development.  Thanks to the wide range of advantages it offers, not only can one benefit more when it comes to being effective, but they can also enhance the productivity and quality of their lives, with much ease, efficacy, and convenience.",
        "There are, however, some pitfalls that can easily overwhelm the potential benefits of automation. The  primary one stems from the fact that by observing the aforementioned trend, people have not realized its gravity, but also gauged the magnitude of its repercussion when it comes to today's ever-changing lifestyle. Besides, its impact on the economy of the country is far-reaching indeed. For instance, society is entirely depends on the automation, either it is housework or office work. They even are forgetting the normal information which they find it on the internet. Therefore, they are not putting their own efforts to solve the issues. Hence, it is apparent why many are in against the adaptation of advanced machinery.",
        "To summarize the arguments outlined above, one can conclude that despite the drawbacks that benefits of advanced technology are indeed too great to ignore. It makes people's life easiness by which, we can get the universal information in no time by searching on the internet."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Navpreet Kaur",
    "num_words": 362,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "for instance",
            "hence",
            "for example",
            "besides",
            "moreover",
            "however",
            "therefore",
            "this",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "one",
                "occurrences": [
                    {
                        "start_idx": 497,
                        "end_idx": 500
                    },
                    {
                        "start_idx": 841,
                        "end_idx": 844
                    },
                    {
                        "start_idx": 1047,
                        "end_idx": 1050
                    },
                    {
                        "start_idx": 1323,
                        "end_idx": 1326
                    },
                    {
                        "start_idx": 1379,
                        "end_idx": 1382
                    },
                    {
                        "start_idx": 1985,
                        "end_idx": 1988
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-07-30T07:25:59.099Z"
}