{
    "url": "https://writing9.com/text/5f23f94b950d880018c83ba8",
    "file": [
        "data",
        "75",
        "5f23f94b950d880018c83ba8.json"
    ],
    "topics": [
        "people",
        "effort",
        "part",
        "government",
        "society",
        "crime",
        "societies",
        "times",
        "two"
    ],
    "question": "Some people think that with combined effort on the part of government and society crime can be completed eradicated, while others argue that this is completely hypothetical and that crime has always been present in societies even in ancient times. Compare these two views. Which do you agree with?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 4.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some people believe that the crime can be completely eradicated with a combined effort of government and population, while others believe that this is something hypothetical and that lawlessness exist since ancient times. I personally agree with the first of the hypothesis proposed for many reasons, I believe that with the correct and aimed measures it is possible to prevent and control violation almost completely.",
        "Firstly, it's noticeable that there were ancient population that was completely free of felony, for example, some ancient South-American tribes used to live in small groups of people normally composed of no more than 1000 individuals. They used to administrate the justice inside the tribe by themselves without any external influence. As a result, they ended up with no transgression for decades and with new generations that doesn't know crime at all.",
        "Secondly, I believe that the measures that are taken into account from the governments and society against the lawlessness are not effective and are not aimed to the right spot. During the last decade, it's noticeable an increasing effort in trying to contrast criminality. For example, it's observable In Europe, where a lot of International Court justice is created to judge crimes that happened in all the European Area.",
        "In addition, it's necessary to teach to the younger generations to be a good member of the community. For example, we can notice that in Japan, one of the country where the civic education of younger generations is at the higher level, there is the low transgression rate compared to the rest of the world.",
        "In conclusion, it is possible to completely eradicate the infraction, but to make this happen, more juridical court and juridical instruments need to be created in order to create a deeper cooperation among different countries and institution. Also a proper education is fundamental for the development of a society with zero crime."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Niccolò",
    "num_words": 313,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "secondly",
            "also",
            "first",
            "as a result",
            "firstly",
            "last",
            "in addition",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-31T11:01:43.926Z"
}