{
    "url": "https://writing9.com/text/5f234f75950d880018c838bd",
    "file": "data\\75\\5f234f75950d880018c838bd.json",
    "topics": [
        "videos",
        "tv"
    ],
    "question": "Reading is more educational than watching videos or TV.To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the modern world, it is no news that learning and technology are fused. It is seen that, some believe that learning is better through books and others believe that television and other such equipment can be a better source. In this essay, I will discuss why I believe that acquiring education is better through books.",
        "Reading sure does a lot of good to the human mind and health, this is why it's still existing,therefore, it is ought to have its advantages. For instance, Firstly, if one spends a good amount of hours reading, their knowledge is enhanced, faster than a person who spends same time on the devices. Secondly, If one dedicates a good amount of time with books, they get more extensive knowledge comparably because other visual devices can come with their own set of distraction. Lastly, someone spending more hours on newspaper and books will get relatively faster knowledge input than a person watching television, since such gadgets come with a plenty of options to work with so a person can get confused. Thus, reading provide better information content.",
        "Additionally, these gadgets can come with their own bad effects on the human health. In particular,  one can end up straining their eye faster. Also, it is observed that individuals who spend more time on such devices to develop eye problems. Hence, in my opinion, I believe books and newspapers are better alternatives.",
        "In conclusion, even though, gadgets and technology can seem appealing, it can have its negative effects on people. According to me, the good old system of attaining information and amusement is better. I think gadgets and reading should be separated when it comes to education."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": ",",
                "start_idx": 414,
                "end_idx": 415,
                "error": "Accept space",
                "error_des": "",
                "suggetions": [
                    ","
                ]
            }
        ]
    },
    "submitter": "STUTI BAJPAI 1660419",
    "num_words": 280,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "in particular",
            "thus",
            "for instance",
            "hence",
            "lastly",
            "secondly",
            "therefore",
            "this",
            "additionally",
            "also",
            "firstly",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-30T23:15:08.930Z"
}