{
    "url": "https://writing9.com/text/5f2359ce950d880018c838ce",
    "file": "data\\75\\5f2359ce950d880018c838ce.json",
    "topics": [
        "countries",
        "people",
        "salaries",
        "country",
        "government",
        "control",
        "limit",
        "amount"
    ],
    "question": "In some countries, a few people earn extremely high salaries. Some people think this is good for a country, while others believe that the government should control salaries and limit the amount people can earn. discuss both views and give your opinion?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "With an increase in job opportunities in various sectors, people in certain positions receive exorbitantly high salaries. While some people believe that this is good for a nation, others argue that the salary level should not be higher than the average. In this essay, I am going to shed some light on both points of views and extend my full support to the former view.",
        "On one side of the argument, there are people who argue that there shouldn’t be any restrictions on people’s income. One of the reasons for believing this is that probably people who are highly skilled and talented should be rewarded with high salaries. In other words, the literate population who has a high level of skills and experiences, have tried hard to reach this level of knowledge. Thus, it is expected that their income has to be significantly higher compared to the rest. A second point Is that high salaries act as a deterrent for skilled and talented people from leaving a country. To illustrate, getting insufficient funding and gratitude of one’s proficiency in his home country, can result in leaving Specialized workforce. Therefore, it is easy to see why their argument has gained support.",
        "On the other hand, It is also possible to make the opposing case. It is often believed that the government has the responsibility to regulate people’s wages. The main reason for believing this is that limiting high salaries would bring more quality. Consequently, The gap between rich and poor disappears. Therefore, it goes without saying that their viewpoint is credible and realistic.",
        "In conclusion, this essay discussed whether the government should put regulations on salary limitations. In my opinion, both arguments have their merits. On balance, in my point of view, the pay scale of an employee should be based on one’s expertise and his position."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "armandi",
    "num_words": 306,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "thus",
            "on the other hand",
            "second",
            "consequently",
            "in other words",
            "therefore",
            "this",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-30T23:38:04.613Z"
}