{
    "url": "https://writing9.com/text/5f235a2a950d880018c838d0",
    "file": [
        "data",
        "75",
        "5f235a2a950d880018c838d0.json"
    ],
    "topics": [
        "people",
        "art",
        "children",
        "school",
        "wast",
        "time",
        "yout"
    ],
    "question": "Some people think that art is an essential subject for children at school while others think it is a wast of time. Discuss both sides and give yout opinion.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Art sometimes reflects the heritage of a country and depicts the creativity of an individual. While some feel that extra-curricular activities are imperative for the holistic growth of students, others argue that it is a complete waste of time. In this essay, I am going to shed some light on both points of views and extend my full support to the former view.",
        "On one side of the argument there are people who argue that art is a fundamental subject that should be included in the school syllabus. The main reason for believing this is that probably children can develop social skills by doing art projects.To illustrate, members of a vocal group learn how to do team works and to be in harmony with each other. Therefore, it is easy to see why their argument has gained support.",
        "On the other hand, it is also possible to make the opposing case. It is often argued that the school curriculum should focus on core subjects such as maths and science. Firstly, Art subjects may have a negative impact on their basic studies and they might not be able to pass. For instance, It can be observed that students lag behind in academics when they are more engrossed in other creative pursuits like singing, theatre, and so on, in school time. A second point is that children can pursue their interest in art at home. There are art institutions, for example, provide different art classes, including painting, sculpture, and et cetera, for the ones who are interested. Thus, it goes without saying that their viewpoint is credible and realistic.",
        "In conclusion, this essay discussed whether art is an essential subject for children. In my opinion, both arguments have their merits. On balance, I believe schools should make art compulsory in the curriculum in all grades, in order to encourage creativity and explore the artistic talents of children."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "armandi",
    "num_words": 315,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "thus",
            "also",
            "such",
            "firstly",
            "therefore",
            "on the other hand",
            "second",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "art",
                "occurrences": [
                    {
                        "start_idx": 421,
                        "end_idx": 424
                    },
                    {
                        "start_idx": 594,
                        "end_idx": 597
                    },
                    {
                        "start_idx": 1295,
                        "end_idx": 1298
                    },
                    {
                        "start_idx": 1318,
                        "end_idx": 1321
                    },
                    {
                        "start_idx": 1367,
                        "end_idx": 1370
                    },
                    {
                        "start_idx": 1580,
                        "end_idx": 1583
                    },
                    {
                        "start_idx": 1713,
                        "end_idx": 1716
                    },
                    {
                        "start_idx": 1810,
                        "end_idx": 1813
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-07-30T23:40:57.892Z"
}