{
    "url": "https://writing9.com/text/5f54630f56e66d0012082d3a",
    "file": "data\\75\\5f54630f56e66d0012082d3a.json",
    "topics": [
        "people",
        "environment",
        "scale"
    ],
    "question": "Some people think that environment problems should be solved on a global scale while others believe it is better to deal with them nationally.Discuss both sides and give your opinion.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In recent years, it is observed that the world is facing environment-related issues more than expectations. Therefore, individuals living in different parts of the world have numerous suggestions to deal with it. In this essay, we will discuss, whether to solve the emerging threats nationally or globally.",
        "On the one hand, the globe is divided into nations and each of them have different sets of rule and regulation to deal with the obstacle faced by the citizens. Therefore, each nation can have a different approach to overcome the environmental threats. For example, air pollution caused by vehicles is an emerging concern, this requires each nation to take respective measures to control traffic on the roads. Furthermore, this needs to resolve nation-wise, as implementing changes globally may lead to violation of the nation’s laws.",
        "On the other hand, there is some problem where all the nations should come together to find a solution to the issues being faced. To illustrate, the ozone layer depletion demands individuals to use less air conditioner or fridge. This needs to be dealt with globally, as embarking lesser use of machines does not affect the country’s own laws.",
        "To sum up, solving the threats globally or nationally depends on the nature of the problem. For this reason, citizens should try to come up with the solution which solves the concerns without violence. In addition, we need to overcome this situation together, as our next generation depends on the way we deal with these troubles. In order to make their life healthy, we should unite and chose the best fit to solve the issue."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Leena Kapoor",
    "num_words": 267,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "on the other hand",
            "furthermore",
            "for example",
            "in addition",
            "next",
            "therefore",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-09-06T04:20:20.655Z"
}