{
    "url": "https://writing9.com/text/5f541a4856e66d0012082d1d",
    "file": [
        "data",
        "75",
        "5f541a4856e66d0012082d1d.json"
    ],
    "topics": [
        "schools",
        "phones",
        "development"
    ],
    "question": "Some schools have restricted mobile phones use. Is this a positive development or negative ?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays most of the students are using phone in schools. While these have advantages like safety, connectiveness during emergencies, many schools have chosen to restrict their handling on campus. In my view, this is definitely a good decision which helps in learning and also in social communication development.",
        "Restricting phone in the classroom itself can improve learning. Firstly, people get the constant urge to check the screen and it may hinder in the way of teaching as stundents are getting or tend to get distracted. For example: When a individual receives a message, he might get the immediate necessity to open the mobile. Eventually, lots of messages might trigger to concentrate on phone rather than teaching. This environment will affect other students and even teachers cannot check every person for their inattentiveness and effects of the problems. Because of the subsequent damages caused on students it is good to restrict the usages of technology.",
        "Additionally, the access to internet on devices reduces social interaction and relation development skills. This is simply because, whenever a student gets a doubt he might prefer to search answer for himself on websites, to avoid any embarrasement infront of others. Moreover, this behaviour reduces the social interaction not only with teachers but also with others. For instance: A shy individual will not ask the doubt in the presence of everyone instead he might prefer to communicate in person with lectureres without any other source to clear the doubt. But the presence of endless source of information on internet from website's might make them to depend on them for any informations. This is why it affects them socially in long term.",
        "In conclusion, the positive effects are overshadowing the negative ones for this restriction. The human tendency to get distracted because of curiosity and impatience and long term effects like damages in social communication on large should be taken into consideration for restricting technology handling."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "db1977",
    "num_words": 319,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "this",
            "firstly",
            "moreover",
            "additionally",
            "also",
            "for instance",
            "instead",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-09-05T23:10:06.747Z"
}