{
    "url": "https://writing9.com/text/5f6012d37aeba400184bca83",
    "file": [
        "data",
        "75",
        "5f6012d37aeba400184bca83.json"
    ],
    "topics": [
        "people",
        "home",
        "workplace",
        "place"
    ],
    "question": "Some people say it is important to keep your home and your workplace tidy, with everything organised and in the correct place. What is your opinion about this?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 5.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There is a contentious argument over whether being organized is important. I completely agree with this opinion because maintaining a tidy environment can save both time and space,  and can also impact the way we feel about ourselves.",
        "First, having everything under a methodic or structured pattern can not only provide space gains but it also can lead to better time management. The reasoning behind is simple. Any information or documentation needed will be easily found and retrieved. For instance, we never know when we will need quick access to our medicine at home or even to our passport. At the workplace, the same can be applied to reports, emails, and files. The less time wasted looking for those, the more productive a person can be. As a bonus, being organized can potentially prevent one to throw away or lose important papers.",
        "From my own personal experience, my colleague at work is very orderly. He manages to keep track of all files and correspondences we receive from the trades and consultants, and he is able to rapidly answer and coordinate everything. Therefore, I try to observe him so I can incorporate some of his good practices",
        "The second positive aspect of being organized is that our subconscious can be influenced by the environment surrounding us. In other words, if the place we are at is organized so it will be our thoughts and ideas. As a consequence, we will be better prepared to plan and trace personal goals and to achieve them.",
        "In conclusion, I agree with the importance of being well regulated and tidy at home or in the workplace. The benefits range from an increase in productivity to having a better chance to achieve our personal goals."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "vitormartins00",
    "num_words": 289,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "second",
            "this",
            "in other words",
            "first",
            "also",
            "for instance",
            "therefore"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-09-15T01:14:50.530Z"
}