{
    "url": "https://writing9.com/text/5f60a2317aeba400184bcad8",
    "file": [
        "data",
        "75",
        "5f60a2317aeba400184bcad8.json"
    ],
    "topics": [
        "workplaces",
        "communication",
        "trend"
    ],
    "question": "In many workplaces, online communication is now more common than face-to-face meeting. Do the advantages of this trend outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, a majority of person believe that virtual technology has taken over the personal visits for official meetings. While some recommend it to be a negative trend, others argue that it is beneficial. I firmly agree with the virtual meeting being the necessity in today’s time, and in this essay,I  will discuss both sides of the argument.",
        "On the one hand, who favour meeting at other premises suggest that these meetings develop a personal relationship between individuals, which can be lacking through  remote conversations. One can discover innumerable personal details about other entity, whereas in online communication more  focus  is toward executing and closing deals. To illustrate, by meeting someone personally , one can be familiar with other family details, birthday date, previous work experience and many other such events, which will help in creating a stronger bond. However,  as most individuals are  in social media, these types of details can  be accessed from their account. Facebook, Instagram and other sites can provide these details. Wishing someone on his or her  special occasion through online media personal relationship can be developed. Hence personal visits do provide a personal touch between individuals but it can also be done through another medium.",
        "On the other hand, those who favour online communication suggests that it helps in a substantial  reduction of the overall cost  of the company, as  the travel expense of employees decreases to a  larger extent. They need to  travel for meeting end-users, which can meet done through virtual meetings. For example, A salesperson will be able to negotiate, as well as close deals by connecting with customers on the Zoom app. At the same time, They can also share graphs, chart and presentation with clients , creating more influence on the end-user.  In addition, a reduction in travel time can execute the completion of work at a much faster rate. For instance, a  person, who need  to visit an international client, can communicate virtually and close deals for his or her company at a much faster pace than visiting personally. Therefore, virtual media helps in lowering the expense of the company.",
        "In conclusion, though personal visits develop a greater bond,  I firmly believe online communication can provide greater benefits as it reduces the overall expense of any organisation."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "himanshujha04",
    "num_words": 378,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "on the other hand",
            "this",
            "in addition",
            "hence",
            "however",
            "also",
            "for instance",
            "such",
            "therefore",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-09-15T11:51:17.434Z"
}