{
    "url": "https://writing9.com/text/5f60cddb7aeba400184bcafa",
    "file": [
        "data",
        "75",
        "5f60cddb7aeba400184bcafa.json"
    ],
    "topics": [
        "university",
        "student",
        "study",
        "range",
        "subjects"
    ],
    "question": "It is argued that university student should study a full range of subjects, instead of some specific subjects? To what extend do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Undoubtedly, universities have widened their horizons, by the introduction of various subjects, to which, there is a debate going on between individuals some argue that students at the camps should go for all the subjects that are there on offer, while the rest of them say the opposite. The scholars should be given with the choice of courses, but learning about some basic knowledge is not a bad option.",
        "To commence with, undergraduate should be given a nice and clear introduction with all the courses that the university or a college offer, and then the decision of which subject the freshmen wants to choose and which one to leave is there own decision, as this enables the person to enjoy their education and can relate to each and every aspect of the path they opted for, for instance, if a scholar is not provided with the options then there are the higher percentage that the student would think of dropping out of the education system.",
        "Nonetheless, it is always a better option, to provide freshers with complete learning, because nowadays, the organisation wants candidate should have some relations with all the subjects, as this makes the work of manager easy coupled with, placing an intern in any field which requires a replacement. In addition to this, companies are looking for personnel that are street smart, they do want people with specialised skill in one particular area. For example, research has shown that persons with some experience are preferred over individuals with a postgraduate degree.",
        "To conclude, students should be provided with options for subjects, however, basic knowledge should be there. Industries prefer scholars with, a little bit of knowledge for every subject that is there in the university"
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "pulkitkatira",
    "num_words": 288,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "this",
            "in addition",
            "then",
            "that is",
            "however",
            "for instance",
            "for example",
            "nonetheless"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-09-15T14:23:31.562Z"
}