{
    "url": "https://writing9.com/text/5f60a0817aeba400184bcad0",
    "file": [
        "data",
        "75",
        "5f60a0817aeba400184bcad0.json"
    ],
    "topics": [
        "say",
        "majority",
        "employees",
        "home",
        "work",
        "place"
    ],
    "question": "Some say that it would be better if the majority of employees worked from home instead of traveling to a work place every day. Do you think the advantages of working from home outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the contemporary world, it is mundane that the employers permit their employees to work from home than the designated offices in the cities. Some scholars believe that this trend is vital and must be continued in the future. However, there are numerous benefits and fewer drawbacks regarding the performance in the work from their residents.",
        "To begin with the benefits, traffic congestions can be avoided if the jobs are conducted from homes. If the workers are performing the tasks from their dwellings, they would be more punctual and attentive. For instance, in cities like Delhi and Mumbai, where the traffic is at a peak during the working hours, commuting to work could be cumbersome for the people living in distant places. Moreover, comfort and peace is now a primary concern for the staff, as there are more chances of being overburdened at the workplace, resulting in depression and anxiety. Therefore, the contribution of working from the houses would be crucial for their health.",
        "However, the major loophole would be the lack of experience regarding the office atmosphere. Working with a team and then gathering for drinks in the evenings with the colleagues would never be enjoyed while staying at home. For example, the employers in IT companies, provide a tour for the employees on a yearly bases. Thus, it helps in enhancing the efficiency in tasks after a short break.",
        "To conclude, the pros overweigh the cons, because the major issues such as traffic and mental health can be attained in a hormonal atmosphere. On the contrary, the employees would miss the assistance and support of their peers in any workloads."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "tarankaur15",
    "num_words": 272,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "this",
            "then",
            "on the contrary",
            "moreover",
            "however",
            "for instance",
            "thus",
            "such",
            "therefore",
            "for example",
            "to begin"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-09-15T11:16:57.945Z"
}