{
    "url": "https://writing9.com/text/5f60c7407aeba400184bcaf6",
    "file": "data\\75\\5f60c7407aeba400184bcaf6.json",
    "topics": [
        "people",
        "army",
        "participation",
        "community",
        "work",
        "alternative"
    ],
    "question": "What are the benefits of requiring young people to serve the army? Does participation in community work qualifies as an alternative?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Certainly, in the present scenario, where the military is been equipped with modern technology for their weapons, they still require human-being for its operations. But whether a young candidate should go for the army training or provide their services for  community work. Youngblood has its own benefit in the above-mentioned fields.",
        "To commence with, youngsters can be an asset in the battlefield between any two nations, because, teenagers are highly motivated for protecting their country, moreover, they are also physically fit and can reach locations where an old aged person can be a liability for the forces that are involved in the zone of war. To add on, young blood is a hard nut to crack, when they are questioned by another army personnel of a different province coupled, with they are well aware of the technological advancement that has been made in the field of weapons, furthermore, these candidates are in regular touch with modern devices and can even use them in a better manner.",
        "However, the military is not the option that teenagers can opt for, as they are well aware of the technology, they can come up with different ideas which could be used by the government, in order to improve their status all around the globe. For instance, in India there is a campaign going on known as PAN India, in which lawmakers are investing fundraised by the tax collection, to support the youth with their business ideas. In addition to this, youngsters have started with a chain, which takes care of the street animals and even advertise on a social media platform for the animals right.",
        "To conclude, youth is an asset in both fields, whether they serve for the nation or raise voice against anything that is wrong going around in society. They are physically fit, which make them qualify for the forces, and by the help of social media, they can run a campaign for the protection of one's rights."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "pulkitkatira",
    "num_words": 327,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "this",
            "furthermore",
            "moreover",
            "however",
            "in addition",
            "that is",
            "for instance",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-09-15T13:55:54.505Z"
}