{
    "url": "https://writing9.com/text/5f6229b57aeba400184bcc18",
    "file": "data\\75\\5f6229b57aeba400184bcc18.json",
    "topics": [
        "people",
        "government",
        "tax",
        "food"
    ],
    "question": "Some people think that the government should increase tax on unhealthy food to encourage people to start eating healthy. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 6.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Needless to say that consumption of fast food adversely affecting the health of a human being. Some people claimed, it is essential to impose a high tax on junk food because it may discourage people from eating fast food. In my opinion, hefty charges can reduce the consumption rate but will not motivate them for nutritious food items, and I also explain some points which strengthen my viewpoint in the upcoming paragraphs.",
        "To begin with, imposing heavy levies on fast food means an increase in price on commodities which directly affect the middle class and poor people. To be more specific, junk food like burgers, pizzas and street foods available at affordable rates at various apps like zomato and swiggy. As a result working people and students who live away from homes  prefer junk food because they do not have enough time to prepare a meal. Eventually, if the government increase the tax on fast food, it will not affect the rich people they will continue to consume it.",
        "On the other hand, there some other methods through which this problem could be solved. First is,  healthy foodstuff should be more affordable and accessible so that everyone, especially weaker section of the society can easily afford it and easily approachable for the working people.  Because many people are aware of the ill effect of unhealthy eating habits but the availability of ready to eat food is comparatively more than healthy products. In addition to this, parents should try that children do not go too fast food shops, so for that parents have to prepare some healthy meal at home. Last but not least, the government set the duties of some health advisors who organize camps in different areas and give information about healthy and unhealthy food and also explain the harmful impacts of fast food.",
        "In conclusion, after analyzing all the points, it is clear that Imposing more tax on food is not only the solution because it will deter low-income groups from buying them. If the governments want to reduce the consumption of fast food, they should spread the awareness of self-discipline towards the eating pattern."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Simran",
    "num_words": 357,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "on the other hand",
            "as a result",
            "last",
            "in addition",
            "this",
            "to begin",
            "also",
            "first"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "food",
                "occurrences": [
                    {
                        "start_idx": 41,
                        "end_idx": 45
                    },
                    {
                        "start_idx": 161,
                        "end_idx": 165
                    },
                    {
                        "start_idx": 216,
                        "end_idx": 220
                    },
                    {
                        "start_idx": 325,
                        "end_idx": 329
                    },
                    {
                        "start_idx": 471,
                        "end_idx": 475
                    },
                    {
                        "start_idx": 600,
                        "end_idx": 604
                    },
                    {
                        "start_idx": 637,
                        "end_idx": 641
                    },
                    {
                        "start_idx": 791,
                        "end_idx": 795
                    },
                    {
                        "start_idx": 907,
                        "end_idx": 911
                    },
                    {
                        "start_idx": 1089,
                        "end_idx": 1093
                    },
                    {
                        "start_idx": 1381,
                        "end_idx": 1385
                    },
                    {
                        "start_idx": 1504,
                        "end_idx": 1508
                    },
                    {
                        "start_idx": 1740,
                        "end_idx": 1744
                    },
                    {
                        "start_idx": 1790,
                        "end_idx": 1794
                    },
                    {
                        "start_idx": 1881,
                        "end_idx": 1885
                    },
                    {
                        "start_idx": 2027,
                        "end_idx": 2031
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-09-16T15:49:04.610Z"
}