{
    "url": "https://writing9.com/text/5f62e773a812600018635cee",
    "file": "data\\75\\5f62e773a812600018635cee.json",
    "topics": [
        "countries",
        "crime",
        "novels",
        "tv",
        "crimes",
        "drams",
        "books",
        "show",
        "fiction",
        "dramas"
    ],
    "question": "In many countries today, crime novels and TV crimes drams are becoming more and more popular. Why do you think these books and TV show are popular? What is your opinion of crime fiction and TV crime dramas?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There is a controversial argument that nowadays why craziness of the crime storybooks and television crimes programs is increasing day by day amongst the people?In this essay, I will examine the different facts about why people prefer to watch such serials and also give my notions about those genres.",
        "certainly, people love to watch drams with full of suspense and action stunts, they find such stories more fascinating over other programs. These stories give  long-lasting entertainment as these have some mystery to grab the attention of individuals. For instance, some Bollywood movies with full of violent actions are performing well in industries.people just enjoy to watch narcotic, murder, gang stunts. Even though they know it's harmful to society but it gives them a pleasure to watch such entertaining stories with little comedy is a flawless way to spend leisure time.",
        "On the other hand, many crime genres are based on true stories, which help people to aware  realistic mishappening happened to others and how criminals trapped the naive humans to theft, murder and for many reasons. for example, In India different Tv channels    distinct episodes suchas crime-petrol, CID etc. to reveal the hidden crime stories. Its helps the people to know how to constraint such bad happenings.Although, such shows have bad impacts on society there are some advantages too.",
        "My personal opinion on those kinds of books and TV  shows is that these are perfect for entertainment and enjoyment. I love to visit cinemas with the family to watch the latest action crime movies and afterwards discussions with friends which is certainly a bonus. Rather than focusing on negative views,we should see how hero end up the story by killing the villain.",
        "To conclude, this is a trend with both merits and demerits.No matter how people enjoyed the whole actions and violence in the movie but they always adore how a hero of positivity kill the villain of negativity, maybe this is the magnificent reason behind the popularity of such television broadcast."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "suchas",
                "start_idx": 1162,
                "end_idx": 1168,
                "error": "Correct your spelling",
                "error_des": "The word suchas is not in our dictionary. If you’re sure this spelling is correct, you can add it to your personal dictionary to prevent future alerts.",
                "suggetions": [
                    "such as"
                ]
            }
        ]
    },
    "submitter": "rajnipuri51",
    "num_words": 332,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "on the other hand",
            "for instance",
            "for example",
            "although",
            "this",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "crime",
                "occurrences": [
                    {
                        "start_idx": 69,
                        "end_idx": 74
                    },
                    {
                        "start_idx": 101,
                        "end_idx": 106
                    },
                    {
                        "start_idx": 905,
                        "end_idx": 910
                    },
                    {
                        "start_idx": 1169,
                        "end_idx": 1174
                    },
                    {
                        "start_idx": 1213,
                        "end_idx": 1218
                    },
                    {
                        "start_idx": 1559,
                        "end_idx": 1564
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-09-17T04:58:30.769Z"
}