{
    "url": "https://writing9.com/text/5f63bc0fa812600018635dca",
    "file": [
        "data",
        "75",
        "5f63bc0fa812600018635dca.json"
    ],
    "topics": [
        "people",
        "governments",
        "can’t"
    ],
    "question": "As housing is a basic need for people, governments should provide free housing for everyone who can’t afford it. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 5.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "While accommodation is considered to be a vital need for human survival, provision of the same, free of charge, may have several negative impacts associated with it. Therefore, to a large extent, I am not in agreement with the idea.",
        "To create a livable infrastructure is a dream for many, and people often spend a large portion of their careers accumulating the resources that are necessary for the same. Not only does this result in a motivated workforce, but also boosts the economy. This implies that a jobless citizen will have significantly less motivation to work and contribute to the economy if the government provides free housing. Hence, governments should consider other fiscal means such as property loan tax exemptions to ensure cheap housing as well as a hardworking labour force.",
        "Moreover, the real estate industry would take a huge hit or even crumble completely if the government were to provide free housing. Several professions such as property brokers, property consultants and real estate agents would cease to exist owing to this. Also, the rise in unemployment would accompany a significant dip in the GDP of a nation. Owing to the persisting financial burden stemming from the construction of apartments and houses of a growing population, the government will not be able to focus on other critical aspects such as education, health care and poverty. A shortcut, therefore, to eradicating homelessness will not be a very effective solution.",
        "A government campaign named 'Free Housing for all' may quite possibly receive immense support of the people. However, this is far from a sustainable and long term solution. In order to truly support citizens and residents with accommodation, the government should consider strategic solutions such as tax benefits, low-interest rates and flexible loan repayment tenures."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "shubhamhedau09",
    "num_words": 293,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "this",
            "hence",
            "moreover",
            "also",
            "however",
            "such",
            "therefore"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "government",
                "occurrences": [
                    {
                        "start_idx": 607,
                        "end_idx": 617
                    },
                    {
                        "start_idx": 648,
                        "end_idx": 658
                    },
                    {
                        "start_idx": 886,
                        "end_idx": 896
                    },
                    {
                        "start_idx": 1268,
                        "end_idx": 1278
                    },
                    {
                        "start_idx": 1467,
                        "end_idx": 1477
                    },
                    {
                        "start_idx": 1711,
                        "end_idx": 1721
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-09-17T19:42:52.998Z"
}