{
    "url": "https://writing9.com/text/5f634c16a812600018635d4a",
    "file": [
        "data",
        "75",
        "5f634c16a812600018635d4a.json"
    ],
    "topics": [
        "youth",
        "countries",
        "time",
        "services",
        "people",
        "service"
    ],
    "question": "The youth in many countries are unemployed and unskilled, while at the same time, the military services are in need of people. Compulsory military service is beneficial and necessary. To what extent do you agree or disagree with this statement?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In contemporary society, there are many people who are not able to find a job, while it is known that the army is facing a deficit of individuals in their services. In this context, it is argued by some people that military services should be mandatory. I strongly disagree with this mindset. From my own standpoint, people must have the choice to work where they believe is well suited for them.",
        "Firstly, one main concern about working for military force is that some people are no emotionally prepared for this type of job, once it may need to face difficult situations. For example, they are people who already lost their loved one in wars, and could not face to work as a military for psychological matters.",
        "Secondly, another reason that this type of service should not be compulsory is that every individual has the right to have free will. Moreover, it is unacceptable to live in a democratic country and to be prohibited to follow your dreams. For instance, if you are unskilled workers now, you can study end acquire experience in order to have a good job in the near future.",
        "Last but not least, soldiers can be deployed to other countries and have to leave their families. However, families should always be united. Conversely, this type of choice should be decided by all member of the family and together decide what is best for all.",
        "To sum up, as I see it, despite the fact of being unemployed and do have good qualifications and experience, people should have the power to decide what they want to work."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Nayara Rastelli",
    "num_words": 269,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "secondly",
            "last",
            "this",
            "firstly",
            "conversely",
            "moreover",
            "however",
            "for instance",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-09-17T11:48:48.548Z"
}