{
    "url": "https://writing9.com/text/5f64b6c2a812600018635ea9",
    "file": [
        "data",
        "75",
        "5f64b6c2a812600018635ea9.json"
    ],
    "topics": [
        "people",
        "quality",
        "students",
        "comments",
        "criticism",
        "teachers",
        "respect",
        "discipline",
        "classroom"
    ],
    "question": "8. Many people argue that in order to improve educational quality continuously, students are encouraged to make comments or even criticism on teachers. Others think the respect and discipline in the classroom will disappear. Which opinion do you prefer?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some part of the society considers that the acceptance of giving  feedback on a school staff will affect positively on academic achievement of students; however, others believe that this will have a spillover in poor treatment upon teachers. Speaking personally, I strongly oppose of the former view because this trend would bring only a toxic atmosphere in classrooms.",
        "To begin with, increasingly more students are already lack of politeness and the implementation of criticism on teachers will aggravate the problem. Consequently, this may result in mental and physical tension between students and tutors. To exemplify,  recent research of The Times upon the behaviour situation in the USA, where students are almost free to make comments and criticise mentors, derived the correlation between teachers' depression causes and their pupils' liberty of saying anything they want. As the number of feedbacks expands, the work satisfaction in school staff drops enormously.",
        "If students are allowed to give feedback on teachers, the detrimental ramifications will occur, such as a decrease in the number of teachers throughout the country. Many people do not stand criticism on their personalities, so by the notion that students will comment on their teaching abilities, the occupation will become undesirable. For instance, if an individual prefers to make a career in the education sphere, they will be discouraged to do so if they consider feedbacks as an offensive gesture.",
        "To conclude, I think the impose of comments upon teachers in schools will have an adverse influence on them because of the depression accounted to the poor behaviour of students, as well as this trend would affect on a number of tutors. Thus, students would not accomplish  success in academic if they do not respect their mentors."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "of ",
                "start_idx": 280,
                "end_idx": 283,
                "error": "Verify preposition usage",
                "error_des": "It appears that the preposition of may be unnecessary in this context. Consider removing it.",
                "suggetions": [
                    "apply"
                ]
            }
        ]
    },
    "submitter": "sakenov34",
    "num_words": 286,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "this",
            "however",
            "for instance",
            "consequently",
            "such",
            "thus",
            "to begin"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-09-18T13:33:29.693Z"
}