{
    "url": "https://writing9.com/text/5f649866a812600018635e86",
    "file": [
        "data",
        "75",
        "5f649866a812600018635e86.json"
    ],
    "topics": [
        "people",
        "children",
        "ages",
        "sort",
        "punishment"
    ],
    "question": "Many people think children should not be punished at early ages. To what extend do you agree or disagree?What sort of punishment may be applied for children?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Punishing children is a highly debatable topic, whilst some contend the benefits of controlling behaviour through the means of physical punishment. Others, however, advocate the need for properly communicating and teaching them to differentiate good from bad, is the way forward. My personal thinking is more inclined towards the latter approach. This essay will discuss the benefits and reasons along with the supporting arguments.",
        "To begin with, at a young age brain development is at its peak which means that anything and everything we do is likely to be imprinted in their minds for the entire life. Therefore, whenever these infants are behaving in a way they should not, the best possible direction to correct them is to make them understand the reason for the correction, along with an in-depth conversation on how to improve or change can go a long way. To exemplify, if a child is speaking out a bad word, parents or teachers should sit them down and tell them about the negative impacts it might have on their future life. This will not only help the young one understand the other perspective but also build a trust factor, to help create a warm and nurturing relationship.",
        "In contrast, physical punishments can lead to children becoming stubborn and arrogant as they might get used to being punished. For instance, it was proven in a recent study conducted by the psychology department of Oxford university that grown-ups who were constantly and regularly penalized in their childhood and were placed under a strict routine turned out to have increased aggressive behaviour, thus resulting in a decreased probability of having healthy adult relationships.",
        "In conclusion, I strongly disagree with the notion of physical retribution as a way to correct conduct. This not only restricts trust between the guardians and infants but also causes a hindrance in building a constructive approach to problem-solving with kids."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "stripathi1992",
    "num_words": 314,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "this",
            "in contrast",
            "also",
            "however",
            "for instance",
            "thus",
            "therefore",
            "to begin"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "way",
                "occurrences": [
                    {
                        "start_idx": 267,
                        "end_idx": 270
                    },
                    {
                        "start_idx": 657,
                        "end_idx": 660
                    },
                    {
                        "start_idx": 858,
                        "end_idx": 861
                    },
                    {
                        "start_idx": 1749,
                        "end_idx": 1752
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-09-18T12:16:42.819Z"
}