{
    "url": "https://writing9.com/text/5f64b44ba812600018635ea7",
    "file": [
        "data",
        "75",
        "5f64b44ba812600018635ea7.json"
    ],
    "topics": [
        "tourists",
        "places",
        "conditions",
        "sahara",
        "desert",
        "antarctic",
        "visit"
    ],
    "question": "Today more and more tourists are visiting places  where conditions are difficult, such as the Sahara desert or the Antarctic.\nWhat are the benefits and disadvantages for tourists who visit such places.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "That is a natural instinct of human being to be thrilled by adventurous endeavour more and more. Since the inception of human history, they have been used to fight against difficulties. Nowadays, this is quite evident that tourists are more attracted to places with adversity. Although these places are good to fulfil the thirst of adventure and knowledge , they possess significant risk. Thus, for tourists, these places offer both the benefits and disadvantages which will be depicted in the below paragraphs.",
        "On the one hand, adverse places like deserts, poles, oceans, hills always offer scenic beauty as well as an adrenaline rush. Moreover, tourists get phenomenal opportunities to know the unknown and discover the knowledge hidden in nature. These valuable experiences help them to broaden their outlook and enhance their adaptability with the hardship of life. For example, it has been revealed by a survey conducted within Australia that people who used to go for risky trips are more likely to get success in career and business than those who do not.  Thus, it is visible that facing challenges has a plus side in life.",
        "On the other hand, the underlying risk factors of the spots in consideration can not be denied. Evidently, many people have lost their lives in the pacific ocean or climbing the risky mountains. To illustrate, in the last 100 years 10,232 hikers have been died by falling from the mount Everest in the midst of their journey towards the peak.",
        "To conclude, it has been seen that pleasure and riskiness both are present to be faced by tourists in a place like the Sahara. To stay alive we have to take adequate safety measures."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sgredwan",
    "num_words": 280,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "on the other hand",
            "last",
            "this",
            "that is",
            "moreover",
            "thus",
            "for example",
            "although"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-09-18T13:27:19.720Z"
}