{
    "url": "https://writing9.com/text/5f7f5a711a209400192cd1b3-online-shopping-is-replacing-shopping-in-stores-do-you-think",
    "file": [
        "data",
        "75",
        "5f7f5a711a209400192cd1b3.json"
    ],
    "topics": [
        "stores",
        "development"
    ],
    "question": "Online shopping is replacing shopping in stores. Do you think it is a positive or negative development?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The rapid advancement of the internet and technology itself has facilitated a growing shift towards online shopping. Although there are some clear drawbacks of shopping online rather than going to stores. I am of the opinion that the benefits brought about by this innovative form of shopping are more considerable.",
        "On the one hand, the growth of e-commerce in recent years has brought some negative effects on consumers. One concern relates to the security of customers when making purchases online. As they have to fill in a lot of personal information, such as a home address, telephone number and bank  account, buyers can fall victim to identity theft. Secondly, customers may be at great risk of fraudulent behaviours. Merchants nowadays have a tendency to exaggerate their products’ images to attract more buyers, which deceives many people into having a false conception of the product or even misleads people into buying low-quality or even defective items.",
        "Despite acknowledging the potential drawbacks of this trend, I am convinced that the benefits offered by online shopping are much weightier. Because its convenience for the majority of consumers, people now are able to sit at home and make purchases within a few clicks of a mouse instead of going to the mall to shop. This would save them the time and effort spent on commuting, allowing the customers to use their time more productively. Another advantage that has come along is that online shopping offers more economical prices than the actual stores. Since they usually implement promotional campaigns, customers can gain more benefits from a lowered price and allocate their resources for other purposes.",
        "In conclusion, despite several drawbacks related to personal information leakage and scams behaviours, the advantages superiority of internet-based shopping can effortlessly eclipse its shortcomings."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "nguyenductamanh",
    "num_words": 294,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "secondly",
            "this",
            "such",
            "instead",
            "although"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-10-08T18:31:57.128Z"
}