{
    "url": "https://writing9.com/text/5f80198d1a209400192cd23c-these-days-more-fathers-stay-at-home-and-take-care",
    "file": [
        "data",
        "75",
        "5f80198d1a209400192cd23c.json"
    ],
    "topics": [
        "fathers",
        "home",
        "care",
        "children",
        "mothers",
        "work",
        "development"
    ],
    "question": "These days more fathers stay at home and take care of their children while mothers go out to work. What could be reasons for this? Is it a positive or negative development?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this contemporary era, the world is changing rapidly and drastically. More women are working nowadays to fulfil the amenities of their families, while men are staying at home to up bring children. So, some people believe that this development has some negative effects on society, whereas others argue that its positive effects are more effective. I totally agree with the latter view.",
        "First and foremost, families are becoming nuclear. parents are responsible for bringing their child in the world, so it is the responsibility of both to up bring them. Also, women have more qualifications in an academic career than the men, because of these they would have more chances to acquire high positions in any workplaces, due to fathers can stay home to do household works and take care of their children.",
        "In addition to the above, these days, gender equality plays a vital role in the jobs, because of this mothers can pursue their professional careers after marriage. Moreover, companies also give maternity leaves to women with paid salaries, so it will be more beneficial for families. Parents should equally divide their responsibilities, so infants can learn many things from both. For example, mothers have good academic knowledge, owing to this the infants can learn this from their mothers, however, fathers have a good practical knowledge and sports skills, which can be learned by them.",
        "On the other hand, some stubborn people think that mother should remain at the home and, not only take care of a child but also to do household work. Furthermore, they think male-dominated society is an appropriate society. They also scold mothers for being work outside.",
        "To conclude, mothers now have more qualified academic degrees and it is the most appropriate thing to go to work after marriage. They should have the right to do what they want and earn a livelihood for their families to fulfil their amenities."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Harvey",
    "num_words": 317,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "for example",
            "first",
            "on the other hand",
            "also",
            "this",
            "however",
            "moreover",
            "in addition",
            "furthermore"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-10-09T08:05:47.294Z"
}