{
    "url": "https://writing9.com/text/5f803b021a209400192cd269-in-many-countries-international-tourism-has-become-an-important-source",
    "file": "data\\75\\5f803b021a209400192cd269.json",
    "topics": [
        "countries",
        "tourism",
        "source",
        "income",
        "effects"
    ],
    "question": "In many countries, international tourism has become an important source of income. However, it also has negative effects.Do the benefits of international tourism outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, international tourism has been gaining momentum all over the world. A school of thought suggests that it has negative consequences. Despite having several positive aspects of tourism, there are a few darker sides too.",
        "To commence with, there are manifold advantages of this phenomenon. First and foremost, there are myriad people whose livelihood is dependent on this business. To cite an example, many hotels and resorts have opened in different countries in last two decades, yet it has been seen that their revenue increased in past 4 to 5 years because of sudden growth in travelling. Moreover, several local individuals get benefited from the business because it allows them to show their skills to visitors. therefore, they not only help nations to boost their economy but also get popularity all over the world.",
        "Apart from this, the culture of tourist places such as a variety of cuisine, clothes and their language also become popular. However,  there are many places where adults do not get the true essence of the culture because of its crowd. Besides this, the consumption of drugs and violation could increase at over crowed places. To cite an example, there are many Asian and African countries where drugs and violation increased due to this, nevertheless, the government can solve these issues with the help of stringent policies and law-abiding agencies and make the place healthy as well as crime-free.",
        "Hence, to conclude, I personally believe although international tourism has some downsides, it gives paramount benefits to the society and nation as a whole."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Neel Patel",
    "num_words": 257,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "also",
            "hence",
            "nevertheless",
            "besides",
            "moreover",
            "although",
            "however",
            "therefore",
            "this",
            "last",
            "first",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-10-09T10:52:05.559Z"
}