{
    "url": "https://writing9.com/text/5f80306b1a209400192cd25a-computers-are-increasingly-popular-these-days-many-people-think-that",
    "file": "data\\75\\5f80306b1a209400192cd25a.json",
    "topics": [
        "computers",
        "people",
        "computer"
    ],
    "question": "Computers are increasingly popular these days. Many people think that the advantages the computer has brought outweigh the disadvantages. What is your opinion? Give your reasons in your own experience.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "At the present time, computers are having  high demand among everyone. Many people believe that it has many advantages than disadvantages. From my point of view, I advocate with the above statement.Technology has affected humans in a way that they have made their lives to be easy and stress-free.",
        "Firstly, computers are also known as artificial human intelligence hence, this is the most astonishing creation of mankind. Since  then all the lofty burrdenful work which human was supposed to do are now easily done using this  new invention,for instance, all the detailed accounting calculation of many industries are being done by computers using different software. Undoubtedly, human mistakes can be avoided since  these machines are 100 per cent error-free. Therefore, this human creation allows people to be relaxed and to mitigate there workload, without any backlogs,this makes their lives to be stress-free.",
        "Secondly, Addiction is one of the factors which ought these devices to be detrimental for humans as an example, many youngsters are found to addicted to video games and are distracted from their studies. Nevertheless, parents find it has a harness for their children .",
        "Additionally, it is observed that after these machines emerged into the work field, many employees lost their jobs due to the fact that employers thought that minor staff support was not anymore needed and those expenses also can be cut off and invested on buying more computers with the latest updates and technology to the work fields.",
        "To conclude, these modern devices have a great influence on  human life and there are devasting changes made by it to  society,now a computer is  believed a fundamental need. Even though they are disadvantages the advantage side weighs more than it."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Dhiani Samaraweera",
    "num_words": 285,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "then",
            "for instance",
            "hence",
            "nevertheless",
            "therefore",
            "this",
            "additionally",
            "also",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-10-09T09:52:01.727Z"
}