{
    "url": "https://writing9.com/text/5f80c9561a209400192cd2d2-although-many-people-value-their-public-parks-this-space-could",
    "file": "data\\75\\5f80c9561a209400192cd2d2.json",
    "topics": [
        "people",
        "value",
        "parks",
        "space",
        "purposes",
        "areas",
        "population",
        "business",
        "economies"
    ],
    "question": "Although many people value their public parks, this space could be better used for other purposes such as residential areas for the ever growing population or develop business and boost economies.\n\n\nTo what extend do you agree or disagree with this?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 4.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is clear that with the population growth we have to bear in mind what is the best purpose for public areas utilization. We still don’t achieve a common sense about the better utilization of green spaces, such as parks in the cities, but on the one hand, we notice a high demand for more space, to increase the construction of residential areas, and on the other hand, there is the flourishing of new businesses that can leverage the economy. In my opinion, I agree with the latter statement, and in this essay, and I will support my view with examples.",
        "First of all, the most important social aspect is the economic level of the families, to guarantee this, it is necessary to invest on new business development that brings more employment opportunities, consecutively better economic level for the population, this kind of improvement can be enabled when we decide to use public areas as spaces to grow up these new businesses, such as bakeries, butcheries, coffee shops.",
        "Secondly, new businesses benefit the communities with a bunch of other advantages, among them, when we bring these kinds of small businesses to the neighbourhood, people can spend more money near their homes, instead of in big downtown, and this attitude can contribute directly for the huge growth of the cities, especially for suburban areas.",
        "In conclusion, allowing economic expansion through the usage of areas that currently are used for another purpose such as parks, brings direct financial growth to the families and more development to society."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "agenciabrushup",
    "num_words": 255,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "on the other hand",
            "such",
            "instead",
            "this",
            "first",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-10-09T20:41:54.231Z"
}