{
    "url": "https://writing9.com/text/5f829ca61a209400192cd411-today-there-is-a-great-increase-in-anti-social-behavior-and",
    "file": [
        "data",
        "75",
        "5f829ca61a209400192cd411.json"
    ],
    "topics": [
        "behavior",
        "lack",
        "respect",
        "measures"
    ],
    "question": "Today there is a great increase in anti-social behavior and lack of respect to others. What are the causes of this? What measures can be taken to reduce this problem?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "A particular issue about social behaviour has raised quite a concern at home and abroad. One of the most prevalent phenomena plaguing the entire society is the ever-growing number of anti-social behaviours. It is necessary to pin down the inherent reasons cause first then leading to possible countermeasures in this respect.",
        "The issue of anti-social behaviours could be accounted for a kaleidoscope of reasons. For one thing, education plays a vital role, as modern education systems focus more on academic studies instead of underscoring abusing knowledge, the fewer pupils learn about social behaviours, the more possibilities they might metamorphose into perpetrators and develop detrimental personalities that can cause profound repercussions to society. For another, juveniles who turn out to have twisted characteristics might experience dull childhoods, due to the lack of companionships with their parents. Since people are now living at a fast pace, they might not notice how companionships could influence their children, therefore the more parents ignore their children, the more likely their children will possess anti-social behaviours.",
        "On the other hand, there is a broad spectrum of strategies to address this kind of trend. Governments need to institute more robust education systems that involve knowledge related to social behaviours to embed the correct moral compass to indicate a brighter path for youngsters. For instance, as media are nowadays easy to access and tend to broadcast violence and abusive manners to the audiences. Schools and teachers are responsible for teaching students to distinguish from right and wrong then give appropriate knowledge for them to inherit. Moreover, parents should dedicate more companionships and monitor their children in case they might pursue the wrong direction. The practice may not only decrease the rate of young criminals but also provide them a better atmosphere to help mitigate stress as well as prevent mental illnesses.",
        "In a nutshell, despite anti-social behaviours have causes lots of detrimental effects on societies. There are still other effective countermeasures to cope with this kind of trend, ranging from designing better educational programs to devoting more parental efforts."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": " ",
                "start_idx": 1912,
                "end_idx": 1913,
                "error": "Verify preposition usage",
                "error_des": "It appears that there is a missing preposition after the word them. Consider adding the preposition.",
                "suggetions": [
                    "with"
                ]
            }
        ]
    },
    "submitter": "a0955313835",
    "num_words": 341,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "instead",
            "also",
            "first",
            "then",
            "therefore",
            "on the other hand",
            "for instance",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-10-11T05:51:35.217Z"
}