{
    "url": "https://writing9.com/text/5f82e10e1a209400192cd443-nowadays-adults-do-little-exercise-some-people-believe-that-the",
    "file": [
        "data",
        "75",
        "5f82e10e1a209400192cd443.json"
    ],
    "topics": [
        "adults",
        "exercise",
        "people",
        "address",
        "sports",
        "events",
        "olympics",
        "television",
        "measures"
    ],
    "question": "Nowadays, adults do little exercise. Some people believe that the best way to address this issue is by covering great sports events such as the Olympics in television. Others think that it is more beneficial to take other measures. What is your opinion?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In recent times, it is increasingly becoming evident that people hardly do physical activities such as exercising and this can be extremely detrimental. While a few researchers believe that this could be curbed if those individuals are made to watch global athletic events such as the Olympics through the TV, they become motivated to participate in sports activities and eventually making them indulge in physical tasks often. However, in my opinion, there are other effective countermeasures that can be put forth to ameliorate this pressing problem.",
        "To being with, professionals such as computer engineers and the affluent section of the society rarely go to gymnasiums or do work-outs at home owing to increased targets at work or the ability to hire maids to perform their household chores. As these individuals lack serious motivation to be physically active, experts opine that if well-renowned sports channels relay global Olympic tournaments such as swimming or sprint to a wider range of audience, these people could undeniably such tournaments, and this practice could instil sportive qualities in them. Furthermore watching the diverse range of actions or activities that sports professionals perform can really encourage them to take up sport as a serious hobby. In India, for instance, events such as the IPL has encouraged many computer programmers and wealthy citizens to step away from their sedentary lifestyle and actively indulge in playing cricket with fellow citizens on roads. Hence, it can be said that this practice can be fruitful to some extent.",
        "In contrast, apart from the above measure, there are also other beneficial remedies to counter the issue. Firstly governments can pass laws on corporations that do not allow its employees to have a proper work-life balance and enforce such entities to introduce regular sport tournaments. Microsoft, for instance, often encourages its employees to enrol in soccer games every quarter. This ensures that employees are physically and mentally healthy and eventually increasing their productivity. Secondly, public exercise initiatives could be established by authorities and motivate obese and  wealthy people to participate in such initiatives often. This ensures that all citizens do a myriad of physical activities to remain healthy indefinitely.",
        "To sum up, although enabling individuals to watch sports events on TV could stimulate lazy individuals to play games or indulge in physical activities, in my opinion, other measures such as mandating corporations to organize outdoor games for staffs occasionally and making people aware of the repercussions of a sedentary lifestyle could be equally beneficial to curb this woe."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": "s",
                "start_idx": 821,
                "end_idx": 822,
                "error": "Add an article",
                "error_des": "The noun phrase serious motivation seems to be missing a determiner before it. Consider adding an article.",
                "suggetions": [
                    "the"
                ]
            },
            {
                "word": "s",
                "start_idx": 1249,
                "end_idx": 1250,
                "error": "Add an article",
                "error_des": "The noun phrase sport seems to be missing a determiner before it. Consider adding an article.",
                "suggetions": [
                    "the",
                    "a"
                ]
            }
        ]
    },
    "submitter": "aj534160",
    "num_words": 416,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "furthermore",
            "secondly",
            "this",
            "firstly",
            "in contrast",
            "hence",
            "however",
            "for instance",
            "also",
            "such",
            "although"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-10-11T10:40:35.492Z"
}