{
    "url": "https://writing9.com/text/5f8232411a209400192cd3f3-junk-food-advertising-has-a-harmful-effect-on-society-and",
    "file": "data\\75\\5f8232411a209400192cd3f3.json",
    "topics": [
        "junk",
        "food",
        "effect",
        "society"
    ],
    "question": "Junk food advertising has a harmful effect on society and should be banned. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Advertisement for a fast meal  has been increased around the world in new decades. Some believe that this  has detrimental on community and it is better to be banned. This essay will explain why I strongly agree with both harmful and the anning of advertisement about those meals.",
        "I think introducing this kind of cooking to society is harmful .This because over time they can change the public mindset about how important is the healthy diet. Meaning that people whom the victim of this information are going to consume unhealthy meal more and more . As a result, their eating habits will be changed to the type of meals which are tasty, salty and affordable but not healthy.For instance, consuming those foods under influence of the advertisement are getting more and causing health problems like obesity and high blood pressure. Clearly, impacting  this kind of information on public health is harmful.",
        "In addition, fast meal promotion should be prohibited as they are attractive and ubiquitous.Those are designed  ,by colourful images or offering cheap deal , to draw",
        "the attention of customers and people are exposed to them in anywhere. In this way,victims of those advertisements buy and try products and producer can reach to their goal which is their profit. Indeed, banning that attractive bulletin can decrease the popularity as well as harmful effect. For example, a study which is done in Australia in 2015, has shown that selling fast cuisine dramatically decreased after prohibition against their promotion. I think the government should prevent  this.",
        "In conclusion, not only advertisement of unhealthy cuisine is harmful but also more advisable to be banned. Several reasons like changing public health and eating habits could be enough to me that think promotion of those ought to be banned."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "samineh.hashemi",
    "num_words": 295,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "for instance",
            "as a result",
            "for example",
            "in addition",
            "this",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-10-10T23:18:35.625Z"
}