{
    "url": "https://writing9.com/text/5f844a201a209400192cd536-it-is-often-said-that-government-spend-too-much-money",
    "file": "data\\75\\5f844a201a209400192cd536.json",
    "topics": [
        "government",
        "money",
        "projects",
        "wildlife"
    ],
    "question": "It is often said that government spend too much money on projects to protect wildlife, while there are others problems that are more important? Do you agree or disagree ?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The deforestation and animals abused and killed for their skins is increasing immensely. Therefore, the regime spends a plethora of money on projects to save endangered species . Whereas, some hold the idea that there are other significant issues like health, education, depletion of natural resources are more important .However, the protection of wildlife has become a frequent subject of debate with strong arguments on agreement or disagreement. I accord myself partially to this assertion.",
        "To open the deliberation,  human activities namely as Urbanization, deforestation are getting perilous for natural habitats and wild animals. This kind of irresponsible behaviour of people put animals lives in danger. Mostly industries drop their waste materials in the sea and that contaminated water has been drinking water becoming a cause of their unnatural deaths.By virtue of this, the authorities are taking strict actions against them and spending a huge amount to save the verge of extinction. For Instance, the state government has made wildlife protection agencies and they survey  and collect all the information about their number and growth. They are protecting them from pollution and natural hazards and put restrictions on export and import of animal products and severe punishment to be given to those who indulge in these kinds of offence.Consequently, these initiatives have been taken by state officials to protect the flora and fauna.",
        "Despite raising the issue of inhabitants extinct, there are other problems occurring worldwide should not be neglected as healthcare awareness, child labour, education, crime, poverty. The regime should equally spend the budget on these problems and control it from pervasion. They should start a medical awareness campaign and invest enormously in the healthcare sectors. Moreover, cancer and Human immunodeficiency virus commons are known as HIV diffusing globally and need immediate attention. To exemplify, the national AIDS Control Organisation also named as Naco is helping AIDS patients.  Public officials should donate a tremendous amount  to these organisations to prevent the non-curable diseases and educate the masses especially illiterate and who lives in remote areas. Hence, these are alarming issues and should need emergence actions physically and monetary.",
        "To recapitulate, Undoubtedly, it is necessary to conserve the wildlife by spending money on the preventive projects Simultaneously, other principle issues relating to mankind needs equal attention as well as funds. Apparently, budget is concerned it should be equally distributed by ministries to look after  all the problems which need urgent  attention."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Priyanka Manhas",
    "num_words": 401,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "for instance",
            "hence",
            "consequently",
            "moreover",
            "however",
            "therefore",
            "this",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-10-12T12:50:06.117Z"
}