{
    "url": "https://writing9.com/text/5f8545ac1a209400192cd5eb-in-many-countries-around-the-world-young-people-decide-to",
    "file": [
        "data",
        "75",
        "5f8545ac1a209400192cd5eb.json"
    ],
    "topics": [
        "countries",
        "world",
        "people",
        "parents’",
        "home",
        "school",
        "friends",
        "development"
    ],
    "question": "In many countries around the world young people decide to leave their parents’ home once they finish school. They start living on their own or sharing a home with friends. Is this a positive or a negative development? Give reasons for your answer and include relevant examples.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, starting an independent life after graduation has become expected for young people. More and more countries are accepting this as normal. It has many positive implications such as young people learn to manage the day to day issues and be responsible for their actions. Moreover, it teaches them to allocate their incomes and make aware choices regarding expenses.",
        "On one hand, leaving a parent’s home earlier is useful for youths because this enables them to find their foot in everyday routine. This encourages them to take liability for planning their activities, set goals and understand outputs of their behaviour. For example, while living with parents, young people do not make purchases or do not hold a negotiation relating entrance to school or university, do not make appointments to see a doctor. It is only then do they start learning to cope with all these things when they start living on their own.",
        "On the other hand, youngsters learn their ropes in controlling their budget. Never do they worry about managing and allocating money to all needs they have before they headed out to independent life. For instance, although youths earned their own money living with parents, certain spendings were still covered by last ones and adolescence was not nudged to think about how to make their choice and set priorities while shopping.",
        "In conclusion, the fact that young people earlier start their autonomous life is a perfect tendency because this not only teaches them to be self-reliant and resolve a number of questions by their own but also fosters them to understand what budget is and how to manage it."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "is only ",
                "start_idx": 820,
                "end_idx": 828,
                "error": "Change the verb form",
                "error_des": "It appears that the form of the verb do does not work with is in this sentence.",
                "suggetions": [
                    "only then does"
                ]
            }
        ]
    },
    "submitter": "myslitskaya.e",
    "num_words": 271,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "on the other hand",
            "last",
            "this",
            "then",
            "moreover",
            "also",
            "for instance",
            "such",
            "for example",
            "although"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-10-13T06:21:15.122Z"
}