{
    "url": "https://writing9.com/text/5f8c43951a209400192cdc0b-many-researchers-believe-that-we-can-now-study-the-behaviour",
    "file": "data\\75\\5f8c43951a209400192cdc0b.json",
    "topics": [
        "researchers",
        "study",
        "behaviour",
        "children",
        "criminals",
        "crime",
        "genetics"
    ],
    "question": "Many researchers believe that we can now study the behaviour of children to see if they will grow up to be criminals, while others disagree.To what extent do you think crime is determined by genetics?Is it possible to stop children from growing up to be criminals?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is argued that, through scientific studies, a child's tendency to commit criminal activities in their adulthood can now be predicted, while others, with an opposing view, say it otherwise. In my perspective, there is a little link between the genetic make-up and criminal acts, and that there is a big chance that young people can lead a peaceful, non-violent life through the right nurturing in which I will discuss further in this essay.",
        "Throughout decades of researches, the question of nature versus nurture prevails. Nature is synonymous to one's set of DNA that is passed from generation to generation, while nurture conveys to one's upbringing. In the context of making a criminal, ones' set of code has a tiny contribution. It is true that some moods and mannerisms are inherited by the offsprings and it can be evident when they grow up, but people are also given with rational thinking in order to execute life decisions. Through examples of adults surrounding a child, it can either develop into a negative or positive circumstance, hence nurturing. For example, there are twins who were separated at birth that somehow got to meet each other and found out that they have the same gestures and ways but have a totally different set of behaviour.",
        "On the other hand, the younger population can grow up to be law-abiding citizens. As stated above, nurturing a child is a necessary element in rearing years. The fundamentals of making this happen are through the right guidance at a peaceful setting where basic and emotional needs can be met.",
        "In conclusion, scientists can gather various information about children's' personalities, ways and thinking, but in my perspective, it is not the genes that can determine future criminal activities but rather the environment and supervision a child gets. Ensuring a safe place and correct upbringing, the actions that break the law can be prevented."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "mizzy_ash",
    "num_words": 315,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "on the other hand",
            "hence",
            "otherwise",
            "for example",
            "further",
            "that is",
            "this",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "child",
                "occurrences": [
                    {
                        "start_idx": 49,
                        "end_idx": 54
                    },
                    {
                        "start_idx": 976,
                        "end_idx": 981
                    },
                    {
                        "start_idx": 1371,
                        "end_idx": 1376
                    },
                    {
                        "start_idx": 1617,
                        "end_idx": 1622
                    },
                    {
                        "start_idx": 1797,
                        "end_idx": 1802
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-10-18T13:33:42.333Z"
}