{
    "url": "https://writing9.com/text/5f8c71d51a209400192cdc32-more-and-more-people-want-to-buy-clothes-cars-and",
    "file": [
        "data",
        "75",
        "5f8c71d51a209400192cdc32.json"
    ],
    "topics": [
        "people",
        "clothes",
        "cars",
        "items",
        "brands",
        "development"
    ],
    "question": "More and more people want to buy clothes, cars and other items from famous brands. What are the reasons? Do you think it is a positive or negative development?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, people tend to use products such as clothes or cars made by high-end brands. In this essay, I will state several reasons for this trend before analyzing its drawbacks and benefits.",
        "There are many reasons why people opt for famous brands. Firstly, it is common for many people that brand-name items could be considered a physical presentation of their success in life. As a result, by possessing these luxury products, people could show that they are in higher social status, hence increase their self-esteem. Secondly, no-name products are often viewed as inferior in terms of quality compared to the well-known ones. For example, Vietnamese customers tend to buy iPhone or Samsung phones instead of other less-recognizable brands because they believe that these products have more comparative features and run smoother.",
        "The growing tendency of consuming products from well-known brands is both advantageous and disadvantageous. On the one hand, the increasing demand for high-end products could boost the manufacturers’ profit, which can allow them to contribute more to their countries. As a result, these nations could build a healthier and stronger economy. On the other hand, this tendency could lead to a materialistic society, which means that people would buy luxury products to achieve happiness regardless of their financial capacities. Thus, it can make people get into debt or provoke their anxiety as people always have to be in competition to boost their consumption in order to increase social status.",
        "In conclusion, as people often associate well-known brands with wealth and high quality, they tend to consume more luxury products. In addition, this phenomenon could fuel the growth of a nation but it could also leave people in debt and worsen their psychological wellbeing."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Andy",
    "num_words": 284,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "secondly",
            "on the other hand",
            "this",
            "firstly",
            "in addition",
            "hence",
            "as a result",
            "also",
            "thus",
            "such",
            "instead",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-10-18T16:49:37.988Z"
}