{
    "url": "https://writing9.com/text/5f8c1df31a209400192cdbe4-buying-things-on-the-internet-such-as-books-air-tickets",
    "file": "data\\75\\5f8c1df31a209400192cdbe4.json",
    "topics": [
        "internet",
        "books",
        "air",
        "tickets",
        "groceries"
    ],
    "question": "Buying things on the Internet, such as books, air tickets and groceries, is becoming more and more popular. Do the advantages of shopping in this way outweigh the disadvantages? Give reasons for your answer and include any relevant examples from your own knowledge.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the current day and age , e-shopping has become the centre of attraction for all.  Especially, during the lockdown, it has gained popularity and every individual has started using web stores as it is just phone away to buy anything. With this essay , I will be discussing the pros and cons of purchasing things online.",
        "On one hand , there are many advantages of shopping things over the internet. Firstly,",
        "there are a lot of local goods and global goods available. Secondly, we can select the items by looking at the reviews shared. Thirdly, we will be getting them at our door-step without even stepping out. Additionally ,online stores are available irrespective of the environmental conditions. For example, talking  about the recent times , the world has come to its knees due to unprecedented  COVID pandemic. There was chaos mounted on every individual about the availability of basic groceries and vegetables. People started buying daily needs like milk, vegetables through online stores like BigBasket and Amazon. Moreover, many disabled persons and old age people are finding it as a blessing in disguise.",
        "On the other hand, as every garden has weeds ,there may be disadvantages like one may be prone to phishing ,ransom attacks online. For example , recent news in  the Indian Times stated that more elders are scammed online than youngers during the recent crisis.",
        "In a nutshell , ordering the things online has reached everyone through many apps and one can see that the  advantages are truly overriding the disadvantages. However,  the  people should be more careful while ordering  things from online as there may be chances of compromising the secure details like a debit card  and a credit card are high."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Sri",
    "num_words": 287,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "on the other hand",
            "thirdly",
            "for example",
            "moreover",
            "however",
            "this",
            "additionally",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-10-18T11:35:57.272Z"
}