{
    "url": "https://writing9.com/text/5f8cf89b1a209400192cdc9b-many-foods-are-shipped-from-far-away-some-people-think",
    "file": [
        "data",
        "75",
        "5f8cf89b1a209400192cdc9b.json"
    ],
    "topics": [
        "foods",
        "people",
        "food"
    ],
    "question": "Many foods are shipped from far away. Some people think that eating local food is more environmentally and economically friendly. Do you think the advantages outweigh its disadvantages?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays the import of food items is growing in a country. It is often believed by a group of individuals that promoting a country’s own bread is much more beneficial in terms of economy and environment.",
        "To commence with, one evident benefit of consuming local meat is that it is habitat friendly. The fruits picked from the farm directly consumed by the local people and hence no need to transport it from farm to other countries through vehicles. As a consequence, the pollution level mitigated and the climate remained healthy. For instance, vehicles have to travel a long distance throughout the country which involves small truck from farm to collection area and then big lorries from the collection area to ports. All these create a lot of pollution and can be avoided by dominating local people’s feed.",
        "Another advantageous benefit is that it increases the economy of the country. People get a snack at an economical price directly from the farmers. This seems to be a win-win situation for both. Farmer gets motivated and focuses more on quality foods if inhabitants appreciate his farming by giving importance to his cuisine over foreign. Therefore, the farmer's financial status also increases which results in an increase in the economy.",
        "On the other hand, there is an obvious disadvantage of not promoting foreign meal. One may be deprived of the varieties of the delicious snack offered by foreign and the climatic conditions of some countries also do not allow cultivating that much of varieties. For instance, Russia does not have a climatic condition for Rice, so it is hugely dependent on other countries such as India and Pakistan. If Russia will not promote foreign rice, their people may stay away from the variety of quality rice offered by others.",
        "In conclusion, I believe the benefit in terms of financial growth and green environment eventually overweighs any negative of providing a variety of foodstuff to individuals."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "info.medizinn",
    "num_words": 322,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "on the other hand",
            "this",
            "hence",
            "then",
            "also",
            "for instance",
            "such",
            "therefore"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-10-19T02:38:41.918Z"
}