{
    "url": "https://writing9.com/text/5f8d5f511a209400192cdcfe-some-people-think-that-exercise-is-the-key-to-health",
    "file": [
        "data",
        "75",
        "5f8d5f511a209400192cdcfe.json"
    ],
    "topics": [
        "people",
        "exercise",
        "health",
        "diet"
    ],
    "question": "some people think that exercise is the key to health while others feel that having a balanced diet is more important. \n\n\ndiscuss both view and give your opinion",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "A section of society often argued that a regular workout is mandatory for the overall fitness of a person; however, some expert proposed that  well-nutritious food is far more beneficial than daily exercise. Personally, I believe that both meal and physical movement are equally important for living a healthy life. This essay shall intend to analyze  both aspects in detail with relevant examples.",
        "One the one hand, a daily workout session keep our body fit and healthy. people may select any physical activity such as sport or dance to remain fit and fine. Nowadays, masses are suffering from several health issues such as cardiac problems, obesity, diabetes, and digestion problem due to lack of physical activity. For example, the latest survey by \"The Times of India\" reveals that 40% of people of India are more vulnerable to life-threatening diseases owing to zero physical routines. Therefore, if the populace wants to remain fit, then they should follow a daily training chart.",
        "On the other hand, a well-balanced diet plays a crucial role to avoid any health concern.",
        "In other words, if the masses do not consume  nutritious food, then they may suffer from the deficiency of required vitamins and minerals which could prove to be a detrimental factor for their wellness. In contrast, in the past, local people often used to consume a healthy meal to live a long life. For instance, the recent poll by \"Delhi University\" claims that 30% of the public in India is suffering from crucial body diseases due to less healthy meal. Hence, to curb various health concern, people should consume a well- balanced diet.",
        "In conclusion, I strongly believe that a daily exercise and a proper diet are equally important for the overall development of community people. If the society people do not perform  daily training and consume a well-balanced meal, then definitely they would suffer from dangerous ailments and lose their wealth as well."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "john",
    "num_words": 320,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "on the other hand",
            "this",
            "in other words",
            "in contrast",
            "hence",
            "then",
            "however",
            "for instance",
            "such",
            "therefore",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-10-19T09:51:11.976Z"
}