{
    "url": "https://writing9.com/text/5f8d20eb1a209400192cdcc7-more-and-more-people-ore-using-the-internet-to-do",
    "file": [
        "data",
        "75",
        "5f8d20eb1a209400192cdcc7.json"
    ],
    "topics": [
        "people",
        "ore",
        "internet",
        "tasks",
        "person",
        "e",
        "g",
        "hotel",
        "trend"
    ],
    "question": "More and more people ore using the internet to do their tasks rather then doing in person. (e.g. banking, shopping, hotel booking etc. ). Do the advantages of this trend outweighs the disadvantages?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this modern era, the majority of the populace are finishing their daily work by using internet despite doing themself. In my opinion, the positives of website usage outweigh its negatives. The main benefits of this exercise are convenience and huge time-saving. However, the drawbacks are online fund fraud and extra tax charges during online capital transfer. This essay intends to analyze both aspects in detail with relevant example.",
        "There are two main advantages of paying through the online deposit. Firstly, this capital transmission method is far more convenient than an offline deposit. In other words, the public can do several payments such as telephone bill, house rent expense, and electricity bill with a single click of a button. In contrast, for offline submission, people have to stand in long queues. Secondly, electronic capital transfering is a more time-saving process than other forms of deposit methods. The populace may deportation their money online in a short time despite visiting local banks.",
        "Despite these advantages, there are certain drawbacks of online payment. Firstly, online wealth fraud has become quite common in electronic payment methods. Due to less knowledge, the public often becomes a victim of these money frauds. As a consequence, they often lose their hard-earned money and feel depressed. Secondly, website wealth transfer often deducts a small amount of capital in the form of processing tax. As a result, the general public has to pay extra than the original amount of product or service. For instance, on average the people have to pay 5 to 10% extra during online shopping.",
        "Hence,",
        "In conclusion, It has been observed that nowadays, the maximum city dwellers are finishing their daily work by using internet despite doing themself.  The main positives of this approach are convenience and enough time-saving. On the other hand,  the negatives are online capital fraud and extra tax charges during fund relocation. Therefore, I believe that the advantages of using the internet for refund counter-balance its disadvantages  ."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "john",
    "num_words": 328,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "secondly",
            "on the other hand",
            "this",
            "in other words",
            "firstly",
            "in contrast",
            "hence",
            "as a result",
            "however",
            "for instance",
            "such",
            "therefore"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-10-19T08:53:41.280Z"
}