{
    "url": "https://writing9.com/text/5f9061ab5d29660018ef9be9-there-are-more-new-towns-being-built-nowadays-it-is",
    "file": [
        "data",
        "75",
        "5f9061ab5d29660018ef9be9.json"
    ],
    "topics": [
        "towns",
        "park",
        "sports",
        "facilities",
        "centres",
        "time"
    ],
    "question": "There are more new towns being built nowadays ,it is more important to include public park and sports facilities than shopping centres for individual spend their free time.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There is an increased number of town build in a recent there so authorities ought to add park and sports amenities instead of shopping malls in towns.  This essay tends to partially agree with the given statement and essay shall support an",
        "the argument in the upcoming paragraphs.",
        "There are many reasons why include parks and sports facilities in towns. One of the considerable reasons is that there  will be a suitable space and better equipment for exercise for people. Therefore, denizens can be played games and doing meditation in parks and sports centre. As a result, it leads to people of society will more likely physically as well as mentally fit. Another reason is socializing with neighbours. A good illustration that is people can contact with each other when they are playing sports. Hence, it helps to strong bonding between community members.",
        "However, there are numerous reasons for the importance of shopping malls in towns. One approach is shopping is very convenient for everyone. As everything is available in shopping malls such as branded clothes, kitchen accessories, mobiles so it helps to no need to spend money on transport because everything is available in one place. Another approach is employment. If shopping centre opens in towns, people will find jobs in this field. It would be beneficial for local people who can find work in security guard, maintenance, retail of the mall. Hence, they can be earned a handsome income and fulfilled their needs.",
        "In conclusion, although parks and sports facilities serve as places for exercise and social activities for city dwellers, I believe shipping centres are equally important since they provide job opportunity and convenience for residents."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "gurwindersinghguraya95",
    "num_words": 279,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "this",
            "therefore",
            "hence",
            "that is",
            "as a result",
            "however",
            "such",
            "instead",
            "although"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-10-21T16:32:17.656Z"
}