{
    "url": "https://writing9.com/text/5f905a3e5d29660018ef9be5-many-foods-are-shipped-from-far-away-some-people-think",
    "file": "data\\75\\5f905a3e5d29660018ef9be5.json",
    "topics": [
        "foods",
        "people",
        "food"
    ],
    "question": "Many foods are shipped from far away. Some people think that eating local food is more environmentally and economically.  Do you think the advantages outweigh its disadvantages?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Many people believe that the foods delivering via ships from one country to another, really affects the economics and the main food is not fresh produce because it's growing in a different environment. But I think, there are not any disadvantages of this trend.",
        "Firstly, people often tend to buy unavailable things, which are supplying through another country i.e. cereal or oatmeal, fruits like Washington apple maybe they are more influenced by the brands. In some other context, those fruits and vegetables are not that levels fresher, as they grew in particular climate also to keep the freshness alive they have to be bringing in preservative. However, the can foods and out of seasonal foods always in demands from other countries Those are the things really affect the benefits from these products because those vitamins and minerals are not any more natural and far away from benefits. For example, Washington apples import in India but compare to price it is more expensive than the Indian produce of apple.",
        "On the other hand, it is moreover concerned about the economy. When the country doing import the things, they might be paying more than the usual cost with adding taxes. For example, currency variation, as US dollars is more expensive than Indian currency. When the things really rotate with in the country in the buying and selling process, then it could really bring the economy on a fast wheel. Nevertheless, the Indian farmers really hard hit by this conspicuous trend. Worth wise, country produce always fresh and grown in a natural environment and does not require any preservative to keep them fresh.",
        "In conclusion, people should be more focused on seasonal food and ignore the preservative one. In some extent, it is not going to give any advantages for health prospective and we could support our economy to bring more prosperity through their demand for things."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Neha Saini",
    "num_words": 314,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "in particular",
            "on the other hand",
            "then",
            "nevertheless",
            "for example",
            "moreover",
            "however",
            "this",
            "also",
            "firstly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "country",
                "occurrences": [
                    {
                        "start_idx": 65,
                        "end_idx": 72
                    },
                    {
                        "start_idx": 352,
                        "end_idx": 359
                    },
                    {
                        "start_idx": 1089,
                        "end_idx": 1096
                    },
                    {
                        "start_idx": 1316,
                        "end_idx": 1323
                    },
                    {
                        "start_idx": 1503,
                        "end_idx": 1510
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-10-21T16:00:36.927Z"
}