{
    "url": "https://writing9.com/text/5fa02b79fb64d6001840953b-improvements-in-health-education-and-trade-are-essential-for-the",
    "file": [
        "data",
        "75",
        "5fa02b79fb64d6001840953b.json"
    ],
    "topics": [
        "improvements",
        "health",
        "education",
        "trade",
        "development",
        "nations",
        "governments",
        "responsibility",
        "areas"
    ],
    "question": "Improvements in health, education and trade are essential for the development of poorer nations. However, the governments of richer nations should take more responsibility for helping the poorer nations in such areas. To what extent do you agree?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Undoubtedly, it is the wealthy countries' responsibility to extend their support to poorer ones. Although the subject is contested by many, I strongly advocate this trend is mutually beneficial. The improved relations and economic ties that are created during this process will be analyzed to prove this thesis true.",
        "There exist multiple ways through which richer nations can help. Firstly, jobs can be outsourced to skilled workers from economically backward countries. With this, both parties can be mutually benefited. For instance, the middle east outsourced some infrastructural jobs to some of the developing south Asian countries with which they could manage to get cheap labour as well as provided employment opportunities. At the same time, the received party could get the benefit of grabbing the job offers and succeeded in generating regular income for their public. Consequently, poorer provinces can improve their economy.",
        "Besides this, trade is the essential assistance that can be provided. With this, on the one hand, local employment would be improved, and on the other hand, relations between the countries will get strengthened. Once the economy gets stabilized with such opportunities, health and education can automatically get enhanced with awareness campaigns and promotions. For example, the South American countries have been developing in terms of their health and educational facilities slowly by recovering economically with the assistance provided by North America.",
        "All in all, it is evident that the optimum solution is to provide market access so that the region can produce products and generate regular income. This way, international relations tend to progress positively in the globalized world."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "vani.birlangi",
    "num_words": 263,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "on the other hand",
            "this",
            "firstly",
            "for instance",
            "consequently",
            "besides",
            "such",
            "although",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-11-02T16:01:32.211Z"
}