{
    "url": "https://writing9.com/text/5fd15fe58ed6ec0018b4b6c5-interviews-form-the-basic-selection-criteria-for-most-large-companies",
    "file": [
        "data",
        "75",
        "5fd15fe58ed6ec0018b4b6c5.json"
    ],
    "topics": [
        "interviews",
        "form",
        "selection",
        "criteria",
        "companies",
        "people",
        "interview",
        "method"
    ],
    "question": "Interviews form the basic selection criteria for most large companies. However some people think that interview is not a reliable method of choosing whom to employ.\nTo what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There are many different criteria by which a job applicant can be selected but in today's world interview is the primary form of selecting candidates for most big companies. Some people believe that it's the right way to go ahead but some people disagree and feel that an interview is not at all feasible and should consider other methods. In my opinion, I disagree that an interview is not a reliable method, and other methods are better. I believe that it is reliable, but there are many other methods which are equally good and the choice is on the recruiter as to which one they find suitable as per their needs.",
        "There are many reasons why most large organizations choose interviews as their preferred criteria to hire people, one of them being able to judge the aspirant on basis of their interpersonal and communication skills. For instance, interviews have face-to-face interactions where the candidates have to answer in-prompt questions, from which personality traits can be judged. Also, by asking case study type questions, employees can be evaluated on the ability to handle pressure, confidence, and their ability to think outside the box.",
        "However, many other selection methods have varied advantages. One of the commonly known methods is a written test. This selection basis is preferred when the focus is on judging the (theoretical/conceptual) knowledge of the person. Another conventional selection basis is group discussions by which a candidate can be judged on his communication skills and his ability to convince people. This form of the process is majorly used for jobs that require employees to interact with other people, for example, sales jobs. Last but not least, there can be a combination of these three methods like written tests, followed by group discussion and finally personal interview which will ensure the candidate is thoroughly judged on skills checking everything from personality traits to knowledge and also communication skills.",
        "To conclude, the hiring process depends on the job requirement. In some situations, conducting interviews is more apt, whereas in some situations other methods have more advantages."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "vishalkarande4",
    "num_words": 345,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "last",
            "this",
            "also",
            "for instance",
            "however",
            "finally",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "interview",
                "occurrences": [
                    {
                        "start_idx": 96,
                        "end_idx": 105
                    },
                    {
                        "start_idx": 272,
                        "end_idx": 281
                    },
                    {
                        "start_idx": 374,
                        "end_idx": 383
                    },
                    {
                        "start_idx": 676,
                        "end_idx": 685
                    },
                    {
                        "start_idx": 848,
                        "end_idx": 857
                    },
                    {
                        "start_idx": 1811,
                        "end_idx": 1820
                    },
                    {
                        "start_idx": 2067,
                        "end_idx": 2076
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-12-10T02:04:18.958Z"
}