{
    "url": "https://writing9.com/text/5fd1c64a8ed6ec0018b4b70e-it-is-thought-by-some-that-it-is-better-to",
    "file": [
        "data",
        "75",
        "5fd1c64a8ed6ec0018b4b70e.json"
    ],
    "topics": [
        "city",
        "life",
        "countryside"
    ],
    "question": "It is thought by some that it is better to live in a city while others believe that life is better in the countryside.Discuss both sides and give your opinion.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some people are convinced that living in a city is better than the village, whereas others consider living in the countryside is more beneficial than city life. Each life has its own benefits and drawbacks but I have a view that country life has a good impact on the health of people also bringing them being closer to nature.",
        "Life in cities nowadays is full of hustle and bustle with a little time to spare for the loved ones. Everyone is busy with a huge burden on their shoulders, because of which people find it almost impossible to meet their own family members for weeks thereby leading to immense emotional distances between families. For instance, people having 9 to 5 jobs come back home by 7 after which they are so tired to talk to their spouse even, hence leading to communication gaps among them. But city life has its own advantages as every luxurious facility of life is available to the residents of the city; for example, stylish bathrooms, comfortable housing and great transport options.",
        "On the other hand, life in the countryside is almost the opposite of  city life. Locals, despite doing their jobs in fields make time for their families in evenings when they sit together and discuss their problems. As for instance, villages have a tradition of having a drawing-room area where all local men sit and talk about anything they want to. However, a few find it hard to live in such an environment as not much of the necessities of living are accessible there. They have to travel on carts and live in mud houses which is rather difficult for some.",
        "As far as my view is concerned, I find village life fascinating as fresh and pure food is available making people healthier than those grown-up taking processed food in the cities. They have a chance to be close to nature’s beauty, watching sunrise and dawn clearly which is a rare sight to see in the cities due to enhancing levels of pollution. It has been proven with researches that people born and growing up in the villages develop diseases much later than the city people.",
        "So, to conclude with, living in the countryside is of great benefits to health and mind even when the city life provides better facilities to live in."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Leena Kapoor",
    "num_words": 389,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "on the other hand",
            "hence",
            "also",
            "for instance",
            "however",
            "such",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "city",
                "occurrences": [
                    {
                        "start_idx": 43,
                        "end_idx": 47
                    },
                    {
                        "start_idx": 150,
                        "end_idx": 154
                    },
                    {
                        "start_idx": 814,
                        "end_idx": 818
                    },
                    {
                        "start_idx": 920,
                        "end_idx": 924
                    },
                    {
                        "start_idx": 1077,
                        "end_idx": 1081
                    },
                    {
                        "start_idx": 2035,
                        "end_idx": 2039
                    },
                    {
                        "start_idx": 2150,
                        "end_idx": 2154
                    }
                ]
            },
            {
                "word": "life",
                "occurrences": [
                    {
                        "start_idx": 155,
                        "end_idx": 159
                    },
                    {
                        "start_idx": 166,
                        "end_idx": 170
                    },
                    {
                        "start_idx": 237,
                        "end_idx": 241
                    },
                    {
                        "start_idx": 819,
                        "end_idx": 823
                    },
                    {
                        "start_idx": 878,
                        "end_idx": 882
                    },
                    {
                        "start_idx": 1026,
                        "end_idx": 1030
                    },
                    {
                        "start_idx": 1082,
                        "end_idx": 1086
                    },
                    {
                        "start_idx": 1615,
                        "end_idx": 1619
                    },
                    {
                        "start_idx": 2155,
                        "end_idx": 2159
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-12-10T07:04:39.017Z"
}