{
    "url": "https://writing9.com/text/5fdf8e2bcf0dcb00191b89dc-the-most-school-offers-some-type-of-physical-education-program",
    "file": "data\\75\\5fdf8e2bcf0dcb00191b89dc.json",
    "topics": [
        "school",
        "type",
        "education",
        "program",
        "students",
        "classes"
    ],
    "question": "The most school offers some type of physical education program to their students. Why is it important? Should physical education classes be required or optional?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 5.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "A physical education program is the paramount activity of a student’s life.  There are so many factors, which make this curriculum to be included in school, such as to have a strong mental and physical health, to prevent diseases and increase stamina etc.  In some cases, a school should make it optional for physically disabled students.",
        "Firstly, physical education helps to maintain a healthy lifestyle throughout life. It is always beneficial for students to keep their body strong mentally and physically, although, it requires more effort and time during school days. It is very surprising that  parents want their kids to be good at computers, not physical education and forget that a student can concentrate on his academic if he is strong mentally.",
        "Secondly, this class helps the students  to prevent disease which are going to occur in the latter part of their living. During the student’s life, we have a strong immune system, which helps in digestion and to prevent obesity. For example, I have seen my uncle who was very fit and having good stamina during his early days. Now, he is becoming ill day by day and his health is deteriorating.  He mentioned that he had stopped doing the exercise after the academy.",
        "In some cases, classes should not be necessary for physically disabled students. Because of polio, some students are not able to take part in physical discipline. In those cases, an institute should allow them to take part in other classes for  mental health such as computer games or chess.",
        "Lastly, schools should consider this program seriously to build their students for new challenges in the world. A healthy body breeds a healthy mind. Parents support their kids to engage proactively in physical activity rather than online. Ultimately, It helps to build a healthy child and  a strong nation."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Leena Kapoor",
    "num_words": 304,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "for example",
            "such",
            "lastly",
            "although",
            "this",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-12-20T17:58:38.836Z"
}