{
    "url": "https://writing9.com/text/5fdf918acf0dcb00191b89e2-living-in-a-country-where-you-have-to-speak-a",
    "file": "data\\75\\5fdf918acf0dcb00191b89e2.json",
    "topics": [
        "country",
        "language"
    ],
    "question": "living in a country where you have to speak a foreign language can cause serious social problems and practical problems\nto what statement do you agree or disagree with this statement.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some people think, to survive in a country, having a totally different language than one's may prove hazardous socially as well as practically by creating various problems. In this essay ,I would like to discuss both favouring and unfavouring points in relation to the same and would like to give my opinion that I totally disagree.",
        "The people who migrate to other country are generally from developing one , who tends to shift to developed nations for their jobs or educational upliftment. Nowadays, the availability of the internet made it easy for a person to learn and quickly adapt the foreign language. Moreover, almost every mobile phone has an inbuilt app for translations which makes communication smoother than before. These highly modernised gazets are user friendly and facilitate initial living of a man in an entirely new nation. Hence, there is hardly any chance of social as well as personnel mishap.",
        "Many times, the emigrants accompany someone, who is native as well as their relative in a particular geographical region, they intend to travel. If not, the tourist guides and language translators are also available professionally on minimal charges. This makes living a wonderful experience although, the person doesn't know speaking modules of a new region. Gradually, by learning and using gestures everyone eventually gets through this barrier of communication without much more difficulty. That's why  it is extremely easy for anyone to settle in unknown territory as tremendous help is always available around.",
        "The nation, which has more traditional values in their culture does not easily accept the one who is not aware of their rituals. For example, The Arabic nations have a totally unique way of lifestyle as well and communication modes. Definitely, in this matter especially female travellers face multiple problems, but this happens only less than 15%, according to a survey of leading travel magazine. This can be avoided by getting prior knowledge and support before travel which is possible for sure. However, it supports the fact that it is easy to live in a foreign nation.",
        "To conclude, I  will like to give my strong support to the fact that there is hardly any difficulty to spend life in the new country as long as the supportive media and internet is available."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "drvaishalikhare",
    "num_words": 377,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "hence",
            "for example",
            "moreover",
            "although",
            "however",
            "this",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-12-20T18:06:57.182Z"
}