{
    "url": "https://writing9.com/text/5fe1753444d16d001806774c-some-people-believe-that-family-is-more-important-than-friends-to",
    "file": "data\\75\\5fe1753444d16d001806774c.json",
    "topics": [
        "people",
        "friends"
    ],
    "question": "Some people believe that family is more important than friends.To what extent do you agree and disagree.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "A friend is a person who understands you and supports you in every stage of life. Some individuals believe friends are valuable than family.However, Others think family is essential. In my opinion, nowadays friends are closer than family.",
        "Firstly, many people leave their homes at a very early age. There are several reasons for this. Some leave due to work while others for higher studies whether they are going abroad for their degree. In that case, they are away from family and friends are the only family a person has. We can choose our friends depending upon compatibility, hobbies, nature. They always stand for you no matter what situation. For instance,I have been living in Mumbai for the past five years and my family is in Dehli. If I get sick then first I only call my friends because they are near and quickly they get me to hospital.",
        "Secondly, Family can not be chosen by us. We have to live with them however they are. One can not ignore the fact that the family provides the base of our life. However, the generation gap is also there. Most youngsters think their family beliefs are different from theirs. They feel isolated in the family. To cite an example, my father and I never have the same perspective due to the generation gap. But with friends, I can easily share my thought without any explanation. It is very easy to discuss anything with them.",
        "To recapitulate, in today's world friends are more important than family. They give us emotional strength to overcome our day to day problems while we are away from our home. A Friend in need is a friend indeed."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Gaurav Jain",
    "num_words": 281,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "for instance",
            "then",
            "first",
            "however",
            "this",
            "also",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-12-22T04:27:16.202Z"
}