{
    "url": "https://writing9.com/text/5fe1358744d16d0018067720-prison-is-the-common-way-in-most-countries-to-solve",
    "file": [
        "data",
        "75",
        "5fe1358744d16d0018067720.json"
    ],
    "topics": [
        "prison",
        "countries",
        "crime",
        "people",
        "education"
    ],
    "question": "Prison is the common way in most countries to solve the problem of crime. However, a more effective solution is to provide people with a better education. Agree or disagree",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Criminality has always been part of the world and the solution to contain these events was keeping criminals in prison. Some people argue that prisons are not effective and the best way to avoid crimes would be providing education to these individuals. I strongly agree with this statement for criminals that commit minor events, not compromising anyone else, and the reasons will be explained in this essay.",
        "Firstly, education is the best tool to allow humans to live in society. For example, since the first years of age, schools teach children how to behave, engage kids on sharing and provide information about wrong actions. Moreover, critical thinking skills, an important subject nowadays, is part of the curriculum of many schools, and help kids and teenagers to discern what is right or wrong. Consequently, when learning about behaviour and fully understanding the values of life, people will unlikely to commit crimes. Thus, governments should encourage everyone to live properly in society by providing education for all.",
        "Furthermore, when committed to a classroom, children and teenagers will not be on the streets wasting their time in relationships and habits that are detrimental to their lives. For example, young teenagers that miss schools will probably be on the streets, increasing the chances of being on drugs and meeting wrong people that will influence their actions for the worst. Therefore, encouraging those young people to go to school will avoid the surge of new criminals.",
        "In conclusion, in my opinion, schooling is the best way to decrease criminality. When people have access to information, they develop some skills that help to analyse the principles of living in society. Then, governments should implement programs to encourage children and teenagers to engage in studies"
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "criszeno",
    "num_words": 288,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "furthermore",
            "this",
            "firstly",
            "then",
            "first",
            "moreover",
            "thus",
            "consequently",
            "therefore",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-12-22T00:00:16.007Z"
}