{
    "url": "https://writing9.com/text/5ff7188c2e3bb500189cf84e-the-advances-in-air-travel-are-focused-only-for-the",
    "file": [
        "data",
        "75",
        "5ff7188c2e3bb500189cf84e.json"
    ],
    "topics": [
        "advances",
        "air",
        "travel",
        "class",
        "benefit"
    ],
    "question": "The advances in air travel are focused only for the upper class and this seems to have left others with no benefit.DO YOU AGREE OR DISAGREE",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this contemporary era, technology has significantly invaded every aspect of people's lives, especially the airline sector. Some people argue that elite passengers are the only ones who benefit from the recent developments. Personally, I disagree with this view as all travellers get privilege from these improvements regardless oftheir booked class.",
        "Admittedly, airline companies afford multiple facilities specially tailored to premium passengers . Since the first class travellers book their ticket, they get  customised access to numerous amenities which ensure comfort and convenience during their journey. For example, they are offered a wider lounge to eat, pull out beds and sometimes private suits with a personal chef and Wi-Fi connection.",
        "However, while there are many services exclusive for fist class, all passengers have the same level of security and time-passing options. In terms of safety, thanks to the state-of-art aviation communication techniques, Passenger, nowadays, reach their destinations safely. For instance, it is noticeable that due to the highly advanced method of communication between pilots and navigation centres, the number of plane crashes has dramatically decreased than decades ago. Another advantageous merit for all travellers whatever their class is the entertainment options. Despite the cramped discomfort seats in the economy class, they cannot get bored because of luxurious individual Tv for each seat. Therefore, even if the distance is too long, all passengers will enjoy their journey as well.",
        "To conclude, although elite passengers receive extra perks after modern technological advances, I agree that these advances benefit not only the premium travellers but also the budget ones via increasing safety levels and joyful options"
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "oftheir",
                "start_idx": 330,
                "end_idx": 337,
                "error": "Correct your spelling",
                "error_des": "The word oftheir is not in our dictionary. If you’re sure this spelling is correct, you can add it to your personal dictionary to prevent future alerts.",
                "suggetions": [
                    "of their"
                ]
            }
        ]
    },
    "submitter": "emanibrahim51191",
    "num_words": 263,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "for instance",
            "for example",
            "first",
            "also",
            "this",
            "however",
            "although",
            "therefore"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "class",
                "occurrences": [
                    {
                        "start_idx": 346,
                        "end_idx": 351
                    },
                    {
                        "start_idx": 469,
                        "end_idx": 474
                    },
                    {
                        "start_idx": 810,
                        "end_idx": 815
                    },
                    {
                        "start_idx": 1286,
                        "end_idx": 1291
                    },
                    {
                        "start_idx": 1374,
                        "end_idx": 1379
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-01-07T14:21:53.590Z"
}