{
    "url": "https://writing9.com/text/5ff86ee4be107e00196e01e2-in-recent-years-foreign-visitors-should-be-charged-more-than",
    "file": "data\\75\\5ff86ee4be107e00196e01e2.json",
    "topics": [
        "years",
        "visitors"
    ],
    "question": "In recent years foreign visitors should be charged more than local. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, more and more people are travelling  overseas so that they can view exotic scenery and  broaden their horizon. Some people opine that international sightseer should be charged a higher amount as compared to the locals. However, Others, Including myself, disagree with this opinion and consider that there should be no discrimination between local and foreigner travellers when it comes to the rates.",
        "International tourism is already contributing to the economic growth of the host country in many ways. When a tourist visits the local country, he rents out a room in the hotel and pays for the food. These payments are helping the local businesses to grow and create new employment opportunities for the local residents. Therefore, instead of charging foreigners with the higher amount, the government should consider facilitating them by investing more on the local infrastructure, such as better roads and access to free wifi, so that they can attract more tourists.",
        "Different ticket rates to local historic sites might not be welcomed by the foreigners. when the government penalize overseas visitors with more charges, they might deviate away and may not visit again. Nowadays, there is a lot of competition among various countries to attract visitors from different nations so that the local economy can thrive. Thus, considering the above viewpoint, central governing bodies should not consider discriminating actions which leave a negative impression on the foreigners.",
        "To conclude, some people opine that local museums and historic sites should charge extra fees to  tourists who are not local residents. I firmly opine that considering overseas visitors are already a big source of earning for the host economy, the country should not increase rates because it could discourage them to visit again. I suggest that instead, the government should spend more money on the local infrastructure so that all tourists can have a better experience."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ALI",
    "num_words": 308,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "thus",
            "instead",
            "however",
            "therefore",
            "this",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-01-08T14:50:22.047Z"
}