{
    "url": "https://writing9.com/text/5ff98301b9ee130018fb7bf2-more-and-more-wild-animals-are-on-the-verge-of",
    "file": [
        "data",
        "75",
        "5ff98301b9ee130018fb7bf2.json"
    ],
    "topics": [
        "animals",
        "verge",
        "extinction",
        "endanger",
        "list"
    ],
    "question": "More and more wild animals are on the verge of extinction and other are on the endanger list. what are the reasons for this. what can be done to solve this problem.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Many may say, and it is true, that many wild species are at the dangerous mode of life, where either they have extinct or are about to extinct. These creatures are being exploited by several inhuman activities; there are some measures, including the development of unique facilities, which would lower the extinction problem.",
        "Fundamentally, myriad factors are working behind the vanishing of wild species from the earth. Firstly, using the skin of wild animals for variable purposes in industries and textile is the major cause of a decline in the population of the wild beast. Many hunters kill beings to obtain skin despite collecting from dead bodies, which increase the rate mortality as compared to the birth rate and eventually the species become extinct. Second, the exploitation of natural habitats contributes enormously in the process of obsolescence. To meet the requirement of the human race, millions of acres of forests have been being cut every year. The phenomenon leads to the adaption of new habitat, causing unusual deaths and at last extinction.",
        "Nevertheless, the exploitation of wild creatures could be lowered by putting some efforts. Chiefly, the restrictions on industries for hunting alive creatures would lower the extinction. However,  dead bodies are the best alternatives for the skin. Moreover, by securing the habitats, the wild animals would freely grow in numbers and withstand against exploitation. This solution merely to be achieved by announcing the dense forests as reserve area; for example, national parks and wildlife sanctuaries. Where the restrictions on deforestation and hunting would be established.",
        "In conclusion, although many wild animals are losing their identity from the list of the world due to many extravagant activities performed by the humans, the problem can be tackled through implementing the restrictions on forest sites. The coalition of government and public might result in a better quality of life in wildlife areas."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sajanbrar0",
    "num_words": 310,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "nevertheless",
            "although",
            "however",
            "firstly",
            "last",
            "second",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-01-09T10:31:03.536Z"
}