{
    "url": "https://writing9.com/text/5ff98661b9ee130018fb7bfa-the-growth-of-online-shopping-will-one-day-lead",
    "file": [
        "data",
        "75",
        "5ff98661b9ee130018fb7bfa.json"
    ],
    "topics": [
        "growth",
        "shops",
        "towns",
        "cities"
    ],
    "question": "the growth of online shopping will one day lead to all shops in towns and cities closing.\n\n\nDo you agree or disagree?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 5.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 5.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The growing demand for online shopping has caught people's attention by storm.  Some people believe the rise of online shopping will eventually replace all brick-and-mortar stores. I strongly believe that, traditional stores will always have their place in the market with the Rapid growth of the Internet Marketplace.",
        "over the last decade, online baby shopping uses has increased drastically.  It can be extrapolated due to two irrefutable facts.  Firstly,  it has flourished due to the ascent of smartphone usage among the world which has robustly helped in the development of online shopping apps like Amazon and Flipkart,  and through their introduction has become more convenient like never before. secondly,  online Marketplace has made the pricing more aggressive and attractable for the benefit of customers,  whereas, in earlier times, vicious traditional shopkeepers were manipulating their prices to earn more profit.  for example,  when I last bought a smartphone,  I was given three different pricing for the same model and the variation of price between the highest and lowest is also of considerable amount.  moreover,  I had to travel at least 5 to 6 kilometres to get the pricing of the same phone. In a nutshell, online platforms have made shopping more convenient and pricing competitiveness is fair from the customer viewpoint.",
        "Conversely,  traditional shops have their own uniqueness which the virtual Marketplace can never offer first of all is by human touch which provides the value addition that we cannot find on the virtual platform.  secondly, people are always being sceptical about buying expensive items from the online platform. Automobiles, White  goods and jewellery  to name a few will always have their place in the traditional shops as they lack the trust factor on an online forum.  for example when I ask my father to buy our TV from Amazon he completely tarnished the idea,  considering online product quality issues and warranty.  hence taking cues from the above points we can say, traditional stores can never be put on parallel terms with the online one.",
        "to conclude,   companies like Amazon have truly revolutionized the online shopping platform.  however,  even with the robust ascent of it,  the traditional Store will always have their place in our lives because of the uniqueness and trust they provide is unparalleled with the virtual market."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": ",",
                "start_idx": 204,
                "end_idx": 205,
                "error": "Remove the comma",
                "error_des": "It appears that you have an unnecessary comma after the subordinating conjunction that. Consider removing the comma.",
                "suggetions": [
                    "apply"
                ]
            }
        ]
    },
    "submitter": "ezio7665",
    "num_words": 379,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "secondly",
            "also",
            "first",
            "conversely",
            "hence",
            "firstly",
            "last",
            "however",
            "for example",
            "moreover"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-01-09T10:42:19.109Z"
}