{
    "url": "https://writing9.com/text/5ffb3233e735060018bfa29c-2-in-many-cities-the-use-of-video-cameras-in-public",
    "file": "data\\75\\5ffb3233e735060018bfa29c.json",
    "topics": [
        "cities",
        "video",
        "cameras",
        "places",
        "crime",
        "measures",
        "freedom",
        "security"
    ],
    "question": "2-\tIn many cities, the use of video cameras in public places is being increased in order to reduce crime, but these measures restrict our individual freedom. Do the benefits of increased security outweigh the drawbacks?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this era of technology, outdoor shooting is a common practice as almost everyone has a camera in their pocket. While recording in public places has significantly reduced the criminal activities, this surely minimized the freedom one could have compared to the pre-camera time.",
        "Motion pictures from the video cameras of individuals are playing a vital role to minimize the harmful acts in society. Each day, many of the sufferers of crimes like eve-teasing, harassment, robbing, and even murder do not get a proper judgement due to the lack of evidence. Capturing the event acts as a piece of strong evidence and, therefore, can ensure justice to the victim. This is why, due to the presence of video recording devices everywhere, the criminals are afraid to do such activities and thus it gets reduced in the public zone.",
        "On the other hand, while doing good for social security, these lens eyes are reducing the freedom of many individuals. Some persons are camera shy and they are not fond of the fact that a hundred lenses are facing towards them. Moreover, this reduces happiness and romanticism, and confine them from their free activities. Say for an example, no one would like his/her eating to be recorded in other people's devices.",
        "To conclude, though many folks may not like being captured in public places, it is extremely useful and important for the security purpose for minimizing the crime. As being secured is more important than feeling uneasy of being recorded, benefits outweigh the drawbacks."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "mubassirmhm",
    "num_words": 252,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "thus",
            "on the other hand",
            "moreover",
            "therefore",
            "this",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-01-10T17:02:22.569Z"
}