{
    "url": "https://writing9.com/text/60ed06df252606001aff7500-many-parents-give-jobs-to-their-children-to-do-around",
    "file": [
        "data",
        "75",
        "60ed06df252606001aff7500.json"
    ],
    "topics": [
        "parents",
        "jobs",
        "children",
        "house",
        "characters",
        "self-sufficiency",
        "idea"
    ],
    "question": "Many parents give jobs to their children to do around the house in order to develop their characters and self-sufficiency.\nDiscuss this idea and give your opinion",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Raising a child properly needs having thought about how to teach, or show them different aspects of life, that would help them to become more successful individuals. It is believed that by giving the kids responsibility in their own house, such as handling the normal daily house chores, they will gain self-confidence and it would be great for their personality as well. I totally support this idea of upbringing kids with multi-tasks, including routine works related to their home. I will mention them in this essay.",
        "Apparently, aside from providing good nutrition and appropriate health care, kid’s character should be trained at an early age by their parents or the people who are in charge, their custodians. The first step would be to teach them how to manage the basic works such as cleaning their own bedroom  or organizing their clothes in the wardrobe. Not only they would feel useful and appreciated but also we would help them to realize an important lesson, taking responsibility. If every child completely understands that handling every trivial thing,(?) such as washing their own bathtub, is on their burden, they will become better citizens in their society. Moreover, it is unlikely of them to have high expectations of others.",
        "By helping them to be independent, they will become more confident in their ability. Therefore, they can make their choices in life by considering different aspects of life more realistically. For example, when they want to start to have a new family, they have a better understanding of the amount of responsibility ahead of them. Not to mention that when it comes to them having kids, they would not expect others to take care of their own children. Consequently, they would never feel they cannot survive in their college, apart from their parents, because of not being able to cook for themselves, for example, or not knowing how to manage their money spending per month. They will become more knowledgeable in different aspects of social life.",
        "To summarize the discussion, making children become mature in terms of their ability in life, can be achieved through various works they can do around their house either by themselves or with the help of others. This can be helpful in making them more responsible, confident, knowledgeable, and being multi-functional persons. In my ,opinion it is always better to teach our children as many tasks as we can. It is just like giving them many possible paths in their life without being afraid of their own capability."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "mina.arissian",
    "num_words": 418,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "consequently",
            "for example",
            "first",
            "also",
            "such",
            "this",
            "moreover",
            "therefore"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "life",
                "occurrences": [
                    {
                        "start_idx": 100,
                        "end_idx": 104
                    },
                    {
                        "start_idx": 1373,
                        "end_idx": 1377
                    },
                    {
                        "start_idx": 1414,
                        "end_idx": 1418
                    },
                    {
                        "start_idx": 1989,
                        "end_idx": 1993
                    },
                    {
                        "start_idx": 2083,
                        "end_idx": 2087
                    },
                    {
                        "start_idx": 2461,
                        "end_idx": 2465
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-07-13T03:43:40.809Z"
}