{
    "url": "https://writing9.com/text/60edb7df98eb510018eb06c9-ownership-of-mobile-phones-has-risen-dramatically-in-the-recent",
    "file": [
        "data",
        "75",
        "60edb7df98eb510018eb06c9.json"
    ],
    "topics": [
        "ownership",
        "phones",
        "years",
        "effects",
        "health",
        "society",
        "governments",
        "measures",
        "work"
    ],
    "question": "Ownership of mobile phones has risen dramatically in the recent years despite the potentially harmful effects they may have on our health and society. Governments should introduce measures to restrict ownership of mobile phones to those who need them for their work. To what extent do you agree or disagree with this statement?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the last few decades, we have observed that there has been an exponential increase in different types of cellular devices, varying between low to high priced ones. This has led to an increase in the number of users of mobile phones as anyone can own them. Due to the easy access of this gadget, it has started harming people’s health and have an adverse impact on society. Some people think that restricting the ownership of mobile phones based on necessity should be put in action to reduce the harmful effects. But will this help?",
        "There are two sides to a coin. Likewise, there are different arguments from people who differ in their opinions. Many people like to own mobiles as they use them regularly for their work and for their personal use. Right from waking up using an alarm, travelling to the office, ordering meals, teaching their children, booking a dinner table with family, going to bed and playing soft meditation music is done using a mobile phone which makes people’s life easier. However, over usage of any technology has its own consequences.",
        "For the one who relies on every small task on their mobile phones, they become addicted to its usage. The necessary screen time they spend on their work desktops versus the time spent looking at the phone screen is not balanced by people. As a result, it leads to health problems and increases the stress level. The excess use of phones leads to eye pain, frequent headaches, lack of sleep, etc., which in turn deteriorates an individual's well-being from a young age. For instance, using any cellular devices before going to bed can disrupt sleep due to the emission of harmful rays.",
        "To sum up, I believe that there should be some restrictions imposed on the ownership of mobile phones by age group that would probably help children or youngsters to live a healthy life until the point they go for their higher studies or start working. However, as adults can help to plan things for their children and manage multiple things, they should have the right to use mobile phones, but they should also consider the impact of its excessive usage on their fitness too."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "shital.sol05",
    "num_words": 370,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "for instance",
            "last",
            "also",
            "this",
            "however",
            "likewise",
            "as a result"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "3",
        "list_repeated_words": [
            {
                "word": "use",
                "occurrences": [
                    {
                        "start_idx": 212,
                        "end_idx": 215
                    },
                    {
                        "start_idx": 689,
                        "end_idx": 692
                    },
                    {
                        "start_idx": 746,
                        "end_idx": 749
                    },
                    {
                        "start_idx": 1388,
                        "end_idx": 1391
                    },
                    {
                        "start_idx": 2023,
                        "end_idx": 2026
                    }
                ]
            },
            {
                "word": "people",
                "occurrences": [
                    {
                        "start_idx": 321,
                        "end_idx": 327
                    },
                    {
                        "start_idx": 381,
                        "end_idx": 387
                    },
                    {
                        "start_idx": 612,
                        "end_idx": 618
                    },
                    {
                        "start_idx": 654,
                        "end_idx": 660
                    },
                    {
                        "start_idx": 979,
                        "end_idx": 985
                    },
                    {
                        "start_idx": 1296,
                        "end_idx": 1302
                    }
                ]
            },
            {
                "word": "phones",
                "occurrences": [
                    {
                        "start_idx": 228,
                        "end_idx": 234
                    },
                    {
                        "start_idx": 435,
                        "end_idx": 441
                    },
                    {
                        "start_idx": 1124,
                        "end_idx": 1130
                    },
                    {
                        "start_idx": 1395,
                        "end_idx": 1401
                    },
                    {
                        "start_idx": 1745,
                        "end_idx": 1751
                    },
                    {
                        "start_idx": 2034,
                        "end_idx": 2040
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-07-13T16:47:29.932Z"
}