{
    "url": "https://writing9.com/text/60ee40ed98eb510018eb072c-these-days-many-of-us-prefer-to-throw-damaged-thing",
    "file": [
        "data",
        "75",
        "60ee40ed98eb510018eb072c.json"
    ],
    "topics": [
        "people",
        "repair",
        "items",
        "time",
        "change",
        "effects",
        "attitude"
    ],
    "question": "These days many of us prefer to throw damaged thing away, whereas in the past people used to repair damaged items and keep them for a long time. Explain why you think this change has happened? What are the effects of this change in attitude?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, it is commonly witnessed that previous people were keeping their belongings for a longer time than present generation people. The reasons and the possible effects of this problem will be discussed in the following paragraphs.",
        "The primary cause is technological advancement. Due to cutting-edge technological development, things are easily available. However, in past times people were not having this luxury so, they were fixing their things.",
        "Another clear reason is the maintenance cost of products has increased significantly. The cost of spare parts is rapidly growing. Due to ,that it is affordable to buy a new product instead of repairing an older one. For example, an Apple laptop costs approximately 2 lac but if its screen is damaged accidentally, although, the display cost would be around 1.5 lac.",
        "This mentality can have various negative effects. The most prominent impact is e-waste pollution. Electronic products are today's necessity. However, if we keep on dumping damaged products then e-waste would be increasing due to that earth's pollution would increase which is not good for our future generations. A recent survey conducted by an eminent researcher Richard Thomson at Oxford University said that usage of mobile phones has increased by 70% in the last 2 years, which could lead to electronic waste production, even that would affect our holistic development.",
        "To conclude, the above reasons are contributing factors to this problem and they can have some detrimental effects. Government should take strict actions against e-waste producing companies. Policymakers would start extensive awareness campaigns to overcome this issue."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "kaushalmaheep",
    "num_words": 255,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "for example",
            "last",
            "then",
            "this",
            "however",
            "instead",
            "although"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-07-14T01:54:25.076Z"
}