{
    "url": "https://writing9.com/text/60ee5d3a98eb510018eb074b-some-people-believe-that-people-should-make-efforts-to-fight",
    "file": [
        "data",
        "75",
        "60ee5d3a98eb510018eb074b.json"
    ],
    "topics": [
        "people",
        "efforts",
        "fight",
        "climate",
        "change"
    ],
    "question": "Some people believe that people should make efforts to fight climate change while others think it is better to live with it. Discuss both views and give your own opinion.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 4.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Many think that people should try their best to combat climate change while others argue that it is better to get accustomed to it. In my opinion, although adaptation to climate change may bring opportunities for the government to invest in other fields, I believe that it is more necessary to fight climate change to make our world the best place to live.",
        "Many advocates for the view that everyone needs to live with global warming point out that nobody can prevent natural changes such as glacier melting or increase in the Earth’s temperature. Therefore, instead of investing in alleviating climate change, there are more vital areas requiring development. For example, the government diverts the national budget towards improving the healthcare infrastructure and medical research, which could encourage scientists to investigate treatments for human diseases. This will result in lower risks of various illnesses such as heart diseases, diabetes or obesity. Consequently, the development of the healthcare system could possibly boost the living standard for all citizens.",
        "Nonetheless, I think individuals and governments should take effective actions to curb the rising temperature. It is true that although many catastrophes occur naturally, more calamities are caused by human activity, which leads to widespread damages in our natural world such as mass extinction happening due to the habitat loss caused by air or sea contamination. Therefore, if, for instance, the national authority implemented stricter legislation on waste disposal systems in factories and industries, there would be less air pollution, which means that many species would no longer suffer from habitat destruction. Individuals also need to be aware of the adverse effects of global warming and try to protect our world by recycling, reuse and reduce their waste if possible. Those actions done by the government and inhabitants not only preserve the natural resources  but  also prevent the temperature of the Earth from rising.",
        "In conclusion, despite the fact that ignoring the impacts of global warming will bring more advantages in terms of developing the nation, I believe that effective actions are needed to curb climate change to conserve the natural environment. I think the state and individuals share the same responsibility to protect the earth."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "yurodoan3",
    "num_words": 363,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "consequently",
            "for instance",
            "for example",
            "nonetheless",
            "also",
            "such",
            "this",
            "instead",
            "although",
            "therefore"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "climate",
                "occurrences": [
                    {
                        "start_idx": 55,
                        "end_idx": 62
                    },
                    {
                        "start_idx": 170,
                        "end_idx": 177
                    },
                    {
                        "start_idx": 300,
                        "end_idx": 307
                    },
                    {
                        "start_idx": 594,
                        "end_idx": 601
                    },
                    {
                        "start_idx": 2201,
                        "end_idx": 2208
                    }
                ]
            },
            {
                "word": "change",
                "occurrences": [
                    {
                        "start_idx": 63,
                        "end_idx": 69
                    },
                    {
                        "start_idx": 178,
                        "end_idx": 184
                    },
                    {
                        "start_idx": 308,
                        "end_idx": 314
                    },
                    {
                        "start_idx": 475,
                        "end_idx": 481
                    },
                    {
                        "start_idx": 602,
                        "end_idx": 608
                    },
                    {
                        "start_idx": 2209,
                        "end_idx": 2215
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-07-14T03:44:22.882Z"
}