{
    "url": "https://writing9.com/text/60ef39c198eb510018eb0885-today-more-and-more-people-are-using-computers-and-electronic",
    "file": [
        "data",
        "75",
        "60ef39c198eb510018eb0885.json"
    ],
    "topics": [
        "people",
        "computers",
        "devices",
        "access",
        "information",
        "print",
        "newspapers",
        "books",
        "magazines"
    ],
    "question": "Today more and more people are using computers and electronic devices to access information. Thus, there is no need to print newspapers, books or magazines anymore. To what extend do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 5.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 5.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Technology has enabled individuals to understand what's what. Provided that a majority of the population rely on technological accessories to acquire knowledge,  Therefore, it is argued that the requirement for paper-based facts is not at all required. Even though  print publications, journals still exist, their necessity can be questioned.",
        "Firstly, the knowledge acquired through a powerful machine, gives more convenience to a reader compared to the traditional paper materials. for instance, a recent study highlighted the surge in the usage of computers and gadgets , although, books and magazines were present, the dependency over it was plunged. this is because individuals are able to access the information available at various websites and have been  provided wide choices. in addition, the reliability of the details obtained could be validated with other sources. However, this level of convenience made the  life of people easier for them. In spite of the advantages that modern  systems have, this becomes a challenge for print publications to survive.",
        "Secondly, people are still dependent on these gadgets as data accessibility is possible from anywhere and at any time. for instance, a mobile phone with a broadband connection makes it easier to attain  any material from anywhere in the world. Furthermore, the latest info is being received up-to-date and any kind of error is also being rectified accordingly. However, this is not possible for printing publications as the details mentioned can not be resolved once it reaches  the public. In addition to that,unlike any gadgets, these paper materials do demand additional space on their shelves.",
        "To sum up, I resonate with the statement of giving much hype  to electronic devices for accessing information and agree that the need for books and magazines are irrelevant  and will be abandoned in the foreseeable future."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sams",
    "num_words": 294,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "secondly",
            "also",
            "accordingly",
            "furthermore",
            "although",
            "firstly",
            "however",
            "therefore",
            "in addition",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-07-14T21:54:18.948Z"
}