{
    "url": "https://writing9.com/text/60ef21d298eb510018eb0865-nowadays-young-people-admire-stars-though-they-often-do-not",
    "file": [
        "data",
        "75",
        "60ef21d298eb510018eb0865.json"
    ],
    "topics": [
        "people",
        "stars",
        "development"
    ],
    "question": "Nowadays, young people admire stars though they often do not set a good example. Do you think this is a positive or negative development?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The young generation is always attracted to these social stars. They are often inclined towards actors because they have a glamorous life. But, these actors are directly or indirectly ruining youngsters life. In this essay, I will explain, how the admiration of youngsters towards celebrities leads to negative development because they often do not set the right precedent for  society.",
        "Firstly, these celebrities have no interest in common society, so, they are least concerned with the fact that whether their actions have a good effect on the new generation or not. The only thing they are concerned with is money. For example, artists are usually seen in advertisements which are related to smoking or alcohol consumption, by watching the above-mentioned advertisements young community always get attracted to them and adopt these bad habits which devastate their physical and mental health.",
        "Secondly, the reel life of these fancy kind of people is of few minutes , we as young folk do not know about their real-life and often fall in a trap which is set by them which in return contributes to bad development of viewers. For instance, many times in movies it is shown that the lead role is a poor guy and then he got involved in some gambling kind of activities and eventually he started living like a rich. This whole scenario is fraud and kids being innocent consider it as truth which sometimes can push children to commit crimes.",
        "Thirdly, there are some serials related to crime investigation, the artist does perform in these plays for earning money but they are ruining our peace because indirectly they are the main cause of an increased number of crimes as they often give an idea to the accused that how to avoid investigation and how to fool the police and society. For instance, I would say we often see the method of crime committed and which is shown on screen almost the same because criminals adapt these methods from watching these performers.",
        "In conclusion, I would say that not every star affect young people in a bad way some are real heroes and motivate a new generation to do good work and set an example. But, this is an exception to the general rule that star often set a bad example which further makes  good participation hinder the positive development of these young people."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "hmann2396",
    "num_words": 395,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "further",
            "secondly",
            "then",
            "firstly",
            "for instance",
            "for example",
            "thirdly",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-07-14T17:51:58.333Z"
}