{
    "url": "https://writing9.com/text/60efecca98eb510018eb092d-some-people-say-that-modern-innovations-bring-a-lot-more",
    "file": [
        "data",
        "75",
        "60efecca98eb510018eb092d.json"
    ],
    "topics": [
        "people",
        "innovations"
    ],
    "question": "Some people say that modern innovations bring a lot more problems than benefits ? Do you agree or disagree ?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Today, technological innovations have become an essential part of our daily life. We are dependent on them for carrying out several tasks , both trivial and important ones. While some people are of the opinion that these inventions have benefitted is in many ways, others believe that they have given rise to several issues which cannot be ignored. In my opinion, the advantages of these things definitely outweigh their disadvantages.",
        "It is an undeniable fact that our life would not be the same without the various technologies and machines that we use today. They have made our lives easier and more convenient in many ways. For example,these days tasks like washing clothes and dishes are carried out by washing machines and dishwashers respectively. And since we don't need to do them manually , it saves us a lot of time which can be utilised for completing other important things.Modern inventions like mobiles phones, tablets, etc. have reduced the distance between people by allowing them to stay in contact with each other irrespective of the geographical distance between them.",
        "On the other hand, just like every coin has two sides, these new-age innovations have brought in several problems with them.One major problem is that of the huge amount of electronic waste they generatedThe amount of e-waste generated has risen greatly in the last few decades and is causing damage to the environment .For instance, electronics such as mobile phones contain several toxic metals, which when disposed in landfills, contaminate the soil and water in the surrounding area.Another problem is that it has made us lazy and dependent on machines . So if a machine breaks down , we become irritated and our work stops.",
        "To conclude, it is true that  modern inventions have negative consequences.However, they can be handled effectively  through effort and handwork. Hence, we should not ignore the benefits that the latest innovations have provided us with."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": "generatedThe",
                "start_idx": 1282,
                "end_idx": 1294,
                "error": "Correct your spelling",
                "error_des": "The word generatedThe is not in our dictionary. If you’re sure this spelling is correct, you can add it to your personal dictionary to prevent future alerts.",
                "suggetions": [
                    "generated"
                ]
            },
            {
                "word": "disposed",
                "start_idx": 1496,
                "end_idx": 1504,
                "error": "Add the preposition",
                "error_des": "The phrase following the intransitive verb disposed seems to be missing a preposition. Consider adding one.",
                "suggetions": [
                    "ofdisposed"
                ]
            }
        ]
    },
    "submitter": "yashashrikolalle",
    "num_words": 318,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "such",
            "hence",
            "however",
            "last",
            "on the other hand",
            "for instance",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-07-15T08:23:56.102Z"
}