{
    "url": "https://writing9.com/text/60efbc9298eb510018eb08e3-countries-are-becoming-more-and-more-similar-because-people-are",
    "file": "data\\75\\60efbc9298eb510018eb08e3.json",
    "topics": [
        "countries",
        "people",
        "products",
        "world",
        "development"
    ],
    "question": "Countries are becoming more and more similar because people are able to buy the same products anywhere in the world. Is it a positive or negative development?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Countries all around the world are becoming no different from each other due to the opportunity of purchasing the same production anywhere. I am in two minds about this topic. It is definitely easier to buy some things, but cultural diversity could be lost.",
        "Having a choice of a variety of stock right in front of you is amazing. Tropical clothes, completely different fruits and vegetables or even exclusive medical needs are great to have in the nearest shop. It does not just save time, but also money. Various produce has expensive delivery, therefore buying them inside of the country is in the most cases cheaper. Having this opportunity can also save lives. Sometimes the medicaments cost an arm and a leg, due to the economy of the country they are produced in. Even not taking into consideration the budget to purchase them, some exclusive drugs are taking way too long to get into the final destination. That said, the long delivery can cost lives. Hence, purchasing the same products anywhere is beneficial.",
        "However, if the whole world has the same production to offer, the diversity in cultures will disappear. Taking as an example Japan. It is a mono-national country where the majority of the population are native citizens. The products that are made there are unique and have cultural meanings. That is the cause of Japan’s popularity in the world and amongst tourists. They seek to see that special atmosphere that is made from cultural alterations. With the spread of every product among countries, differences will be lost. Furthermore, Japan will no longer be an attraction for tourists. Japan and other countries will possibly face adverse effects on their economies and social branches.",
        "To conclude the main ideas, the worldwide spread has and positive as well as negative points. In the end, this opportunity is a huge development- providing everyone with a choice, but at the same time, it is crucial to saving the cultural differences."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "mariya.tuleusheva",
    "num_words": 327,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "hence",
            "that is",
            "furthermore",
            "however",
            "therefore",
            "this",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-07-15T04:46:34.573Z"
}