{
    "url": "https://writing9.com/text/60f032d498eb510018eb09a5-some-people-think-that-sports-involving-violence-such-as-boxing",
    "file": [
        "data",
        "75",
        "60f032d498eb510018eb09a5.json"
    ],
    "topics": [
        "people",
        "sports",
        "violence",
        "arts",
        "tv",
        "competitions"
    ],
    "question": "Some people think that sports involving violence, such as boxing, martial arts, should be banned from TV as well as from international sporting competitions.\nTo what extent do you agree?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 6.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is true that when it comes to physically very active sports, they could be argued about their accessibility to everyone considering their extent of violence. However, since they have been decent parts of the valuable parts in the sports field, they should not be regulated.",
        "On on hand, firstly, those who insist that any violent sports should be controlled are worried about the effects on others especially children. In their point of view, they believe that once people are exposed to those violent scenes repetitively, they could be mentally shocked or their tendency could be aggressive as a result of watching them. For example, the parents who realized that one of their children started to attack the other children by his fist after becoming a big fan of martial arts might want to keep his son from watching the sports.",
        "Secondly, they say that there are some possibilities that  active sports could lead to making a lot of hurt athletes due to the competition. In other words, considering the strength of the contenders and the features of every active sport, they think it would be beneficial if we can stop hosting them not to make any injured people.",
        "On the other hand, in my perspective, the very active sports deserve to be respected and supported as obvious parts of sports just like other sports such as figure skating and tennis. The first reason is that there are a lot of hard workers who already have prepared for their accomplishments in their own field. For fairness, nobody can disturb them just because of their feeling of them. Next, every sport has the possibilities that can make injured athletes. Even those that look safe and not violent have tons of people who are already hurt due to their hard practice.",
        "In conclusion,  sports that appear dangerous or brutal still should be maintained in a fair view and the athletes have the right to achieve their dream just like in the past."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ggg",
    "num_words": 330,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "secondly",
            "such",
            "first",
            "as a result",
            "firstly",
            "however",
            "next",
            "on the other hand",
            "for example",
            "in other words"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "sports",
                "occurrences": [
                    {
                        "start_idx": 56,
                        "end_idx": 62
                    },
                    {
                        "start_idx": 233,
                        "end_idx": 239
                    },
                    {
                        "start_idx": 332,
                        "end_idx": 338
                    },
                    {
                        "start_idx": 824,
                        "end_idx": 830
                    },
                    {
                        "start_idx": 898,
                        "end_idx": 904
                    },
                    {
                        "start_idx": 1220,
                        "end_idx": 1226
                    },
                    {
                        "start_idx": 1285,
                        "end_idx": 1291
                    },
                    {
                        "start_idx": 1308,
                        "end_idx": 1314
                    },
                    {
                        "start_idx": 1755,
                        "end_idx": 1761
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-07-15T13:07:25.048Z"
}