{
    "url": "https://writing9.com/text/60f08c4c98eb510018eb0a28-the-internet-has-transformed-the-way-information-is-shared-and",
    "file": "data\\75\\60f08c4c98eb510018eb0a28.json",
    "topics": [
        "internet",
        "information"
    ],
    "question": "The internet has transformed the way information is shared and consumed, but it has also created problems that did not exist before. What are the most serious problems associated with the internet and what solutions can you suggest?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In our days, the social network has changed lives of the modern community as well as created problems for them. I guess the best way to solve all questions would be not to use it at all,however, it is impossible. That’s why every problem should have its own solution.",
        "The first and the main adverse consequence of using the internet is social media addiction. Endless scrolling through social networks nourishes the brain with a so-called hormone of satisfaction -dopamine, thus, building an addiction. It requires a person to always be online, which can be the first step to anxiety. In addition, in some cases, the internet gives an illusion of social connection without completing the need of it. To add, the majority of people are sitting down while using social networks, therefore adopting a sedentary lifestyle. That said, this problem can lead to a decrease in physical and mental health. Reducing time spent on socials by installing time control on devices can help in this situation. For more responsible users putting gadgets out of reach and forgetting about them by doing other activities can be helpful as well.",
        "Another negative point is a huge amount of information being fake. False information, fake news or even rumours are destroying not only the reputation of some companies but also can put lives at risk. Nowadays a big number of people do not want to waste time on appointments with doctors when an enormous source of information is opened to their use. However, while searching users can face fake diagnoses and not scientifically proved methods. Using those methods and consuming unsuitable medications can worsen the situation. To prevent that, people should adopt a mindset in which everyone would check the source or the truthfulness of the articles. Better safe than sorry.",
        "To conclude, the internet is a great place consisting of amazing recourses which can be used by anyone, but its impact on society can be detrimental and engender problems. Sadly, there is no such as a magic bullet, but approaching them one by one, they could be solved."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "mariya.tuleusheva",
    "num_words": 346,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "thus",
            "however",
            "in addition",
            "therefore",
            "this",
            "also",
            "first",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-07-15T19:38:26.504Z"
}