{
    "url": "https://writing9.com/text/60fb9831ff06050019cad05d-in-recent-years-there-has-been-a-considerable-rise-in",
    "file": "data\\75\\60fb9831ff06050019cad05d.json",
    "topics": [
        "years",
        "rise",
        "crimes",
        "people",
        "cities"
    ],
    "question": "In recent years, there has been a considerable rise in crimes committed by young people in cities. What has caused this? What solutions can you suggest?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Over the recent years, more and more crimes in the cities have been committed by the youth. This essay will point out that the two main reasons associated with that problem are insufficient parental care and violent content on youngster’s entertainment sites and suggest some of the possible solutions that can be done to prevent it.",
        "One reason might be the lack of care from parents. Nowadays, many adults tend to show less attention to their children, partly because they are too busy with work, or  because of the difficulties when it comes to talking with teenagers. But this may lead to considerable consequences, since youngsters can easily feel lonely leading to delinquencies. A further reason is the violent content young people experience from technology. With the rapid growth of media devices in today’s world, it is inevitable for the youth to avoid brutal images or video clips when scrolling through social media platforms. These can affect young people’s behaviours and actions, although accidentally or intentionally. As a result, they may be inspired by these contents to do illegal acts. For example, one just saw a video of an influencer successfully stealing a product from a store, so on the next day, he tried to do the same.",
        "There is obviously no one solution that can solve this urgent problem completely, but such small efforts can be taken. One option is for the parents to show more care about their children. They should communicate more with the young, constantly keeping an eye on their behaviour and also set clear guidelines and rules for them. Another option is to control the contents shown on entertaining services, from social media to films and games. In this way, those violent ones viewed by the youth can be maximally reduced. For instance, some cinemas have already required the viewers to have citizen identification for age-restricted movies.",
        "In conclusion, increasing crime rates in the cities being done by the young is a serious problem in recent years. This is due to various reasons, including lack of parental guidance and negative influence on technology. Luckily, it can be minimized by looking after the children more and managing the contents that appear to them."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": ",",
                "start_idx": 618,
                "end_idx": 619,
                "error": "Remove the comma",
                "error_des": "It appears that you have an unnecessary comma before the dependent clause marker since. Consider removing the comma.",
                "suggetions": [
                    "apply"
                ]
            }
        ]
    },
    "submitter": "khugquynhnga1997",
    "num_words": 367,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "for instance",
            "as a result",
            "for example",
            "although",
            "further",
            "next",
            "this",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "one",
                "occurrences": [
                    {
                        "start_idx": 315,
                        "end_idx": 318
                    },
                    {
                        "start_idx": 653,
                        "end_idx": 656
                    },
                    {
                        "start_idx": 1120,
                        "end_idx": 1123
                    },
                    {
                        "start_idx": 1271,
                        "end_idx": 1274
                    },
                    {
                        "start_idx": 1717,
                        "end_idx": 1720
                    },
                    {
                        "start_idx": 1946,
                        "end_idx": 1949
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-07-24T08:56:52.426Z"
}