{
    "url": "https://writing9.com/text/611f7c3170f7b00018f61812-some-people-think-that-interview-is-an-unreliable-way-for",
    "file": [
        "data",
        "75",
        "611f7c3170f7b00018f61812.json"
    ],
    "topics": [
        "people",
        "interview",
        "company",
        "staff",
        "selection",
        "methods"
    ],
    "question": "Some people think that interview is an unreliable way for a company to recruit new staff, and there are better selection methods. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "When it comes to the recruitment of employees, an interview is not regarded as a reliable method for companies and other methods can be better.",
        "It is not proper to choose clerks through interviews for companies since the interviewee’s competence cannot be fully shown in such a short time. This method is quite common but not effective. In a limited period of an interview, only a few questions can be asked and thus one’s capacity cannot be completely examined. For instance, some experienced employees can prepare for those inquiries in advance to exaggerate their abilities and hide the drawbacks. Instead of questioning, other methods can reliably test people’s competence in specific tasks where people would show the real response and qualities.",
        "An internship is a good choice to select new members for companies in some cases where one’s capacity can be shown in various tasks. It is essential to know new staffs’ professional qualities, communication skills and other capacities, especially for some crucial positions. During the period of internship, people would be given sufficient opportunities to deal with complex tasks, such as communicating with clients and doing some specific projects. And then their ability can be fully examined.",
        "Interviews might work for recruitment of some simple jobs when some questions are so well designed that employers can examine new staff’s abilities in some aspects. Those simple jobs usually have a low demand for one’s skills. It is possible to measure the interviewee’s qualifications via some well-designed questions for those careers, such as cleaners and waitresses.",
        "In conclusion, the internship can be a better way to select new employees and interview is not effective for recruitment due to its limited time although it may be suitable for low-demanding jobs."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sunyingss",
    "num_words": 288,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "thus",
            "instead",
            "such",
            "although",
            "then",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-08-20T10:13:41.891Z"
}