{
    "url": "https://writing9.com/text/614cc33338762d0018fc1a67-some-people-believe-that-museums-and-historic-sites-should-be",
    "file": "data\\75\\614cc33338762d0018fc1a67.json",
    "topics": [
        "people",
        "museums",
        "sites",
        "children"
    ],
    "question": "Some people believe that museums and historic sites should be open for free for children under 18. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Museums and historical places are playing a big role in our life as we can learn a lot from them. There are some individuals who argue that  these sites must be free for teenagers. I utterly agree with this statement and I will explain my idea in the following paragraphs.",
        "To begin with, the first benefit of this, the free entry in these centres, could be encouraged to the students to learn something about their cultures, traditions as well as about their ancestors and their bravery as well. Moreover, parents can also be encouraged to their juveniles to know about their religion and their guru's or elder's  sacrifices which they have done for their better future. Apart from this, Youngsters may get a plethora of knowledge about their history and other castes individual's history and religion so that they can understand every person and their sacrifice and respect to each other. This would be very pleasant to reduce the discrimination in the country.",
        "Furthermore, below of poverty line masses can take more advantage of these statements because sometimes they do not allow their children to go on  school trips, the reason is that they are unable to pay their charges for their tour and another ticket to go somewhere. As a consequence, they lose to get more. Besides this, museums are worked like a practical, therefore, as compared to theoretical, juniors learn more with the practical work. These would be assisted to develop adolescent's minds.",
        "In conclusion, museums and historic sites are open free for children under 18, could have a little lost to the authority who made those buildings, however, it is the most beneficial for the young ones who are the future of our country as they can get umpteen awareness about our background."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "amandeep",
    "num_words": 296,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "furthermore",
            "besides",
            "moreover",
            "however",
            "therefore",
            "this",
            "to begin",
            "also",
            "first"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-09-23T18:14:34.347Z"
}