{
    "url": "https://writing9.com/text/614c5c1738762d0018fc1946-the-increase-in-tourism-has-led-to-the-destruction-of",
    "file": [
        "data",
        "75",
        "614c5c1738762d0018fc1946.json"
    ],
    "topics": [
        "tourism",
        "destruction",
        "environment",
        "areas"
    ],
    "question": "The increase in tourism has led to the destruction of the environment, thus tourism ought to be banned in certain areas.\nWhat is your opinion?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 6.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 6.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In contemporary times, the number of tourists visiting nature has dramatically increased. This lead to an apprehension that an unregulated intrusion into nature has destroyed the environment, subsequently, this garnered the opinions of environmentalists that holiday making should be banned in certain places. I completely agree with this statement. In this essay, I will substantiate my views.",
        "To begin with, nowadays, tourism contributes to a major share of income for many states. This led the governments to promote unrestricted travel, especially into forests and  hill stations. However, it showed detrimental effects on the local heritage. This is because a robust infrastructure like roads and resorts need to be developed to attract travellers and this comes at the expense of trees present. Moreover, deforestation results in loss of habitat for numerous animals. For example, the percentage of forest cover in the Western ghats plummeted after the local authorities started developing and promoting them as a special attraction to improve the revenue. Thus, it is clearly evident that the desire to explore green spaces proves detrimental.",
        "On the other hand, pollution is one of the major concerns. Numerous water bodies face the brunt of this. This is because of the fact that numerous rivers get polluted with fuel deposits, human wastes and plastic due to aqua tourism. For instance, house boating in Kerala led to contamination of its backwaters owing to diesel boat usage and extravagant facilities incorporated for the tourists. Hence, it is conspicuous that natural resources are polluted.",
        "To conclude, harmony in nature is imperative for peaceful living. Therefore, tourism that disturbs the balance in the ecosystem must be banned in sensitive areas."
    ],
    "errors": {
        "num_error": "3",
        "error_list": [
            {
                "word": "holiday ",
                "start_idx": 258,
                "end_idx": 266,
                "error": "Add a hyphen",
                "error_des": "It appears that holiday making is missing a hyphen. Consider adding the hyphen(s).",
                "suggetions": [
                    "holiday-making"
                ]
            },
            {
                "word": "making",
                "start_idx": 266,
                "end_idx": 272,
                "error": "Replace the word",
                "error_des": "The word making doesn’t seem to fit this context. Consider replacing it with a different one.",
                "suggetions": [
                    "makers"
                ]
            },
            {
                "word": "loss",
                "start_idx": 835,
                "end_idx": 839,
                "error": "Correct article usage",
                "error_des": "It seems that article use may be incorrect here.",
                "suggetions": [
                    "the loss"
                ]
            }
        ]
    },
    "submitter": "aluriganesh515",
    "num_words": 273,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "to begin",
            "thus",
            "hence",
            "however",
            "subsequently",
            "therefore",
            "on the other hand",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-09-23T11:00:05.563Z"
}