{
    "url": "https://writing9.com/text/614d246c38762d0018fc1ac1-it-is-becoming-more-and-more-difficult-to-escape-the",
    "file": [
        "data",
        "75",
        "614d246c38762d0018fc1ac1.json"
    ],
    "topics": [
        "influence",
        "media",
        "lives",
        "media-rich",
        "society"
    ],
    "question": "It is becoming more and more difficult to escape the influence of the media on our lives. Discuss the advantages and disadvantages of living in a media-rich society.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 6.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There is no doubt that social media has a huge impact on users in the digital era. Loads of benefits and drawbacks of social media are to be listed to discuss this phenomenon.",
        "There are several advantages humans gain from social media. Firstly, the internet has brought about a handful of interesting information about all aspects of life, therefore provoking the users to encounter  those invaluable resources in their studying and working. Secondly, social media is considered to be a cradle of communication in the age of modernity, creating numerous favourable conditions for making friends as well as cultural assimilation. For example, humans are more likely to be connected online amid the pandemic, in which physical exposures among people are confined by authorities. Thirdly, the perception of media viewers has been changed to an open-minded extent, leading to their ranges of consciousness about information being clearer and sharper.",
        "However, there are still some disadvantages to social media that people have to be aware of. The initial drawback is that fake news is existentially available on most social platforms, which results in people accessing misinformation and feeling scrambled about the credibility of that news. Also, some acclaimed influencers on social media without specialized knowledge could be rendering viewers confused as well as confiding that information impulsively. For instance, a variety of youtube videos with violent content would be hazardous to users’ viewpoints. Finally, the youngsters, especially the children under 18 years old participating in online communication with the permissions of parents  might be overgrowing toward mentality and physicality compared to their actual ages.",
        "In conclusion, although there is a bounty of positive outcomes of socializing online, children in particular and humans, in general, ought to be conscious of the detriments of social media."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "nguyennhuypy",
    "num_words": 292,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "secondly",
            "in particular",
            "also",
            "although",
            "firstly",
            "however",
            "therefore",
            "finally",
            "for instance",
            "for example",
            "thirdly",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "media",
                "occurrences": [
                    {
                        "start_idx": 30,
                        "end_idx": 35
                    },
                    {
                        "start_idx": 125,
                        "end_idx": 130
                    },
                    {
                        "start_idx": 229,
                        "end_idx": 234
                    },
                    {
                        "start_idx": 459,
                        "end_idx": 464
                    },
                    {
                        "start_idx": 804,
                        "end_idx": 809
                    },
                    {
                        "start_idx": 1001,
                        "end_idx": 1006
                    },
                    {
                        "start_idx": 1282,
                        "end_idx": 1287
                    },
                    {
                        "start_idx": 1916,
                        "end_idx": 1921
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-09-24T01:16:01.475Z"
}