{
    "url": "https://writing9.com/text/614d1f7238762d0018fc1abf-some-people-believe-that-teenagers-should-concentrate-on-all-school",
    "file": "data\\75\\614d1f7238762d0018fc1abf.json",
    "topics": [
        "people",
        "teenagers",
        "school",
        "subjects",
        "focus",
        "options"
    ],
    "question": "Some people believe that teenagers should concentrate on all school subjects. But others believe that teenagers should focus on the subject they are good at or find the most interesting. Discuss both sides and give more options.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Community growth depends on how their people are active in their flock. Teens have enough time to do  something if they don't want to waste time on social media. I agree that teenagers should be to do work for their flock without any paid. We'll discuss how they can help and what will they actually get.",
        "Firstly, Community is a way where you can find different types of people. Different person has distinct personalities and knowledge, and teenage is when men can improve personality and expertise by meeting some leaders and other people. For example, Diljit Singh was a famous singer at an early age, and He didn’t need to work for anything nevertheless, He is still working for his flock for free by inspiring many families and being taught how to keep feet to ground with money.",
        "Secondly, Life is about just learning, so working for society can increase their ability and actual value rather than money. Here they can also improve their confidence as well as communication skills. For example, Today’s generation doesn’t know yet a way of talking to older folk, and so for that, they are just hurting folk. Community is an address where you can find a way of living for others. Although, Sometimes we don’t know what folk need. However, here you can able to feel their feelings. Society can make you zero to hero by teaching dharma and karma, and also here, and you may be learning every type of works like how to do work in pressure because helps to others is a big thing.",
        "In conclusion, Men can get a thousand times bigger value than money, so every parent should join their children in their society."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "vishva.sani29",
    "num_words": 285,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "nevertheless",
            "for example",
            "although",
            "however",
            "also",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-09-24T01:34:25.554Z"
}