{
    "url": "https://writing9.com/text/614d0a1038762d0018fc1aa8-topic-many-people-use-distance-learning-programs-study-materials-the-internet",
    "file": [
        "data",
        "75",
        "614d0a1038762d0018fc1aa8.json"
    ],
    "topics": [
        "topic",
        "people",
        "programs",
        "study",
        "materials",
        "internet",
        "home",
        "think",
        "school",
        "college",
        "university"
    ],
    "question": "Topic: many people use distance-learning programs (study materials, the internet, and so on) to study at home, but some think that it cannot bring the same benefits of attending school, college or university. To what extent do you agree or disagree with this opinion? (250-350 words)",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "A number of people advocate online learning with the aid of several programs. Others, however, claim the opposite, stating that this by no means brings about the same advantages as does attending schools or tertiary institutions. From my perspective, I voice approval of the latter, in that I believe receiving distance education has more drawbacks far outweighing its seeming benefits.",
        "In the first place, it is the academic performance that is profoundly impacted, as students have to undergo radical changes in sharp contrast with the conventional way of studying. In other words, there exist many distractions and inconveniences, namely technical issues or disturbing notifications from technology gadgets, which could be a hindrance to their productivity. For example, it is regularly seen that online lectures are not attended as actively and enthusiastically as their offline counterpart. This, consequently, would lead to the downgrading of knowledge acquirement.",
        "What is more, it is undeniable that online education somewhat causes detriments to pupils’ wholesomeness, be it physical or mental. That is to say, distance learning possibly results in some physical ailments such as eyestrain and postural syndromes, thus negatively affecting their mental wellness. For instance, a famous video on Ted-ed has highlighted the hidden risks of sitting which correlate with a good many health-related issues.",
        "Nevertheless, to a certain extent, e-learning is given an edge over other modes of learning. Not only is it time-efficient by saving the amount of time spent on travelling to school, but it is also flexible and adaptable to students’ biological clock. Though, this only does wonders for their performance only if pupils maintain good self-discipline, which is not invariably the case for all individuals.",
        "All things considered, online education is still a way off before being able to prove its worth. Therefore, I am not supportive of e-learning, claiming that it would be better off going back to the conventional but highly efficient educational approach."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "HgPhuc",
    "num_words": 317,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "thus",
            "also",
            "such",
            "first",
            "nevertheless",
            "however",
            "that is",
            "consequently",
            "therefore",
            "for instance",
            "for example",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-09-23T23:13:22.660Z"
}