{
    "url": "https://writing9.com/text/614d1ab038762d0018fc1ab7-some-people-think-that-it-is-better-to-choose-friends",
    "file": [
        "data",
        "75",
        "614d1ab038762d0018fc1ab7.json"
    ],
    "topics": [
        "people",
        "friends",
        "it’s",
        "friend"
    ],
    "question": "Some people think that it is better to choose friends who always have same opinions as them, other people believe it’s good to have friend who disagree. Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "We all think differently, so do our friends. Many people think it is good to be with somebody who is completely different to us and disagree with us however, few think completely opposite.",
        "Firstly, those who think the same and have the same opinions would not have any issues and disagreements, which is very good to maintain a healthy relationship. As their opinions mostly match, this will save a lot of time from arguments and unnecessary debates. It would always be pleasant and easy to work with like-minded and can easily bond as a team, which can help them to complete any task in no time. They might not need any external validation to justify their tasks as they catch hold of their backs.",
        "On the other hand, people with different idealogy is proven to make an excellent team, despite clashes, disputes and misunderstandings. Although these differences and uniqueness in their thoughts make their bonding strong, rather than performing some task simple, they think, consider many options and redo this process several times which will lead to improvement of the output, as they give their best. It would be neither pleasant nor easy to get along with those who disagree because a lot of time and effort should be put in to maintain such a relationship, but regardless of the efforts their understanding and sense of sacrifice will keep increasing.",
        "To conclude, I strongly believe in making foes with people who disagree with us sometimes. What is light without darkness likewise what is a relationship without a fight. Most friends disagree will actually save us from many problems and it is very important to have a person beside us to oppose and correct us."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "swaroop.potureddi",
    "num_words": 284,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "such",
            "although",
            "firstly",
            "however",
            "on the other hand",
            "likewise",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-09-24T00:33:25.380Z"
}