{
    "url": "https://writing9.com/text/617adde285f0b50018c6e7df-nowadays-many-people-use-the-internet-to-get-medical-advice",
    "file": "data\\75\\617adde285f0b50018c6e7df.json",
    "topics": [
        "people",
        "internet",
        "advice",
        "doctor",
        "development"
    ],
    "question": "Nowadays, many people use the Internet to get medical advice instead of going to see a doctor. Why is this? Do you think it is a positive or negative development?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this revolutionary tech-based era, everybody considers Google as a primary source to search for medication for a disease rather than consulting an expert, which I consider as an irrational and absurd approach. Firstly, we will discuss the factors behind this thought process and secondly, we will elaborate, how it is a complete disaster.",
        "To begin with, youngsters think that they are smart and intelligent enough to handle everything, consequently, they often do not disclose their health issues to their family members along with that they do not prefer to approach an expert. Additionally, they themselves list out the cure through various websites as well as try to treat it without guidance and supervision. Besides this, it is now the mentality of lots of people that the doctors will try to loot them through prescribing various useless tests or drugs such as chest X-rays in case of congestion or MRI in case of severe headache. Thus, they consider searching for remedies online as a cost-effective as well as an easy measure to treat the illness.",
        "On the contrary, I cannot see any benefit in this mode of treating any health issue, rather it has an infinite number of negatives, which includes consuming any drug without proper diagnosis of the issue might lead to devastating effects, like organ failure or even death. For instance, one of my neighbours consumed a sleeping pill, because he thought he was suffering from insomnia, but he died the same night of the cardiac arrest, due to the adverse impact of that pill. Thus, it is evident that these online portals are just to increase knowledge, not to experiment with it on a human body, as incomplete knowledge is dangerous to health.",
        "To conclude, undeniably, a large number of civilians are following this practice of becoming an all-rounder through the internet along with treating themselves without expert advice due to several reasons, which I consider as a wrong and unhealthy practice to follow."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "jatinkochar1993",
    "num_words": 327,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "thus",
            "on the contrary",
            "for instance",
            "additionally",
            "consequently",
            "besides",
            "such",
            "this",
            "to begin",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-10-28T17:37:39.462Z"
}