{
    "url": "https://writing9.com/text/617ba983b154b10018cdd557-in-spite-of-technological-developments-in-transportation-many-people-believe",
    "file": [
        "data",
        "75",
        "617ba983b154b10018cdd557.json"
    ],
    "topics": [
        "spite",
        "developments",
        "transportation",
        "people",
        "bicycle",
        "destination"
    ],
    "question": "In spite of technological developments in transportation, many people believe that a bicycle is the best way to reach in any destination. what are the advantages and disadvantages of using a bicycle nowadays?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this newly industrialized world, the idea of getting to places in far lands are considered easier. some think that riding a bike is still one of the best ways to get to someplace others argue that there are many limits when it comes to riding bikes. in this ,essay some merits and demerits of bike-riding will be mentioned.",
        "On the one hand, riding a bicycle is considered a  healthier way to circulate in the cities. as you are engaging in  physical activity as a daily practice. for example, there are many people who travel to their work with pedal who tend to have more energy in their job. on the other hand, riding a bicycle is the most eco-friendly form of transport as they are not using any gas or other sorts of resources to operate. for instance, in \"the manifest for the green city\" one of the ways of reducing carbon emission and being more eco-friendly is using pedals to transit is  short distances.",
        "Conversely, riding bikes have many limits and are not considered to be a realistic means of travel within the cities. in other words, most metropolitans are not flat thus the idea of riding a bike in foothill towns seems completely unreal. for example, in Tehran there are many streets that only go from the south (the plain side of the city) to the north (hillside of the city)  and it is impossible to ride all the way to the top in one day. another issue is that most cities in developing countries are overly polluted and are not safe for hard physical activities like riding bikes. to make it more tangible, in Tehran in about two months of the year the air is polluted at poisonous levels meaning that people with health conditions can not come outside and others can not do any exercises outside.",
        "In conclusion, it seems that in a utopia city the idea of riding a bike is one of the best ways of transport both for people and the environment but it is not a practical way of travelling in most developing countries."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "kianarastinew1",
    "num_words": 353,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "on the other hand",
            "this",
            "for example",
            "thus",
            "in other words",
            "for instance",
            "conversely"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "one",
                "occurrences": [
                    {
                        "start_idx": 141,
                        "end_idx": 144
                    },
                    {
                        "start_idx": 321,
                        "end_idx": 324
                    },
                    {
                        "start_idx": 334,
                        "end_idx": 337
                    },
                    {
                        "start_idx": 797,
                        "end_idx": 800
                    },
                    {
                        "start_idx": 1352,
                        "end_idx": 1355
                    },
                    {
                        "start_idx": 1796,
                        "end_idx": 1799
                    }
                ]
            },
            {
                "word": "city",
                "occurrences": [
                    {
                        "start_idx": 791,
                        "end_idx": 795
                    },
                    {
                        "start_idx": 1254,
                        "end_idx": 1258
                    },
                    {
                        "start_idx": 1290,
                        "end_idx": 1294
                    },
                    {
                        "start_idx": 1762,
                        "end_idx": 1766
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-10-29T08:01:59.500Z"
}