{
    "url": "https://writing9.com/text/617b036085f0b50018c6e7fe-in-many-countries-it-is-now-illegal-to-smoke-in",
    "file": [
        "data",
        "75",
        "617b036085f0b50018c6e7fe.json"
    ],
    "topics": [
        "countries",
        "smoke",
        "places",
        "people"
    ],
    "question": "In many countries, it is now illegal to smoke in public places. It is unfair that people who wish to smoke should have to leave the building. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Currently, in most regions in the world smoking is forbidden in public places. Some people think, that this restriction is unfair. However, in my perspective, it is a necessary measure, which is firstly aimed to protect all people's health. Secondhand smoking has the same negative sides as smoking, thus this process is equally bad for those who are smoking and for those who are standing beside.",
        "Smoking leads to different diseases in nearly every organ of the body. For instance, smoking could cause cancer, heart and lung diseases, stroke, diabetes, chronic bronchitis, and others. These mentioned diseases have made smoking one of the biggest problems of humanity in current days. One of the effective measures, which could improve this situation, is to limit smoking time and its frequency by the government, and the law, which forbids smoking in public places, could achieve all these targets.",
        "Legislation related to smoking encourages persons to smoke less than before, by creating some inconveniences for them. Therefore, if people wanted to smoke, during they are having a rest in the bar or café, they have to go out. This circumstance could be very inconvenient for smoking individuals, especially in bad weather. However, considering that secondhand smoking has the same bad effects as smoking, these limitations are imperative. According to data from the WHO’s research, in the USA approximately 4 million adults and 400 infants have died because of secondhand smoking every year. This information could be a good example, which clearly shows how these curbs are needed.",
        "Taking into account, that smoking could significant harm to human body processes, mentioned limits are essential, even though, they could bring some difficulties for smoking people. In my opinion, the positive side of that approach is more important than the negative side. In this case, the principle that “the end justifies the means” is true."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ospanovaalma7",
    "num_words": 308,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "this",
            "thus",
            "firstly",
            "therefore",
            "for instance",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "people",
                "occurrences": [
                    {
                        "start_idx": 84,
                        "end_idx": 90
                    },
                    {
                        "start_idx": 224,
                        "end_idx": 230
                    },
                    {
                        "start_idx": 1034,
                        "end_idx": 1040
                    },
                    {
                        "start_idx": 1759,
                        "end_idx": 1765
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-10-28T20:10:19.372Z"
}