{
    "url": "https://writing9.com/text/618ffd41b707630019872673-in-many-countries-today-there-are-many-highly-qualified-graduates",
    "file": [
        "data",
        "75",
        "618ffd41b707630019872673.json"
    ],
    "topics": [
        "countries",
        "graduates",
        "employment",
        "factors",
        "situation"
    ],
    "question": "In many countries today, there are many highly qualified graduates without employment.What factors may have caused this situation, and what, in your opinion, can/should be done about it?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "As we all know, one of the main reasons that adolescents tend to continue their education in universities is their desire for having a great career in the future. However, nowadays in many countries, we are witnessing uncountable highly graduated young people who are unemployed. This essay will examine the main cause of this phenomenon in the following paragraphs then indicate the writer’s solution in the end.",
        "On the one hand, it can be seen that there are numerous companies that need fresh employees, but do not see any of the candidates worthy enough. To illustrate, many corporations have a severe need to fill crucial positions in their team and at the same time want to fill them with experienced persons. In this situation, managers are just looking for professional options to hire, so do not give any chance to beginners. As a result, young ones who graduated from colleges and universities have two choices, stay unemployed or go and start from a low-level job. Based on current data, the majority of them have chosen the first option.",
        "On the other hand, what actions must be done as the initial steps for solving this issue? As it may seem obvious, CEO and human resource managers should alter their points of view about hiring values. For instance, managers should involve other criteria like problem-solving and teamwork instead of related experiences in the process of selecting people for their companies. Moreover, every one of us as members of society should get our interpretation about the labour market richer in favour of eradicating this matter for good. Hence, collective understanding could be the best way for dealing with this problem in a long time.",
        "All in all, many well-skilled students have various obstacles on the way to employment, approximately everywhere in the world. I believe it can be solved easily if people and governments cope together and diagnose our beliefs about success."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "bigblackbear1996",
    "num_words": 319,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "for instance",
            "first",
            "then",
            "hence",
            "this",
            "however",
            "moreover",
            "instead",
            "on the other hand",
            "as a result"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-11-13T18:08:34.474Z"
}