{
    "url": "https://writing9.com/text/6190d547b707630019872775-the-movement-of-people-from-agricultural-areas-to-cities-to",
    "file": "data\\75\\6190d547b707630019872775.json",
    "topics": [
        "movement",
        "people",
        "areas",
        "cities",
        "work",
        "places",
        "measures"
    ],
    "question": "The movement of people from agricultural areas to cities to work can cause serious problems\r in both places. What are the serious problems? What measures can be used to solve these problems?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some people in rural areas intend to move to the cities for a reason for getting an expected job. This tendency will be affected to a great issue for the urban and the agricultural areas. This essay will analyse this phenomenon as well as present effects and effective solutions for their common issue.",
        "The main problem of this urbanization is overpopulation in urban areas which can lead to the lack of adequate housing and this could result in the destruction of green space since the building houses would be vital to provide. Moreover, the safety of inhabitants of cities could be dangerous as many new individuals from out of the cities would be coming with their different characters. The issue is that the urban residents tend to suffer from a social problems such as high crime and the obvious social discrepancy among them. Ultimately, the air pollution in the cities would be poor, due to the increasing number of vehicles which can also refer to the huge congestion. Hence, the city atmosphere can be unhealthy and stressful.",
        "However, there are several steps to overcome these issues. First and foremost, the government also should provide a great opportunity in the villages. By providing the employment  chance for the society there through developing and innovating the enterprise system. To exemplify, the authority could facilitate the farming activity, which would make them attractive to improve their skill without the need to move to the cities. Besides, offering basic facilities including transportation, water, and electricity could be pivotal to control urbanization, as long as free education and health services could be provided.",
        "By way of conclusion, the rate of urbanization is rapidly increasing. This has to be controlled by the policymaker through enhancing the quality of life in both places."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "a ",
                "start_idx": 750,
                "end_idx": 752,
                "error": "Correct the article-noun agreement",
                "error_des": "The indefinite article a may not be required with the plural noun problems in this sentence. Consider removing the article, or changing the noun to singular.",
                "suggetions": [
                    "apply"
                ]
            }
        ]
    },
    "submitter": "noviburg28",
    "num_words": 296,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "hence",
            "besides",
            "moreover",
            "however",
            "this",
            "also",
            "first",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "cities",
                "occurrences": [
                    {
                        "start_idx": 49,
                        "end_idx": 55
                    },
                    {
                        "start_idx": 569,
                        "end_idx": 575
                    },
                    {
                        "start_idx": 635,
                        "end_idx": 641
                    },
                    {
                        "start_idx": 870,
                        "end_idx": 876
                    },
                    {
                        "start_idx": 1458,
                        "end_idx": 1464
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-11-14T09:23:46.070Z"
}