{
    "url": "https://writing9.com/text/61913bebb7076300198728b8-some-people-say-that-economic-growth-is-the-only-way",
    "file": "data\\75\\61913bebb7076300198728b8.json",
    "topics": [
        "people",
        "growth",
        "hunger",
        "poverty",
        "environment"
    ],
    "question": "Some people say that economic growth is the only way to end hunger and poverty, while others say that economic growth is damaging the environment so it must be stopped. Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some people are of the opinion that a great way to mitigate famished and impoverished rates is to grow the economy. However, some others are opposed to this idea, claiming that increasing the economy is negative effects on natural environments. Both views are true to some extent, but I believe the former is more rational.",
        "I can understand why people believe that the rising recession has an adverse effect on the environment as well as human beings. It is mean that the development of industrial zones and individual corporations to promote trade leads to releasing a mass of emissions into the general air or industrial waste discharging out rivers and oceans. Consequently, the air and source of water are polluted and threaten humans’ health. Furthermore, environmental pollution is caused a lowering biodiversity not only for plants but also for animals. For example, fish in many rivers in the vicinity of the industry areas tend to die due to toxic wastes that are emitted into their habitat and directly affect their respiratory system.",
        "On the other hand, there are several arguments why I support the statement that starvation and poverty would be addressed when the economy thrives and expands. First of all, the development of the economy leads to rising government’s budgets that are used for education and welfare aims as well as supporting those who are in difficult circumstances. Highland areas of Vietnam, for instance, where the majority of children don’t inherit adequate and quality schooling and they live in extreme weather, concerning of policymakers help them to improve the better condition in raising the levels of education and living standards, leading to ensuring their later life that is not burdened to the society. Secondly, economic growth generates a lot of  job opportunities for  those with unemployed status or a low levels of education. This can lead to lowering the unemployed rate and increasing gross domestic products.",
        "In conclusion, I believe that the development of recession has negative effects on environmental resources. However, it also plays an important role in growing the economy and addressing a part burden of society."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": "a ",
                "start_idx": 795,
                "end_idx": 797,
                "error": "Remove the article",
                "error_des": "The indefinite article, a, may be redundant when used with the uncountable noun biodiversity in your sentence. Consider removing it.",
                "suggetions": [
                    "apply"
                ]
            },
            {
                "word": "a ",
                "start_idx": 1849,
                "end_idx": 1851,
                "error": "Correct article usage",
                "error_des": "It seems that there is an article usage problem here.",
                "suggetions": [
                    "apply"
                ]
            }
        ]
    },
    "submitter": "haovtm14401",
    "num_words": 350,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "on the other hand",
            "for instance",
            "consequently",
            "furthermore",
            "for example",
            "however",
            "that is",
            "this",
            "also",
            "first",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "economy",
                "occurrences": [
                    {
                        "start_idx": 107,
                        "end_idx": 114
                    },
                    {
                        "start_idx": 192,
                        "end_idx": 199
                    },
                    {
                        "start_idx": 1177,
                        "end_idx": 1184
                    },
                    {
                        "start_idx": 1243,
                        "end_idx": 1250
                    },
                    {
                        "start_idx": 2126,
                        "end_idx": 2133
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-11-14T16:40:13.114Z"
}