{
    "url": "https://writing9.com/text/619681d3b7076300198732f2-many-offenders-commit-more-crimes-after-serving-the-first-punishment",
    "file": [
        "data",
        "75",
        "619681d3b7076300198732f2.json"
    ],
    "topics": [
        "offenders",
        "crimes",
        "first",
        "punishment",
        "measures"
    ],
    "question": "Many offenders commit more crimes after serving the first punishment. Why is this happening, and what measures can be taken to tackle this problem?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is true that the crime rate is rising substantially in many parts of the world. However, to make sure that the proposed measures work, we need to understand the reason for the obstacle. This essay will outline a number of reasons for this trend and a number of possible solutions to help tackle this issue.",
        "One of the main causes of the issue is unemployment and poverty. the population who commit an offence usually lack living conditions that prevent them from being educated properly. Without education or specific skills, it may be difficult to earn money so individuals would turn to illegal acts to generate income. It is evident that criminal activities are considered  a convenient means to raise a family and carry out all needs. Another reason to commit an atrocity is the surroundings and family background. society who live in unstable families or grow up in an environment with many social evils is also adversely affected by psychology and cognition which can lead to corruption.",
        "Since criminals are posing a serious threat to society, governments need to take solutions to reduce the infraction rate. This complication could be addressed by constructing better education facilities and implementing policies to offer the public more opportunities to find a job. Moreover, the unemployed should be given vocational training that provides practical skills, giving them more chance to get a job. Another potential measure is to raise the public’s awareness of the law and also lawlessness prevention by organizing education campaigns in the community. In addition, governments need to impose strict punishments on criminals, especially on the community who commit serious crimes and re-offend. However, criminals should be given the chance to change and rectify if there is a manifestation of remorse and guilt.",
        "To sum up, although it is clear that the increasing incidence of crimes is due to various factors, it is undoubtedly possible to start to tackle these issues. Governments and local authorities should take the lead in dealing with these. Otherwise, it will become an urgent problem that threatens the safety of society."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Lyn",
    "num_words": 346,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "otherwise",
            "this",
            "in addition",
            "moreover",
            "also",
            "however",
            "although"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-11-18T16:44:54.398Z"
}