{
    "url": "https://writing9.com/text/619677dbb7076300198732d6-you-should-spend-about-20-minutes-on-this-task-write-about",
    "file": "data\\75\\619677dbb7076300198732d6.json",
    "topics": [
        "minutes",
        "topic",
        "country",
        "people",
        "world",
        "poverty",
        "answers"
    ],
    "question": "You should spend about 20 minutes on this task.Write about the following topic:Every country has poor people and every country has different ways of dealing with the poor.What are some of the reasons for world poverty? How can the poor be helped?Give reasons for your answers and include any relevant examples from your own knowledge or experience.You should write at least 250 words.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Admittedly, the problem of poverty has always been  a bone of contention all around the globe. Every nation has its own way of dealing with this trouble. Some have strong policies in action to curb it, whereas others are just going with the flow. This essay will throw some light on the various grounds which contributes the most to the said atrocity and further, it will highlight important measures that can be taken  to resolve it in the foreseeable future.",
        "First and foremost, the issue of unemployment contributes a lot to the existing poor state of people. In a developing nation such as India where the population is very high, it’s not easy to accommodate everyone with a job. Another reason is the lack of proper governance. The government policies of some nations, such as India, are so poorly drafted that neither its infrastructure nor economic reforms are capable enough to take care of its starving people. Furthermore, the issue of corruption exacerbates the said conditions even further. For instance, India is one of the fastest-growing states, whereas on the hunger index it ranks amongst the top 10 and the reason for the same is all three problems as mentioned above. Thus, these problems can become even worst if not dealt with properly.",
        "Although  the complication of poverty might be one of the biggest obstacles in front of various nations, it is not insurmountable. There are various methods by which such demonic disease can be cured. To name a few, the implementation of strong financial policy, wherein the economic weaker section of the society are provided grants for food, shelter, and clothing. Above all, free education must be provided to this section so that the problem faced by our current generation shall not be faced by  future ones. By way of example, in the country of Japan, primary studies are state-funded, and additionally, provide monetary relief to the poor. Consequently, there are no beggars in the street, and they are in a true sense developed nations with a good ranking in the hunger index.",
        "In conclusion, the less fortunate people of every nation are the result of failed state reforms; however, this doesn’t mean it is irreparable. With stringent rules with regards to the proportionate distribution of resources along with strong legislation concerning primary education, work, and infrastructure averred problem can be gradually resolved."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "drt1311",
    "num_words": 394,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "thus",
            "for instance",
            "consequently",
            "furthermore",
            "although",
            "further",
            "however",
            "this",
            "additionally",
            "first",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-11-18T16:07:04.080Z"
}