{
    "url": "https://writing9.com/text/61964a1bb707630019873268-some-people-say-the-main-way-to-be-happy-in",
    "file": [
        "data",
        "75",
        "61964a1bb707630019873268.json"
    ],
    "topics": [
        "people",
        "life",
        "money"
    ],
    "question": "Some people say the main way to be happy in life is to have a lot of money. How might having a lot of money make people happy? What other things in life can make people happy?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The factors contributing towards happiness varies among individuals. However, many individuals believe that being wealthy is the best way to lead a happy life. In my opinion, money is not the only option that could make the public pleasure, there are other subjects that could be involved. This essay will provide further details regarding how having a lot of money makes people happy along with various other aspects that offer happiness in life.",
        "To commence with, one of the main reasons is having a considerable amount of wealth provides the means to live a comfortable life. Individuals may have access to all the services and comfort without involving any physical labour. Conversely, people from a poor background often lead a challenging life in attempts for providing for themselves and their families. In addition to this, it is undeniable that wealthy individuals have several privileges in terms of various aspects, such as higher education, better lifestyle and social networking, resulting in easy accessibility to achieve the desired goal when compared to a poor individual who faces difficulty in every step of his life. The fact that rich people can afford almost anything makes their life easier and happier.",
        "On the contrary, the concept of happiness is beyond materialistic desires. Being rich might not be the only way to feel satisfied, the other aspects are personal relationships, health and family. These have the capability of making an individual happy. Besides, health is an important factor that should be taken into account. “Health is wealth” is a famous saying which depicts its importance. Another primal  reason is family, for example,  which offers precious memories that last forever with an incomparable amount of contentment, satisfaction and pleasure. Society can lead a happier life even if they are not necessarily among the elites.",
        "To conclude, although money has the power to provide every luxury and comfort and is an important aspect in making our dreams come true, it cannot be considered the only way to attain happiness and contentment. Other factors, such as relationships, health and most important family are also essential parts of  a human’s happy life."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "jabeenfarhana9",
    "num_words": 353,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "last",
            "this",
            "in addition",
            "conversely",
            "on the contrary",
            "although",
            "however",
            "besides",
            "also",
            "such",
            "for example",
            "further"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "3",
        "list_repeated_words": [
            {
                "word": "happiness",
                "occurrences": [
                    {
                        "start_idx": 33,
                        "end_idx": 42
                    },
                    {
                        "start_idx": 429,
                        "end_idx": 438
                    },
                    {
                        "start_idx": 1258,
                        "end_idx": 1267
                    },
                    {
                        "start_idx": 2056,
                        "end_idx": 2065
                    }
                ]
            },
            {
                "word": "life",
                "occurrences": [
                    {
                        "start_idx": 154,
                        "end_idx": 158
                    },
                    {
                        "start_idx": 442,
                        "end_idx": 446
                    },
                    {
                        "start_idx": 573,
                        "end_idx": 577
                    },
                    {
                        "start_idx": 745,
                        "end_idx": 749
                    },
                    {
                        "start_idx": 960,
                        "end_idx": 964
                    },
                    {
                        "start_idx": 1130,
                        "end_idx": 1134
                    },
                    {
                        "start_idx": 1201,
                        "end_idx": 1205
                    },
                    {
                        "start_idx": 1816,
                        "end_idx": 1820
                    },
                    {
                        "start_idx": 2199,
                        "end_idx": 2203
                    }
                ]
            },
            {
                "word": "individuals",
                "occurrences": [
                    {
                        "start_idx": 56,
                        "end_idx": 67
                    },
                    {
                        "start_idx": 83,
                        "end_idx": 94
                    },
                    {
                        "start_idx": 862,
                        "end_idx": 873
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-11-18T12:50:34.158Z"
}