{
    "url": "https://writing9.com/text/61f55b14401136001800348f-you-should-spend-about-40-minutes-on-this-task-many-people",
    "file": [
        "data",
        "75",
        "61f55b14401136001800348f.json"
    ],
    "topics": [
        "minutes",
        "people",
        "activities",
        "mountain",
        "risk",
        "lives",
        "trend"
    ],
    "question": "You should spend about 40 minutes on this task.Many people now undertake extreme activities, from hang-gliding to mountain climbing.Why do people risk their lives in this way, and do you think this is a good trend?Give reasons for your answer, and include any relevant examples from your own knowledge or experience.You should write at least 250 words.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Extreme activities have become hugely popular amongst young generations. Some of these sports might put one’s life in danger, although it seems an upward tendency. In this essay, it will be discussed the reasons why people feel joy about doing extreme exercises, and how important it can be to improve their satisfaction and well-being.",
        "Practising physical activity is a fashion to improve adrenaline levels. There are now several available extreme exercises, which make people abandon their comfort zone and create feelings of wildness. When someone is doing bungee-jumping or jumping from a helicopter, for instance, their hormones and neurotransmitters are being released at a higher level than usual. While it can be argued to be dangerous, the fact is that those who practice it feel more confident about themselves, as also more energetic and active. Furthermore, as a result, it produces elevated levels of satisfaction for the user, leading them to repeat the activity.",
        "There are other activities with fewer risks involved that also bring joy and well-being.  Hiking and trekking, skating, or even cycling in a mountain, can also be considered extreme activities. In those situations, it can be said that perks outweigh largely the drawbacks. What I mean is that, while practising these sports, people are outdoors, surrounded by nature, stimulating their body coordination, whereas pure oxygen is being breathed as well as orientation sense is being improved. Moreover, this makes a person feel more connected with himself and with the environment around him.",
        "To conclude, it is unquestionable that practising extreme sports has become a popular trend among younger ones. It has some benefits, as discussed before, such as an increase in adrenaline levels, and joy and satisfaction. Over the years, more and more people are searching for this type of stimuli, in order to create more feelings of well-being and to improve their health."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "raquelpcceicao",
    "num_words": 308,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "also",
            "such",
            "furthermore",
            "although",
            "as a result",
            "for instance",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "people",
                "occurrences": [
                    {
                        "start_idx": 216,
                        "end_idx": 222
                    },
                    {
                        "start_idx": 471,
                        "end_idx": 477
                    },
                    {
                        "start_idx": 1303,
                        "end_idx": 1309
                    },
                    {
                        "start_idx": 1822,
                        "end_idx": 1828
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-01-29T15:28:25.912Z"
}