{
    "url": "https://writing9.com/text/6218aed963df6c0019054ad1-what-do-you-think-the-government-in-your-country-thailand",
    "file": "data\\75\\6218aed963df6c0019054ad1.json",
    "topics": [
        "government",
        "country",
        "thailand",
        "two",
        "suggestions",
        "situation"
    ],
    "question": "What do you think the government in your country (THAILAND!) should do to make your country more successful (better)? (Provide one or two suggestions to improve a situation which is your country Thailand)",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Over decades, Thailand is well known as a top tourist destination, and also one of the biggest exporters in South East Asia. However, it still remains a developing country due to many problems that need addressing. To overcome the middle-income trap, the Thai government needs to focus on improving the current industrial sector, and increasing income from tourism by a creative economy.",
        "Although Thailand has exported a lot of hi-tech goods such as cars, electronic devices, and computers, most exporters only play the role of manufacturers gaining a few profits. Consequently, the government should turn them into inventors in spite of general producers. In addition, to transform the industry, they have to invest more in education to produce high-quality research being used for industrial development. On top of that, they should provide markets for these newly upgraded firms to ensure that they can stand on their own. Because of these strategies, Thailand will overcome its limit in the global market competition.",
        "Moreover, I feel that they should concentrate on expanding the success of tourism businesses by paying more attention to exporting soft power such as foods, music, TV series, and movies. A good example of this is South Korea which has made K-pop and K-drama become widely popular, resulting in a dramatic rising in traveller numbers within a short period. I believe that if the government seriously support creators in the entertainment industry, Thailand's soft power would become more globally popular as same as South Korea's case. This will not only change the country's image but also free it from the trap and finally become a developed nation.",
        "In conclusion, to make Thailand goes further, in my opinion, the government need to modernise the industrial sector and drive soft power to strengthen the tourism sector."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "takisawa_ti",
    "num_words": 295,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "consequently",
            "although",
            "moreover",
            "however",
            "in addition",
            "finally",
            "further",
            "this",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "government",
                "occurrences": [
                    {
                        "start_idx": 260,
                        "end_idx": 270
                    },
                    {
                        "start_idx": 583,
                        "end_idx": 593
                    },
                    {
                        "start_idx": 1400,
                        "end_idx": 1410
                    },
                    {
                        "start_idx": 1738,
                        "end_idx": 1748
                    }
                ]
            },
            {
                "word": "thailand",
                "occurrences": []
            }
        ]
    },
    "datetime_submitted": "2022-02-25T16:17:16.255Z"
}