{
    "url": "https://writing9.com/text/6218dc7063df6c0019054b46-children-in-rural-areas-are-being-left-behind-in-their",
    "file": [
        "data",
        "75",
        "6218dc7063df6c0019054b46.json"
    ],
    "topics": [
        "children",
        "areas",
        "development",
        "case"
    ],
    "question": "Children in rural areas are being left behind in their academic development .Why is this the case?What solution can you suggest.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The development of heir improvement arrangements who are living in rural areas.However,nowadays rural areas have less literacy rate.The essay will describe problems and  overcome those problems. Issues like less number of institutions are less and the team are uneducated. Solutions to these problems are by developing an academy and giving training to the team.",
        "The main reason is due to the lack of institutes. The people who are living in the countryside have an old fashioned mentality.They force their offspring to work with them. And they don’t show interest in their study while working.So the increase of academies in villages is less.The solution to this problem is to tell their parents about the education system and its uses.Then it will help to allow their kids to institute.And the academy management has chances to  increase the culture system by developing more branches in villages. For ,example in my ,village there is only one government hall which provides free education and the other is private which is too expensive. My parents don't bear for the private institute.So, I am going for a public organization.So, the development of government institutes is better.",
        "Next, the main reason is due to the teachers who are illiterate. Schools are  one option here people get jobs easily.They hire an organization that accept less salary . Those who accept  less pay may be having low educational qualifications. After hiring the teacher management should give training to them. The pieces of training like how to behave with children,how to teach them and how to make them improve either in behaviour or studies how the  activities held during weekends or festivals.",
        "Finally, development of  schools and training for personnel definitely make improvement in the education system in the countryside Then children can gain knowledge and develop their skills. And they will be learning technical skills. By developing labs they can improve physically.Due to ,activities they will show more interest to go school."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "pakanatitejaswani",
    "num_words": 322,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "this",
            "then",
            "next",
            "finally",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-02-25T14:14:17.779Z"
}