{
    "url": "https://writing9.com/text/6218f14b63df6c0019054b8a-tourism-is-becoming-increasingly-important-as-a-source-of-revenue",
    "file": [
        "data",
        "75",
        "6218f14b63df6c0019054b8a.json"
    ],
    "topics": [
        "tourism",
        "source",
        "revenue",
        "countries"
    ],
    "question": "Tourism is becoming increasingly important as a source of revenue to many countries, but its disadvantages should not be overlooked.Discuss.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Today, many country's incomes depend upon  tourism and promote more to make their financial condition strong; however, this has a negative impact that cannot be neglected. Partially accord with this notion and highlight both views.",
        "Manifold's reason behind the source of income on tourism. One of the factors is that travellers come to a beautiful location to experience a new journey in their memory but they have to spend a lot of money. Firstly, the government charge taxes to enter  their region from the commuters. Secondly, the local business earns their income from them by providing food, shelter, selling local products and many more. For example, South East countries are famous for their attractive beaches and lovely places and this generates the income of that region up to 25%, this published in their local newspaper. Thus, it is an important part of their overall financial condition.",
        "However, in  ,contrast side, a few drawbacks of  travelling is that every year, many tourists faced issues in other countries such as robbery, fraud, and sometimes  worse than this. For instance, last year in India, tourists from Europe experienced a horrible situation as well some females encountered molestation and one of them was killed by molesters, robbed all of their money. As a result, travelling became a bane to them.",
        "To conclude, travelling to other nations is a good experience for commuters but they should research some news about that location and especially the language that helps them to communicate and understand masses of that nation."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "rayatsahil7",
    "num_words": 252,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "secondly",
            "last",
            "this",
            "firstly",
            "as a result",
            "however",
            "thus",
            "for instance",
            "such",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-02-25T15:12:14.726Z"
}