{
    "url": "https://writing9.com/text/6218915763df6c0019054aaa-the-amount-of-drinkable-water-for-people-is-decreasing-why",
    "file": "data\\75\\6218915763df6c0019054aaa.json",
    "topics": [
        "amount",
        "water",
        "people"
    ],
    "question": "The amount of drinkable water for people is decreasing. Why is this? What can be done?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "While the path for human civilization is showing advancement day by day, the effects that are caused to the earth is devastating and it is often irreversible. One of the main issues that people all around the world are facing is the decline in the amount of drinkable water. There are many causes for this drop in resources and there are some solutions that can prevent it.",
        "One of the main causes that drinkable water is decreasing is due to industrial misuse that is being dumped in freshwater reserves like rivers, lakes, and such. While these factories are producing goods for trading purposes, the remaining byproduct, which is often toxic to the environment, is being dropped in freshwater lakes. This procedure is tainting the water to such a degree that it can no longer be filtered to be drinkable. Another major cause is global warming. While the earth is warming gradually, our freshwater resources are decreasing by evaporating, and because of all the pollution in the atmosphere, some rain waters are becoming too acidic to be collected for drinking.",
        "There are a few useful solutions to prevent the loss of this valuable resource. By using eco-friendly products and recycling our produced misuse, we can greatly reduce the amount of waste that is being dumped in the drink by factories that are making products with non-biodegradable resources. Furthermore, by switching our source of energy from fossil fuels to renewable sources, like solar panels and wind energy, we can eliminate the effects of it global warming, which as a result, aids the reservation of drinkable rain.",
        "Overall, the problems are caused by global warming and tainting drink bodies with toxic waste from industries. The solution for it can be switching our daily products to eco-friendly ones and changing our source of energy from fossil fuels to a renewable alternative source."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "varandngu",
    "num_words": 308,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "as a result",
            "furthermore",
            "that is",
            "this",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-02-25T08:22:33.375Z"
}