{
    "url": "https://writing9.com/text/6255752da010f000181b34ab-it-is-now-possible-for-scientists-and-tourists-to-travel",
    "file": "data\\75\\6255752da010f000181b34ab.json",
    "topics": [
        "scientists",
        "tourists",
        "travel",
        "environment",
        "pole"
    ],
    "question": "It is now possible for scientists and tourists to travel to remote natural environment, such as South Pole. Do the advantages outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is true that humans can now set foot in wild regions far away from civilisation. While I accept that this development can have certain benefits for the human race, I believe that it is likely to have a harmful impact on nature.",
        "On the one hand, undertaking expeditions to the wilderness can be valuable in terms of both science and recreation. There are a considerable number of undiscovered secrets that can be tremendously useful for researchers to conduct their studies. For instance, environmental scientists can analyse the data about the thickness of ice layers over millions of years in both hemispheres to predict the possible changes in global temperatures. Such findings are crucial for the governments to develop appropriate plans to alleviate global warming. Furthermore, the untouched beauty of these areas is usually appealing to travellers, providing people with an attractive option of holiday destination or excursion.",
        "However, I would argue that these positive aspects are outweighed by the drawbacks. When people are given full and easy access to the distant and unpopulated areas, there are likely to be more moving there to reside or start their business. It has been shown that substantial damage has been done to nature such as massive deforestation or water contamination due to humans’ lack of environmental awareness. If there is inadequate protection of the environment from this type of action, wild regions in the world will no longer exist, unspeakably affecting not only the overall ecology but also the lives of other people.",
        "In conclusion, it seems to me that the potential dangers of travelling to wild environments are more significant than the possible benefits for the mentioned reasons."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": "the ",
                "start_idx": 700,
                "end_idx": 704,
                "error": "Correct article usage",
                "error_des": "It seems that there is an article usage problem here.",
                "suggetions": [
                    "apply"
                ]
            },
            {
                "word": "business",
                "start_idx": 1170,
                "end_idx": 1178,
                "error": "Fix the agreement mistake",
                "error_des": "It seems that business may not agree in number with other words in this phrase.",
                "suggetions": [
                    "businesses"
                ]
            }
        ]
    },
    "submitter": "sharma.rahul67000",
    "num_words": 277,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "for instance",
            "furthermore",
            "however",
            "this",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-04-12T12:48:47.388Z"
}