{
    "url": "https://writing9.com/text/625592a7a010f000181b34fe-in-some-countries-more-and-more-people-are-becoming-interested",
    "file": [
        "data",
        "75",
        "625592a7a010f000181b34fe.json"
    ],
    "topics": [
        "countries",
        "people",
        "bout",
        "history",
        "house"
    ],
    "question": "In some countries more and more people are becoming interested in finding out bout the history of the house or building they live in.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "People are indeed getting keen on exploring the hidden history of their houses in certain areas. A variety of reasons might be relevant to the phenomenon, and there are several ways for them to perform the investigation.",
        "Personally, there are three possible explanations associated with this issue. Firstly, people are curious about the past events in their childhood and adolescence in the household. Even a naive painting on the wall will stir the golden memory of being loved and cared for as a little kid under their parents' wings. Secondly, knowing the building's history can grant us a more realistic and thorough understanding of the apartments' advantages and disadvantages. In addition, many buildings used to have signs of many historical figures or celebrities; hence it might be rather romantic to figure out these stories.",
        "To conduct an investigation, a number of sources can be useful. Senior family members should be asked initially. They have spent so many years in the building, leaving various traces of their own; thus, they are capable of sharing their life stories within the household. Moreover, the building manager can provide helpful information on this problem, because their job requires a profound grasp of what once happened in the house. Finally, online searching is always a good choice for gathering such knowledge, especially when your home might be a potentially important historical site with celebrities living in it.",
        "In conclusion, an inspection of household history may be resulted from multiple reasons, while certain steps can be taken to fulfil this goal."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "4eyedraven34",
    "num_words": 255,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "secondly",
            "this",
            "initially",
            "firstly",
            "in addition",
            "hence",
            "moreover",
            "finally",
            "thus",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-04-12T14:58:47.409Z"
}