{
    "url": "https://writing9.com/text/6255d136a010f000181b355e-young-people-who-commit-crimes-should-be-punished-in-the",
    "file": [
        "data",
        "75",
        "6255d136a010f000181b355e.json"
    ],
    "topics": [
        "people",
        "crimes",
        "adults"
    ],
    "question": "Young people who commit crimes should be punished in the same way as adults. Do you agree or disagree with this statement?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 5.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 5.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The precedence of penalization in a society for all citizens which was always a hotly debatable topic now has become more controversial while copious peoples claim that every person in a society should be treated equally if they committed an offence. on the other hand, critics argue that there should be relaxation for teenagers if they are involved in such activities. In my, opinion the formal propositions appear to be more rational. This essay will further elaborate on my views on the positive and negative impacts of trends and thus will lead to a logical conclusion.",
        "Firstly, commencing with the first argument I firmly believed that anyone in a culture irrespective of gender and age group should be treated uniformly because the law of justice is even for anyone who commits a crime .in addition, it is a deep lesson for every folk of the nation and brings harmony among the communities. Furthermore. it has been increasingly assessed that nowadays the youngers are extensively involved in street crimes. for instance, a survey report indicates in Pakistan that more than 80% of snatchers are usually teenagers so therefore, such folk should be penalized in order to reduce such activities that are also a lesson for adults.",
        "Secondly, moving toward the second argument there are myriad things in favour of firstly developing countries have equal law and regulation and the nation of that country have to obey them if anyone violates the rules and regulations should be punished in order to boost the confidence of people and make it a prosperous and progressive nation. Moreover, where there are dual standards for the different age groups they would not be able to develop effective control systems.to exemplify in Sudia Arabia there is an identical justice system for all and no one is superior to others and that's the reason there are fewer crime rates reported every year about 10% of world crimes.",
        "Finally, to recapitulate, according to the aforementioned arguments reach a conclusion that everyone in population should be penalized in the same manner if they violate the law and regulations it is not only advantageous for teenagers to refrain but also a lot of lessons for all age groups."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "population",
                "start_idx": 2017,
                "end_idx": 2027,
                "error": "Add an article",
                "error_des": "The noun phrase population seems to be missing a determiner before it. Consider adding an article.",
                "suggetions": [
                    "the population",
                    "a population"
                ]
            }
        ]
    },
    "submitter": "Shabanraza489",
    "num_words": 367,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "16",
        "list_linking_words": [
            "furthermore",
            "on the other hand",
            "secondly",
            "second",
            "this",
            "firstly",
            "in addition",
            "first",
            "moreover",
            "also",
            "thus",
            "for instance",
            "such",
            "therefore",
            "finally",
            "further"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-04-12T19:22:36.285Z"
}