{
    "url": "https://writing9.com/text/625574e4a010f000181b34a9-some-people-think-that-a-sense-of-competition-in-children",
    "file": "data\\75\\625574e4a010f000181b34a9.json",
    "topics": [
        "people",
        "sense",
        "competition",
        "children",
        "co-operate",
        "adults"
    ],
    "question": "Some people think that a sense of competition in children should be encouraged. Others believe that children who are taught to co-operate rather than compete become more useful adults.\nDiscuss both these views and give your own opinion.\nGive reasons for your answer and include any relevant examples from your own knowledge or experience.\nYou should write at least 250 words.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "While some people believe the younger generation should face competition, others argue that cooperation is far more significant for children to become successful adults. However, for a purpose of educating, I believe that a sense of competition, as well as teamwork spirit, are both comparatively important. These two aspects will be discussed in detail below.",
        "There are some attitudes which believe that children should compete with each other in spite of competition might cause stress for them. Without a doubt, humans’ progression starts from different competition at an early age. Toddlers benefit massively from a competitive environment at school, which will bring them a positive and long-lasting impact. Racing with others, for example, is such an effective way to teach them the rules of games and running techniques, but also build up their confidence to do their best in a game. Therefore, a healthy competitive atmosphere in children can lead to success and triumph.",
        "There is an opposite view that cooperative capacity is an essential skill to make children become successful individuals in the future. As we all know, great projects can not be done only by a child, but by a fabulous team. Whether a drawing painted by a son and his mother, or a handcraft made with friends in a nursery, they reflect the significance of teamwork spirit in children. Moreover, children’s personalities and sociabilities can both be shaped by working in groups. They will be more likely to gain well-paid job opportunities from project-oriented companies in future. Obviously, co-operation skills allow children effectively build connections with people, as well as maintain positive relationships with others.",
        "In conclusion, I believe that competitions are as important as cooperation for the young generation to develop healthy personalities and learning abilities, which will activate their motivation to progress gradually, as well as bring them to a bright success, in the future workforce."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "of ",
                "start_idx": 454,
                "end_idx": 457,
                "error": "Change preposition",
                "error_des": "It seems that preposition use may be incorrect here.",
                "suggetions": [
                    "apply"
                ]
            }
        ]
    },
    "submitter": "wingyee.ygyi.lu",
    "num_words": 311,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "for example",
            "moreover",
            "however",
            "therefore",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "competition",
                "occurrences": [
                    {
                        "start_idx": 61,
                        "end_idx": 72
                    },
                    {
                        "start_idx": 233,
                        "end_idx": 244
                    },
                    {
                        "start_idx": 457,
                        "end_idx": 468
                    },
                    {
                        "start_idx": 557,
                        "end_idx": 568
                    },
                    {
                        "start_idx": 1737,
                        "end_idx": 1748
                    }
                ]
            },
            {
                "word": "children",
                "occurrences": [
                    {
                        "start_idx": 132,
                        "end_idx": 140
                    },
                    {
                        "start_idx": 405,
                        "end_idx": 413
                    },
                    {
                        "start_idx": 938,
                        "end_idx": 946
                    },
                    {
                        "start_idx": 1062,
                        "end_idx": 1070
                    },
                    {
                        "start_idx": 1354,
                        "end_idx": 1362
                    },
                    {
                        "start_idx": 1374,
                        "end_idx": 1382
                    },
                    {
                        "start_idx": 1599,
                        "end_idx": 1607
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-04-12T12:47:33.983Z"
}