{
    "url": "https://writing9.com/text/626cf159257ecf0018541d2d-here-is-too-much-noise-in-many-public-places-in",
    "file": [
        "data",
        "75",
        "626cf159257ecf0018541d2d.json"
    ],
    "topics": [
        "noise",
        "places",
        "cities"
    ],
    "question": "here is too much noise in many public places in cities.What are the causes of this problem?What can be done to solve the problem?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the recent era, an increasing number of population create a traffic problem as every person have their own vehicles to go one place to another that heavy traffic leads to noise pollution. However, some rules and regulations imposed by the government will help to overcome the sound problem.",
        "There are several reasons behind the too much loud sound in many general places in town. The prominent reason is individuals have the least patience as while congestion time, some folks use the unnecessary of horns even they know that there are some obstacles in the road but still they are in hurry and blowing of horns which leads to the noise pollution. Apart from this, industrialisation has also role in to increase in noisemakers such as generators, exhausted fans are used and so much more. For instance, cranes, bulldozers and others. They often use motors to drive their components and create an unwanted noise when moving from one to another.",
        "On the flip side, every problem comes with its remedies. First and foremost, the administration should enforce some traffic rules like lowering speed, prohibiting the blowing of horns in the silent zone and so on. If people do not follow these rules, the government should put a heavy penalty fine on people. Furthermore, to reduce the noise pollution at home, turn off and unplug appliances when not in use, and keep sound at moderate volume. For example, some parents  switch on the television with too high a volume but they are busy with other tasks such as household chores, at that time parents should unplug the TV or reduce the volume which will not create a disturbance for neighbours.",
        "To conclude, people's activities and transportation bring a lot of loud sounds in common places in town. However, this issue can be turned down by the awareness of individuals and the assistance of the government"
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "info.rahil",
    "num_words": 314,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "also",
            "such",
            "first",
            "furthermore",
            "however",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "noise",
                "occurrences": [
                    {
                        "start_idx": 174,
                        "end_idx": 179
                    },
                    {
                        "start_idx": 634,
                        "end_idx": 639
                    },
                    {
                        "start_idx": 718,
                        "end_idx": 723
                    },
                    {
                        "start_idx": 908,
                        "end_idx": 913
                    },
                    {
                        "start_idx": 1283,
                        "end_idx": 1288
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-04-30T08:28:02.327Z"
}