{
    "url": "https://writing9.com/text/626ffc75257ecf0018542164-in-many-countries-paying-for-things-using-mobile-phone-apps",
    "file": [
        "data",
        "75",
        "626ffc75257ecf0018542164.json"
    ],
    "topics": [
        "countries",
        "phone",
        "apps",
        "development"
    ],
    "question": "In many countries, paying for things using mobile phone apps is becoming increasingly common. \nDoes this development have more advantages or disadvantages?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Globally, it has been observed these days that the payment through cell phone apps has been rising steadily. This trend is certainly more advantageous and outweighs the disadvantages associated with it.",
        "On the one hand, there are many advantages this trend brings to the table. Firstly, It has associated benefits, like carrying less cash and thereby reduced chances of being robbed. For instance, the number of robberies has come down in the city of Detroit and one of the associated factors is that people are carrying less cash. Next, since payments are made electronic, receipts no longer need to be printed or stored, which promotes a cutdown in printing, and thereby a reduction in the cutting down of trees. For example, Ola - the taxi ride app, emails invoices to the rider. Finally, these are linked to bank accounts, which is advantageous in a way because individuals will be mindful of their spending habits.",
        "On the other hand, there a quite a few noteworthy disadvantages as well. Online payment apps are new and maturing, they are prone to cyber security risks. For example, the customer details including card details of the Flipkart customers were sold on the dark web. The cyber security vulnerability raises the privacy risk of individuals, and it is the responsibility of those app organisations to build adequate security measures. Moreover, they create heavy dependency on the physical phones, as they are linked to the SIM card, loss or theft of a mobile phone could stall, one's payment process.",
        "To conclude, it is quite obvious that the payments made via  smartphone apps are on the rise and the benefits outweigh the disadvantages associated. Everyone is hopeful that the organisations would implement needed safety measures to sustain those."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "rrsuryae",
    "num_words": 290,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "on the other hand",
            "this",
            "firstly",
            "moreover",
            "next",
            "finally",
            "for instance",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-05-02T16:00:32.599Z"
}