{
    "url": "https://writing9.com/text/6270085e257ecf001854219b-global-warming-is-one-of-the-biggest-threats-humans-face",
    "file": [
        "data",
        "75",
        "6270085e257ecf001854219b.json"
    ],
    "topics": [
        "threats",
        "humans",
        "face",
        "st",
        "century",
        "sea",
        "levels",
        "rise",
        "rates"
    ],
    "question": "Global warming is one of the biggest threats humans face in the 21st Century, and sea levels are continuing to rise at alarming rates. What problems are associated with this and what are some possible solutions.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Climate change is one of the extensive risks to humans in the 21st Century, while the ongoing elevation of sea level is a dreadful state. This essay will first suggest that massive issues caused by this situation are flooding and the displacement of families in the communities and then argue that building sea walls as flood protection and finding relocation sites are the most likely answers to these problems.",
        "Due to the continuous increase of ocean level, communities are more likely to be submerged in water and the life of the community people is disrupted. Many places will be inundated as the water level in the ocean rises and reach the mainland. Moreover, this will also lead to the displacement of some families living near the shoreline or those affected by flooding. For example, in the Philippines, the Visayas region is commonly visited by heavy Typhoons that bring heavy rains. Last 2021, a typhoon named “Dante” devastated the City of Maasin in the Southern Part of the Visayas region. This disaster resulted in a huge number of evacuees situated in designated evacuation centres.",
        "The possible solutions to these problems would be to build flood control projects and help reduce carbon emissions by strengthening the coastal habitat which is important in slowing climate change. Building flood control structures such as sea walls will aid in  much lesser flooding. Furthermore, helping to rebuild the habitat in coastal areas by planting mangroves also has a major role in reducing carbon emissions. In particular, some cities here in the Philippines such as the City of Manila suffer from severe flooding every typhoon due to the fact that urbanization is very noticeable.",
        "In conclusion, the developing sea level is one of the main concerns of our future which results in some places being inundated and which affects also a number of families that are evacuated. However, there are some solutions that would help in solving these problems like creating sea walls and rebuilding the coastal habitat."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "shielanyann",
    "num_words": 331,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "furthermore",
            "last",
            "in particular",
            "this",
            "then",
            "first",
            "moreover",
            "also",
            "however",
            "such",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "sea",
                "occurrences": [
                    {
                        "start_idx": 107,
                        "end_idx": 110
                    },
                    {
                        "start_idx": 307,
                        "end_idx": 310
                    },
                    {
                        "start_idx": 1338,
                        "end_idx": 1341
                    },
                    {
                        "start_idx": 1722,
                        "end_idx": 1725
                    },
                    {
                        "start_idx": 1973,
                        "end_idx": 1976
                    }
                ]
            },
            {
                "word": "level",
                "occurrences": [
                    {
                        "start_idx": 111,
                        "end_idx": 116
                    },
                    {
                        "start_idx": 453,
                        "end_idx": 458
                    },
                    {
                        "start_idx": 607,
                        "end_idx": 612
                    },
                    {
                        "start_idx": 1726,
                        "end_idx": 1731
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-05-02T16:38:06.048Z"
}