{
    "url": "https://writing9.com/text/62714109c8e0bb0019a3f8a0-nowadays-many-people-complain-that-they-ahve-difficulties-getting-enough",
    "file": [
        "data",
        "75",
        "62714109c8e0bb0019a3f8a0.json"
    ],
    "topics": [
        "people",
        "ahve",
        "difficulties",
        "lack"
    ],
    "question": "Nowadays many people complain that they ahve difficulties getting enough sleep. \nWhat problems can cause lack of sleep?\nWhat can be done about lack of sleep?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "These days, most of them say that they are facing issues with getting adequate sleep. In this essay, I am going to delve into the probable causes and solutions for those.",
        "On the one hand, there are enough reasons for sleep deprivation. Firstly, stress and anxiety are one of the major factors driving this. In this modern era, many are working for multi-national companies which demand long working hours and people end up stressed because of that. For instance, WHO reported that work-related stress causes a 25% reduction in productivity. Next, unhealthy lifestyle habits such as eating and personal hygiene could also drive this. For example, unhealthy eating practice causes obesity, high blood pressure, diabetes etc., Finally, there are age-related factors which could be a potential cause. The daily routine of babies, toddlers and the elderly, is different from regular people's. As an illustration, the sleep quality of elderly people is impacted by climatic changes - either higher or lower temperatures.",
        "On the other hand, although there are challenges, enough resolve is available to combat sleep disorders. Fostering a positive, happy social culture at home, workplace and educational institutions would certainly curb the stress and anxiety issues. Also, the government could enforce stricter laws and regulations. Furthermore, to educate healthy lifestyle habits and promote that, the government could run campaigns, billboards etc. For illustration, to eradicate smoking and alcohol habits, the government runs adverts in cinema halls and musical shows.  Moreover, social bodies could also participate and run educational programs about elderly care.",
        "In conclusion, although there are a number of factors behind lack of sleep, I believe that there are enough solutions which could help in combating it. Also, the change should happen evenly across individuals, families and society as a whole."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "rrsuryae",
    "num_words": 293,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "furthermore",
            "on the other hand",
            "this",
            "firstly",
            "moreover",
            "next",
            "also",
            "for instance",
            "finally",
            "such",
            "for example",
            "although"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-05-03T14:53:51.720Z"
}