{
    "url": "https://writing9.com/text/6288f8569409cb00180888fd-more-and-more-people-today-are-moving-away-from-where",
    "file": "data\\75\\6288f8569409cb00180888fd.json",
    "topics": [
        "people",
        "friends",
        "trend"
    ],
    "question": "More and more people today are moving away from where their friends and family live.Do the advantages of this trend outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 4.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, people prefer staying away from their own peers. While there are many disadvantages to this, I personally believe that the advantages such as living an independent way of life and a chance to explore the world outweigh the disadvantages.",
        "On the one hand, I concede that people get homesick when they stay away from their families. For instance, when children have to go abroad for pursuing a master's, they need to leave their home and parents and travel to a whole new environment. As a result, they get homesick and sometimes could not stand the pressure of staying away from family. Therefore, end up losing focus on their career. Secondly, people going away for employment usually have to stay alone in a completely different environment and have to earn for the basic necessities. In such a case, people have to prepare their own food and pay for their own living, even though they are not aware of basic cooking skills. Consequently, if they do not know basic cooking skills, they will soon end up staying hungry or having to eat from the outside.",
        "However, despite these negatives, I believe that there are far more positives to moving away from family and friends. Firstly, humans become independent. Although many might say that staying far off from close ones would lead to home-sickness, which will further pressurize the person and help them learn to live life on their own terms without depending on others. Therefore, learning techniques to survive in harsh situations, means that if they get stuck in any situation, they can come out of it without needing help from others. The most important reason is the chance to explore the world. While there are people who say leaving a child on their own will make them walk on the wrong paths and get attracted to various illegal activities, I believe that this will make them more confident and extroverted. For instance, in the United States, people ask their children to stay on their own and study in a different country in order to explore different regions of the world and the new ways of life. Consequently, they can learn more about the new cultures in different countries.",
        "In conclusion, while people become homesick and need to learn various ways to cook and earn when they stay alone, this also provides benefits such as independence and a chance to explore the world. Therefore, on balance, I believe that the merits outweigh the demerits."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "rohit.yadav.033",
    "num_words": 413,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "for instance",
            "as a result",
            "consequently",
            "although",
            "however",
            "further",
            "secondly",
            "therefore",
            "this",
            "also",
            "firstly",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "world",
                "occurrences": [
                    {
                        "start_idx": 214,
                        "end_idx": 219
                    },
                    {
                        "start_idx": 1653,
                        "end_idx": 1658
                    },
                    {
                        "start_idx": 2036,
                        "end_idx": 2041
                    },
                    {
                        "start_idx": 2340,
                        "end_idx": 2345
                    }
                ]
            },
            {
                "word": "people",
                "occurrences": [
                    {
                        "start_idx": 10,
                        "end_idx": 16
                    },
                    {
                        "start_idx": 280,
                        "end_idx": 286
                    },
                    {
                        "start_idx": 654,
                        "end_idx": 660
                    },
                    {
                        "start_idx": 812,
                        "end_idx": 818
                    },
                    {
                        "start_idx": 1676,
                        "end_idx": 1682
                    },
                    {
                        "start_idx": 1911,
                        "end_idx": 1917
                    },
                    {
                        "start_idx": 2170,
                        "end_idx": 2176
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-05-21T14:34:26.773Z"
}