{
    "url": "https://writing9.com/text/62a8c4c6bddc390018145e01-some-people-prefer-to-do-physical-activities-to-relax-while",
    "file": [
        "data",
        "75",
        "62a8c4c6bddc390018145e01.json"
    ],
    "topics": [
        "people",
        "activities"
    ],
    "question": "Some people prefer to do physical activities to relax while others choose mental activities. Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Relaxation plays a vital role in everyone's life. Few individuals believe that physical task leads to better relaxation, wherein some think that thought-provoking activities work wonder to release the strain of routine life. I believe, it is an individual preference to decide what works best for them as it is said that there is a hormone called \"Dopamine\" which plays an important role in releasing stress which gets triggered by physical and mental activities.",
        "On the one hand, Fitness plays an essential role to have a healthy body. Moreover, It is said that one who exercises daily has fewer issues of obesity and blood pressure, which has a doppler effect on the overall health system. For Instance, we have seen people prefer going trekking in mountains over the weekend which has a soothing effect on their minds. In addition to that, people enrol themselves in gyms and yoga centres which enable them to balance their body, mind and soul.",
        "On the other hand, there are individuals who love playing sudoku or crossword to intrigue their minds which eventually helps them to reset their mood from the anxiety of daily chorus. Moreover, brainy activities also help them to accelerate their focus and concentration which can help them to enlarge their IQ level.",
        "To conclude the above paragraphs, I would like to mention that its a completely personal choice to choose the best way to release tension based on experience and every individual has a different way of dealing with \"Stress Management\""
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "niha89rika",
    "num_words": 250,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "on the other hand",
            "in addition",
            "moreover",
            "also",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-06-14T17:39:48.182Z"
}