{
    "url": "https://writing9.com/text/62a8cd3ca21aef00182b4c85-in-their-advertising-businesses-nowadays-usually-emphasize-that-their-products",
    "file": [
        "data",
        "75",
        "62a8cd3ca21aef00182b4c85.json"
    ],
    "topics": [
        "businesses",
        "products",
        "development"
    ],
    "question": "In their advertising, businesses nowadays usually emphasize that their products are new in some way. Why is this? Do you think it is a positive or negative development?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the contemporary epoch, entrepreneurs usually claim that their items are advanced in comparison with the previous ones. This essay is going to identify two possible causes of this which are, firstly, to get higher revenue and, secondly, to attract more customers. Moreover, I strongly believe that this is a more negative development.",
        "It cannot be denied, that nowadays highly consumable way of lifestyle, advertising always states that a newer product is in some way enhanced. Understandably, the first possible reason for this is to gain progress in companies’ earnings. In connection with this, if people see the same ads every day for a while, about how new products are advanced, they will begin to believe it and subsequently decide to buy them. Additionally, these types of ads are noteworthy opportunities how to attract new customers, which again might be the source of higher revenue and a positive side effect of this is a reduction in the number of customers in other companies.",
        "Advertising has become an inseparable part of our daily life. Unfortunately, they mostly offer the items people have purchased already. For instance, every three or four months there is an ad about a new smartphone and the phone operators allow to buy a new one already after one year, nevertheless, two-year contractual obligation and a fully functioning one-year-old smartphone. To elaborate this further, these offers may persuade individuals to buy a new mobile phone each year, in contrary to investing their hard-earned wages more wisely for instance for a family holiday or as a part of children's education.",
        "To conclude, from the aforementioned examples, advertising new products as advanced ones might be a source of higher earnings for companies, on the other hand, it may have a negative impact on families."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sevcik.karol",
    "num_words": 294,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "secondly",
            "subsequently",
            "on the other hand",
            "this",
            "nevertheless",
            "firstly",
            "first",
            "moreover",
            "additionally",
            "for instance",
            "further"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-06-14T18:07:52.185Z"
}