{
    "url": "https://writing9.com/text/62e6d5150562ec00182a0300-today-developed-countries-are-increasing-the-number-of-tourist",
    "file": "data\\75\\62e6d5150562ec00182a0300.json",
    "topics": [
        "countries",
        "tourist",
        "industries",
        "situation"
    ],
    "question": "\" Today developed countries are increasing the number of tourist industries. Why it is happening? What are the benefits of this situation?\"",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the contemporary epoch, there is irrefutable debate among folk about a dramatic demand for tourism in developed states contrary to the past. Tourist industries are aware individuals about the culture of that particular place, as well as, it is an efficient way to support the economy. In this discourse, I am to expound on the reasons behind this happening would illustrate some merits of this trend.",
        "To begin with the first notion, there are various reasons that force administrative authorities to promote tourism but the most preponderant is economic support, as most  tourist attraction places are natural and there is no need to spend a great fortune to get an efficient profit, despite a little spending like protection. To cite an example, According to a recent survey, Russia is a famous country for visitors and it made 50 billion dollars in 2018 from tourist industries with  spending of just 2 billion dollars. As a result, it is an accessible way to generate revenue, So, that is why  it is  trending.",
        "On the other hand, To deal with the advantages of this happening,it is a profitable way to prevent our cultures and traditions from being extinct, as visitors come to the places and the government would keep an eye on these and this is how  they would be saved. To exemplify this, Nepal has a glorious view of its traditions because 60% of the annual budget generates from visitors. Bo, this merit stands in  good stead, as far as augmenting the chances of cultures are concerned.",
        "In the nutshell, according to the forenamed quarrels, An  efficient budget is a leading cause of this trend and saving of cultural beliefs is the preponderant benefit of this situation"
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ahmadgujjar48579",
    "num_words": 286,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "on the other hand",
            "as a result",
            "that is",
            "this",
            "to begin",
            "first"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-07-31T19:20:33.735Z"
}