{
    "url": "https://writing9.com/text/62e6ba070562ec00182a02d8-some-people-claims-that-not-enough-of-the-waste-from",
    "file": "data\\75\\62e6ba070562ec00182a02d8.json",
    "topics": [
        "people",
        "claims",
        "waste",
        "homes",
        "governments",
        "requirement"
    ],
    "question": "Some People claims that not enough of the waste from homes is recycled. They say that the only way to increase recycling is for governments to make it a legal requirement.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some individuals assert that domestic wastes are not sufficient recycled. They believe that if residents are entitled to pay the penalty, by the ministry, waste management will increase among the public . In my opinion, although environmental awarenesses regarding individual responsibilities are raising, it seems that stricter regulations should be enforced on the disposal issue.",
        "To begin with, some people consider that while the world's population is growing, wastes in subsequence are expanding in natural habitats. However, they could have been reused or sent to the recycling circulation. They think that misused, which are thrown away from homes , in particular, are not led through industrial processes. This probably happens as a result of human negligence. In other words, the ones, who do not potentially separate the different types of waste, cause an unpleasant interruption in the chain. Subsequently, misuse will remain in nature, which has too many impacts on humanity's lifestyle.",
        "However, some human beings claim that communities can handle the problem by applying a legal requirement. As a result, it is obvious that when a regulation is entitled by politicians, people must obey and respect the authority, as there are always some penalties for that matter. Therefore, they insist that only governments have the power to enforce the residents more cautious about household waste though. In this scenario, more domestic wastes will be present in recycling circulation.",
        "In conclusion, some men and women think that household misuse does not come back to the reuse chain, which causes too many unpleasant influences. They also believe that ministries can manage the issue and help the natural resources by applying some tough regulations towards the habitants."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "neda.khn88",
    "num_words": 275,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "in particular",
            "subsequently",
            "as a result",
            "although",
            "in other words",
            "however",
            "therefore",
            "this",
            "to begin",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-07-31T18:12:14.613Z"
}