{
    "url": "https://writing9.com/text/62e757eb0562ec00182a0374-in-the-future-more-people-will-choose-to-go-on",
    "file": "data\\75\\62e757eb0562ec00182a0374.json",
    "topics": [
        "future",
        "people",
        "holiday",
        "country",
        "travel"
    ],
    "question": "In the future more people will choose to go on a holiday in their own country and not travel abroad on holiday. Do you agree or disagree.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is constantly argued whether individuals will limit their overseas travelling in future. I agree with the notion and the following paragraphs will analyze two factors that contribute to the affirmation as well as my opinion.",
        "One of the strongest factors that keep me believing my ideology is, that the global pandemic has already resulted in preventing individuals to move around the globe. With the coronavirus, nations went on to lockdowns to protect their citizens from getting infected by the virus. Foreigners were not allowed to enter by any means. As a result of this, the tourism industry got affected badly. Even now, it is really hard to say how the nations will allow people to move from one country to another. So, individuals may choose not to leave their motherland unless it is essential.",
        "On the other hand, now most  countries are suffering from the high rise in the living cost. For instance,  a recent document which was published by the World Bank  indicates that 20% of the world economy is now in a bad shape of controlling their own economy. Furthermore, they predict it is worse in the upcoming years. Long story short, it will affect countries to impose bands on their people in limiting travelling around the earth. Especially, when it comes to holiday travelling. We can expect ticket prices to go up. Consequently, global travelling will be limited over  time. Sometimes it may become a luxury to have.",
        "To sum up my writing, I reiterate people will be grounded in their own homelands in the near future as global health concerns arise as well as the cost of living keep increase in day by day."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sprabasara",
    "num_words": 279,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "on the other hand",
            "for instance",
            "as a result",
            "consequently",
            "furthermore",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-01T04:41:52.064Z"
}