{
    "url": "https://writing9.com/text/62e7f97c0562ec00182a04e8-many-people-like-to-eat-unhealthy-food-even-though-they",
    "file": "data\\75\\62e7f97c0562ec00182a04e8.json",
    "topics": [
        "people",
        "food",
        "people’s",
        "habits"
    ],
    "question": "Many people like to eat unhealthy food even though they know it is bad for them. Why? What are the effective ways to improve people’s eating habits?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In recent decades, human well-being has been sacrificed due to the ubiquity of ill-advised dietary patterns and imbalanced eating routines despite their awareness of their harmful impacts. The following essay will shed light on the rationale behind this phenomenon and recommend some effective measures to encourage people to adopt healthy eating habits.",
        "As regards what drives people to consume foods that have little nutritional value, the reasons are many, one of which is the hectic schedule in this modern day. Admittedly, one must allocate additional hours for working and studying to fully satisfy the rising demands of society. However, such a practice would leave them practically little or no time and effort to prepare their meal, driving the fast food culture to become their optimal choice given its unprecedented convenience. Moreover, such a propensity is backed by a boom in the convenience food industries, which makes fast food more accessible and available to the public. On such grounds, one is willing to opt for these choices and put convenience before all other priorities, causing them to adopt poor eating habits.",
        "Nonetheless, a number of measures can be taken to stem the proliferation of unhealthy eating. To begin with, health warnings and calorie labelling should be made mandatory in a bid to deter citizens from consuming highly processed food and keep their calories in check, which is conducive to a healthy diet. Besides, companies and businesses should also shoulder the responsibility of improving their staff's eating habits. By way of clarification, the main culprit of the rise of unhealthy eating is due to the heavy workloads and work-induced stress from the industry. In the long term, employees' physical and mental health would be adversely affected, resulting in productivity loss and then taking its toll on the company's bottom line. Hence, in order to comprehensively avoid this, officials should launch initiatives to promote healthy eating. For example, small plates can be utilised to improve portion control or plant-based dish should be made inviting enough to help workers resist the temptation of meat-based meals.",
        "In conclusion, that fast food culture has become an integral part of modern life can be attributed to its convenience, availability and affordability. Given that an employee's well-being is critical to the business performance and that a healthy nation would equate to a wealthy nation, there is no denying that, for the benefit of the business and the country, both the government and the private sector would join forces to mitigate the harmful effects of such a tendency."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "caohoangnhuphuc",
    "num_words": 419,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "nonetheless",
            "then",
            "hence",
            "for example",
            "besides",
            "moreover",
            "however",
            "this",
            "to begin",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "food",
                "occurrences": [
                    {
                        "start_idx": 396,
                        "end_idx": 400
                    },
                    {
                        "start_idx": 759,
                        "end_idx": 763
                    },
                    {
                        "start_idx": 907,
                        "end_idx": 911
                    },
                    {
                        "start_idx": 941,
                        "end_idx": 945
                    },
                    {
                        "start_idx": 1370,
                        "end_idx": 1374
                    },
                    {
                        "start_idx": 2195,
                        "end_idx": 2199
                    }
                ]
            },
            {
                "word": "convenience",
                "occurrences": [
                    {
                        "start_idx": 827,
                        "end_idx": 838
                    },
                    {
                        "start_idx": 895,
                        "end_idx": 906
                    },
                    {
                        "start_idx": 1056,
                        "end_idx": 1067
                    },
                    {
                        "start_idx": 2276,
                        "end_idx": 2287
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-08-01T16:04:30.591Z"
}