{
    "url": "https://writing9.com/text/62e8f7ec0562ec00182a0679-some-people-believe-that-school-children-should-not-be-given",
    "file": "data\\75\\62e8f7ec0562ec00182a0679.json",
    "topics": [
        "people",
        "school",
        "children",
        "homework",
        "teachers",
        "role",
        "education"
    ],
    "question": "Some people believe that school children should not be given homework by their teachers, whereas others argue that homework plays an important role in the education of children. Discuss these both views and give your opinion.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "A significant number of individuals are of the view that pupils should not be given assignments by their tutors whilst others believe drill plays a significant function in a child's education and such should be encouraged.This essay subscribes to the latter view held by the people and will however discuss the two opposing views after which a logical conclusion shall be drawn.",
        "On one hand, it is believed by others that giving homework is a waste of time. Wards, after closing from school are engaged in numerous household chores such as washing, cleaning and running errands for their parents. This makes them more exhausted at the end of the day and prevents them from doing the  duty that will be given to them by their teachers.Also, tutors are paid  to teach children at school whilst parents are also there to teach and guide them on the moral principles at home,  so giving these kids assignments becomes irrelevant.",
        "On other hand, homework  prepare students to  adopt the skill of learning on their own.Youngsters who are given homework  become  well adept at learning on their own since it requires them to conduct numerous research unaided to arrive at the answers. Also, it helps them to gain more knowledge on the subject topic that will be taught in class. For Instance, research conducted by the Ghana education service revealed that academy children that were given homework by their teachers performed extremely well among their peers that didn't get these opportunities.",
        "In conclusion, after analyzing the two diverging views, I think homework should be given to school children because of the benefits such as making them learn independently and also helping them gain adept knowledge on the subject topic. Hence, assignments should be regarded in all domains."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "  prepare",
                "start_idx": 950,
                "end_idx": 959,
                "error": "Change the verb form",
                "error_des": "The plural verb prepare does not appear to agree with the singular subject homework. Consider changing the verb form for subject-verb agreement.",
                "suggetions": [
                    "prepares"
                ]
            }
        ]
    },
    "submitter": "agozie2018",
    "num_words": 293,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "for instance",
            "hence",
            "however",
            "this",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "homework",
                "occurrences": [
                    {
                        "start_idx": 429,
                        "end_idx": 437
                    },
                    {
                        "start_idx": 941,
                        "end_idx": 949
                    },
                    {
                        "start_idx": 1038,
                        "end_idx": 1046
                    },
                    {
                        "start_idx": 1383,
                        "end_idx": 1391
                    },
                    {
                        "start_idx": 1554,
                        "end_idx": 1562
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-08-02T10:31:00.380Z"
}