{
    "url": "https://writing9.com/text/62e98ee60562ec00182a07c7-in-the-future-no-body-will-buy-printed-newspapers-or",
    "file": [
        "data",
        "75",
        "62e98ee60562ec00182a07c7.json"
    ],
    "topics": [
        "future",
        "body",
        "newspapers",
        "books"
    ],
    "question": "In the future, no body will buy printed newspapers or books because they will be able to read everything they want online without paying.\nTo what extent do you agree or disagree with the statement?.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is predicted by most people that, in coming years information will be more  available on the internet than in the magazines we use now. In this essay, I will be giving reasons why I strongly agree with this statement.",
        "The introduction of technology has made data more reachable, as people can now sit in the comfort of their homes and get whatever news they want. Firstly, the internet is more friendly to use with an easy interface, unlike newspapers that you have to pay money to get. For example, in Bayelsa, citizens are to pay a hundred naira daily to be able to access journals from sellers, which has resulted in occupants not having enough information as they don't have the money to always pay. Secondly, science has created avenues where one can easily communicate with like-minded people on matters involving topics of their interest, which is not something the present newspaper can do. A case scenario is the website www.CNN.com which gives premium online news and also allows readers to interact with journalists on issues surrounding  a story, which has led to the proper disintegrating of data around the world. Finally, the world is gradually moving into a digital phase and as such, it is only normal for the broadcasting sectors to follow suit thereby saving the  environment from the cutting down of trees for books as all information is stored in the cyber-space, which has brought about a more healthy atmospheric state as plants are allowed to grow and release more oxygen for human consumption.",
        "However, irrespective of the obvious evidence that news will be read more online, rather than in books, most individuals are of opposing views as they believe the present form of data transmission is authentic. An illustration is the Nigerian Punch newsletters that give information on a forex trade, as most citizens can carry this booklet to their place of work for reference purposes. ,Furthermore, the funds gotten from the sales of informative books serve as a form of revenue for the government, resulting in a boost in the economy.",
        "In conclusion, with modernization, it is believed that humans will no longer see the need for printed materials as all information will be accessed online and as such, I recommend that individuals get smartphones to follow this recent trend."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "alaboemmanuel20",
    "num_words": 386,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "for example",
            "finally",
            "also",
            "secondly",
            "this",
            "firstly",
            "such",
            "however",
            "furthermore"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "information",
                "occurrences": [
                    {
                        "start_idx": 53,
                        "end_idx": 64
                    },
                    {
                        "start_idx": 651,
                        "end_idx": 662
                    },
                    {
                        "start_idx": 1346,
                        "end_idx": 1357
                    },
                    {
                        "start_idx": 1793,
                        "end_idx": 1804
                    },
                    {
                        "start_idx": 2180,
                        "end_idx": 2191
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-08-02T21:00:11.983Z"
}