{
    "url": "https://writing9.com/text/62ea45ef0562ec00182a08c3-some-people-prefer-activities-and-lifestyles-in-hot-climates-while",
    "file": [
        "data",
        "75",
        "62ea45ef0562ec00182a08c3.json"
    ],
    "topics": [
        "people",
        "activities",
        "lifestyles",
        "climates",
        "‎activities",
        "‎opinion‎"
    ],
    "question": "Some people prefer activities and lifestyles in hot climates while others prefer ‎activities and lifestyles in cold climates. Discuss both views and give your ‎opinion‎",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "People around the globe have different preferences regarding   weather conditions. Some people chose live in places, where the climate is hot, others prefer regions with a cold climate. In this essay, I will explore both options with their advantages and drawbacks, then will conclude  with my point of view on this topic.",
        "To begin with, societies which are located in warm countries are more reliable and have a more active lifestyle in comparison with those who are living in a cold cold countries. Their body health and immune system are more durable due to the opportunities, which are available in  warm countries. For example, there are too many sports activities such as swimming, diving, cycling  etc available, which help individuals to avoid illnesses or overcome them easily due to their health flexibility.",
        "On the other hand, inhabitants of the cold parts of the world, are less faced with illnesses which were spread in the hottest parts. The reason for that, many viruses are not capable to be active in the coolest climate conditions. However, it should be noted, that communities which spent their sufficient part of life in cold weather do have not the strongest immune system to the viruses which come from immigrants. It is very hard for them to struggle with diseases from different origins.  Moreover, locals should wear too many layers of clothes in order to avoid fatal problems originating from the lowest temperatures. As a result, they are more restricted in their daily life activities.",
        "In conclusion, I personally believe that  features which offer us  warm conditions are better for individuals, not only in terms of health but also in their activity diversity  because the pros of severe weather are like a double-edged sword  when advantages meanwhile might be disadvantes."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "khadija.agazade",
    "num_words": 294,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "for example",
            "to begin",
            "also",
            "then",
            "this",
            "such",
            "however",
            "moreover",
            "on the other hand",
            "as a result"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-03T10:05:32.889Z"
}