{
    "url": "https://writing9.com/text/62ec20b80562ec00182a0c81-more-and-more-plastic-waste-has-polluted-citiescountrysides-and-oceanswhat",
    "file": [
        "data",
        "75",
        "62ec20b80562ec00182a0c81.json"
    ],
    "topics": [
        "plastic",
        "waste",
        "cities",
        "countrysides",
        "oceans",
        "measures"
    ],
    "question": "More and more plastic waste has polluted cities,countrysides and oceans.what problems does it cause and what measures can be taken.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 4.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Non-biodegradable trash is substantially the dangerous junk prevailing in society these days. A certain section of society believes that mostly all towns, suburbs and prominent water resources of the nation got contaminated due to plastic junk. This is possible because of harmful chemicals in it. However, this issue could be resolved if the Government should take necessary steps to ban such things from the market.",
        "To begin with, there are myriads of reasons why the environment gets polluted because of this waste. First and foremost, the presence of hazardous chemicals in it could contaminate the whole place where it has been disposed of. Since plastic generates a poisonous Carbon Monoxide gas in its surroundings, it could really affect the air quality. Consequently, this could adversely affect the health of  humans besides causing serious health diseases like Heart attack and Cancer. For instance, in the city of Denmark, in 2018, a renowned company Zenex dumped a huge amount of  plastic garbage on the outskirts of the city. Consequently, due to prevailing heart disease in late 2018, a team of doctors conducted a survey and it has been revealed that the root cause of the problem is the inhalation of Carbon Monoxide gas that was produced from the garbage piled up on the outskirts. Secondly, it could lead to the extinction of endangered species present in various water bodies. In Spite of having enormously large and various water reservoirs, trash disposed of in these areas could adversely affect the population of this species like Fish and Whales that lives underneath these bodies due to its poisonous material. For instance, in an article published in the newspaper the Tribune on 2nd July in Chandigarh, India, it was published that Fishes and Whales are about to have vanished for the presence of plastic material underneath the sea level because it was contaminating the water by its poisonous gas.",
        "On the contrary, there are numerous solutions to overcome such issues. Firstly, the Government should make necessary rules to ban plastic and should start imposing a hefty penalty on violators. In this, way its uses could be reduced. Take for instance, in Sydney, the Government has banned  plastic and has imposed a fine of $500 on the violators. As a result, it became the first City that is plastic free across the globe. Furthermore, the Government should also arrange various public awareness camps in society, so that the public should be made aware of the harmful effects of these dangerous items besides encouraging them to use recyclable bags or cotton bags for their daily needs.",
        "To conclude, the cities got contaminated due to the disposal of plastic junk in the environment. Although plastic dumps could lead to the destruction of endangered species, however, by organising camps to aware  humans of its poisonous effects moreover by encouraging them to use more cotton bags, this issue could be resolved."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "kirnu0216",
    "num_words": 481,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "17",
        "list_linking_words": [
            "to begin",
            "secondly",
            "also",
            "such",
            "first",
            "on the contrary",
            "furthermore",
            "although",
            "as a result",
            "besides",
            "however",
            "firstly",
            "consequently",
            "that is",
            "for instance",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "3",
        "list_repeated_words": [
            {
                "word": "plastic",
                "occurrences": [
                    {
                        "start_idx": 231,
                        "end_idx": 238
                    },
                    {
                        "start_idx": 652,
                        "end_idx": 659
                    },
                    {
                        "start_idx": 994,
                        "end_idx": 1001
                    },
                    {
                        "start_idx": 1825,
                        "end_idx": 1832
                    },
                    {
                        "start_idx": 2058,
                        "end_idx": 2065
                    },
                    {
                        "start_idx": 2219,
                        "end_idx": 2226
                    },
                    {
                        "start_idx": 2322,
                        "end_idx": 2329
                    },
                    {
                        "start_idx": 2682,
                        "end_idx": 2689
                    },
                    {
                        "start_idx": 2724,
                        "end_idx": 2731
                    }
                ]
            },
            {
                "word": "water",
                "occurrences": [
                    {
                        "start_idx": 177,
                        "end_idx": 182
                    },
                    {
                        "start_idx": 1383,
                        "end_idx": 1388
                    },
                    {
                        "start_idx": 1445,
                        "end_idx": 1450
                    },
                    {
                        "start_idx": 1900,
                        "end_idx": 1905
                    }
                ]
            },
            {
                "word": "government",
                "occurrences": []
            }
        ]
    },
    "datetime_submitted": "2022-08-04T19:49:44.448Z"
}