{
    "url": "https://writing9.com/text/62ec421b0562ec00182a0ca2-some-people-consider-that-just-governmental-leaders-and-big-companies",
    "file": [
        "data",
        "75",
        "62ec421b0562ec00182a0ca2.json"
    ],
    "topics": [
        "people",
        "leaders",
        "companies",
        "action",
        "contribution",
        "citizens",
        "impact",
        "environment",
        "perspective"
    ],
    "question": "Some people consider that just governmental leaders and big companies can alleviate environmental problems and take action on global warming, while the contribution of citizens has no impact on improving the environment. From my perspective, I strongly disagree with the viewpoint.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some people believe that only government leaders and big companies can ease environmental problems and take action on global warming, while the contribution of societies has no impact on improving the environment. In my opinion, I strongly disagree with the statement and would like to shed more light on it in the paragraph below.",
        "In as much the authority leaders and developed organizations can lessen the community crisis and take necessary precautions on global warming, so does the societies have an impact on making the environment better. For instance, it is said two heads are better than one. In this type of situation, I think the people have a lot of contributions to offer in reducing the predicaments in the city, Moreso, the township can help the law in reducing the problem faced  by partaking in sanitation, recycling, and preventing Air pollution. Nevertheless, it is paramount for each and every individual  in the country to take ownership in making adjustments to improve the wellness of all areas.",
        "Meanwhile, before having to find solutions to problems it is important as well as necessary to look into the root of the problem and Identify the cause of the incidents before strategizing on the best approach to solving it. Which brings about the big firm in our environs, it is important to set rules and regulations for all companies especially, the well-established ones. for example, the oil and gas companies, they caused a lot of air pollution whenever they are drilling crude oils or fossil fuels which always result to people's illness and loss of breath due to the pollution. If this also can be addressed it would reduce the danger of nation warming.",
        "In summary, I would emphasize that humankind has a great impact on improving the environment as much as the official leaders and developed institutions."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "oruhblessing",
    "num_words": 305,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "also",
            "nevertheless",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-04T22:06:44.407Z"
}