{
    "url": "https://writing9.com/text/62ecf4cf0562ec00182a0dcf-some-people-think-that-to-be-successful-you-need-to",
    "file": [
        "data",
        "75",
        "62ecf4cf0562ec00182a0dcf.json"
    ],
    "topics": [
        "people",
        "university",
        "education"
    ],
    "question": "Some people think that to be successful, you need to get a university education, whereas others say it is not true. Discuss both ideas and give your own opinion.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some people believe that to be successful in life, they must complete their post-secondary studies at a university, while others believe that this is unnecessary. In the following paragraphs, I will, nevertheless, discuss both viewpoints and explain my position.",
        "On the one hand, in the modern era, the need for literacy has dramatically changed and it is a must for future planning. To explain it, to become a doctor, lawyer, or teacher firstly novel needs to complete his tertiary education at the university because all these professional courses are available only in such types of institutes. For instance, in 2021, as per education board data, less than 85% of students have completed their higher studies at universities. Thus, later studies from a special centre should not be neglected.",
        "On the other hand, literacy is not compulsory to become a successful personality in a few categories although practical knowledge can matter in this concern. To explain it, some in the film industry, the majority of the celebrities are not educated but they are very efficient in their work. For example, Usain bolt is the famous Jamaican speedster in the Olympic games. Moreover, he is a gold medalist in that game but surprisingly he did not attend college in his life. Thus, it’s not compulsory to take admitted to colleges.",
        "To conclude, although, university teaching is a must in the life of many individuals yet it is not required in every field of the person."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "workhasde",
    "num_words": 243,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "thus",
            "such",
            "nevertheless",
            "although",
            "firstly",
            "on the other hand",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-05T10:45:37.218Z"
}