{
    "url": "https://writing9.com/text/62ed9f8d0562ec00182a0f6f-some-parents-buy-their-children-whatever-they-ask-for-and",
    "file": "data\\75\\62ed9f8d0562ec00182a0f6f.json",
    "topics": [
        "parents",
        "children",
        "consequences",
        "style"
    ],
    "question": "Some parents buy their children whatever they ask for, and allow their children to do whatever they want. Is this a good way to raise children? What consequences could this style of parenting have on children as they get older?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some guardians purchase their youngsters whatever they requested, as well as the liberty to do anything. This is not the best way of raising an heir as there are several consequences that can emerge from it during their old age.",
        "Every parent wants to raise a well-behaved child according to societal norms. To expatiate further, young ones who are well disciplined bring a good name  to their guardians instead of shame and reproach. For instance,  research carried out at Ebonyi state University on giving young cohort what they seek as well as power showed that, children who are being pampered and given everything they ask  and also allowed to do whatever they want have the tendency to bring disgrace to their family and society at large, as they will not be able to withstand some eventualities when there occur. Therefore, parents should limit what they give to their youngsters when being requested , and  set boundaries for things to be done and things they should not do.",
        "Consequently, the inappropriate discipline of offspring can affect their  behaviour as they grow. To elucidate further, anxiety is one of the consequences of unnecessary immunity at a young age, which will affect the individual in future when working in a company where total privilege is restricted. Furthermore, depression can occur in the life of an individual who is used to getting everything they want. When face with challenges of life while growing up, they tend to be withdrawn as they are not used to suffering at their younger age. Hence guardians should be aware of these effects in other to give proper training to their youngsters.",
        "In conclusion, the best way to nurture a child is not by giving them all they ask for, and by unlimited opportunity as some consequences like anxiety and depression may set in during their later life."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "elizabethogu20",
    "num_words": 309,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "for instance",
            "hence",
            "consequently",
            "furthermore",
            "instead",
            "further",
            "therefore",
            "this",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-05T23:06:28.133Z"
}