{
    "url": "https://writing9.com/text/62ee68440562ec00182a112c-the-growth-of-online-shopping-will-one-day-lead-to",
    "file": "data\\75\\62ee68440562ec00182a112c.json",
    "topics": [
        "growth",
        "shops",
        "towns",
        "cities"
    ],
    "question": "The growth of online shopping will one day lead to all shops in towns and cities closing.Agree or disagree?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is always argued that the popularity of online shopping will gradually take over the position of existing direct shops from the market. However,I disagree with the statement because there are many bad experiences for customers in online shopping, and people have local preferred stores.",
        "Firstly,many customers have shown disinterest in online purchases because of  poor exposure. There are many cases of receiving the wrong products, even in the case of top brands. For example, people have sometimes felt cheated when the wrong size or shape of the product is delivered to them.Additionally, even experience with customer care turned out to be horrible in some  incidents, namely in the case of return or replacement of product.",
        "Secondly,maximum regular buyers  are continuing to  sustain with their preferred shopping store. The major reasons are the good relationship with the seller and the belief that physical involvement is required to buy the right item on the first go.For example, even today, most buyers would love to do a trial of outfits , jewellery, shoes or any accessories, and want to be fully satisfied before spending their money. Moreover, chances of return or replacement are extremely low in direct buying.The experience with the salesman also plays a major role in selecting the right product from the collections.",
        "In conclusion, while there are many alternative online application options to do the purchasing , I still disagree that online shopping will overpower the preference of local stores because I believe that customers will continue to give priority to reliable products, services and preferences of local stores."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "poam0402",
    "num_words": 260,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "for example",
            "first",
            "moreover",
            "however",
            "additionally",
            "also",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-06T13:23:54.067Z"
}