{
    "url": "https://writing9.com/text/62efde520562ec00182a13f7-in-the-future-nobody-will-buy-printed-newspapers-or-books",
    "file": [
        "data",
        "75",
        "62efde520562ec00182a13f7.json"
    ],
    "topics": [
        "future",
        "nobody",
        "newspapers",
        "books",
        "want"
    ],
    "question": "In the future, nobody will buy printed newspapers or books because they will be able to read everything the want online without paying .\n To what extent do u agree or disagree with this statement?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "These days , using the internet has become very frequent. So, no one will deplete their Mowbray by purchasing books or printed newspapers rather search anything through the internet from now on. I completely disagree with the fact that printed stuff will be entirely replaced.",
        "In this ,epoch era telecommunication has become an integral part of life. Folks tend to read news and other current affairs using their smartphones while travelling by bus in the morning or in other parts of the day. Furthermore, individuals who are fascinated by novels and have difficulty  storing them in form of books get the maximum advantage from automation. To exemplify, one can search for any book online for free without waiting for it to publish which sometimes takes longer. This suggests why people will replace  printed forms with online material.",
        "On the other hand, printed products are crucially significant for certain age groups . To be more specific , you can't take newspapers away from the elderly. In addition, they cannot be forced to use any electronic  gadget since they are not able to use it, hence they will refuse it. For instance, tablets given to grandparents will be unrewarding. Furthermore, some people get their remuneration and pay by working for magazine companies and book stores. These illustrations exhibit they many crowds still love paper texture despite the availability of the internet.",
        "In conclusion, this essay argued why printed products should not be entirely replaced. In my opinion, newspapers and books give contentment to some age groups in spite of online accessibility."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Sitara Sherin",
    "num_words": 259,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "furthermore",
            "hence",
            "in addition",
            "on the other hand",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-07T15:50:38.705Z"
}