{
    "url": "https://writing9.com/text/62efe63a0562ec00182a1411-some-people-say-that-the-main-environmental-problem-of-our",
    "file": [
        "data",
        "75",
        "62efe63a0562ec00182a1411.json"
    ],
    "topics": [
        "people",
        "time",
        "loss",
        "species",
        "plants",
        "animals"
    ],
    "question": "Some people say that the main environmental problem of our time is the loss of particular species of plants and animals. Others say that there are more important environmental problems.\nDiscuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is being observed that some believe the most important ecological problem of this era is to destroy special types of flora and fauna. The rests think more significant nature-related problems exist. This essay discusses these two standpoints, and then I will give my perspective, which is in favour of loss of flora and fauna as an important concern.",
        "There are some reasons supporting those who advocate the extinction of animals and plants are the  primary issue. For one thing, making these species unbalanced will affect humans' lives. Some of these creatures are used as food or drugs by people. As a result, losing them may jeopardize people's lives. For another, destroying vegetation which works as a shield, may result in serious damage during natural disasters. Forests are known as one of the best obstacles in front of floods. By cutting them, Humans are destroying these shields and making natural events more powerful.",
        "On the other hand, there are some reasons which support those who think more important issues exist. One is the increase in CO2 production by companies and industries. In recent years, environmental activists have warned repeatedly that rising the production of harmful gases such as CO2, is damaging the Ozon layer around the Earth. Another could be polluting the water of oceans and rivers. Some hospitals release their garbage into water. Also, the residuals of some nuclear power plants are entered into it. Some of these waters are drinking water sources for humans and losing them may put individuals' health in danger.",
        "In conclusion, to reiterate, I believe both sides have merits. On balance, it is my opinion that losing plants and animals is a more crucial event. This is my firm belief because of the effects these species have on humans' lives and destroying natural shields which could result in disasters. Should more attention is paid to this issue, it could have beneficial results."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "loss",
                "start_idx": 303,
                "end_idx": 307,
                "error": "Correct article usage",
                "error_des": "It seems that there is an article usage problem here.",
                "suggetions": [
                    "the loss"
                ]
            }
        ]
    },
    "submitter": "prv.zareie",
    "num_words": 318,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "also",
            "such",
            "as a result",
            "then",
            "on the other hand",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "humans",
                "occurrences": [
                    {
                        "start_idx": 526,
                        "end_idx": 532
                    },
                    {
                        "start_idx": 1498,
                        "end_idx": 1504
                    },
                    {
                        "start_idx": 1776,
                        "end_idx": 1782
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-08-07T17:06:04.601Z"
}