{
    "url": "https://writing9.com/text/62efacc70562ec00182a136a-some-people-think-that-the-best-way-to-reduce-the",
    "file": [
        "data",
        "75",
        "62efacc70562ec00182a136a.json"
    ],
    "topics": [
        "people",
        "dimension",
        "work",
        "parks",
        "gardens",
        "city",
        "center",
        "buildings",
        "apartments",
        "commuters"
    ],
    "question": "Some people think that the best way to reduce the fourth dimension spent in travelling to work is to replace parks and gardens close to the city center with buildings apartments for commuters, but others disagree. Discuss both views and give your own public opinion",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Opinions diverge as to whether it is more effective to erect buildings and apartments rather than green places such as parks, gardens, and so on to accommodate the worker's needs of travelling to work. However, I am of the firm notion that while the dismantling of friendly entertainment spots can bring both merits and drawbacks, the latter is still an obvious choice. This essay will attempt to address the reasons for my views as follows.",
        "On the one hand, there is an array of testaments why it is believed that constructing working venues for commuters in lieu of green spaces is an ideal way. One of the most prominent reasons is that white collars can diminish the time spent on distance movement. It is commonplace for a variety of labours to be postponed by long-distance commutes with several hardship conditions such as heavy congestion, disasters, etc. Their productivity can therefore be exacerbated owing to the over-spending of stamina on previous travel. These alarming problems can be easily solved to enhance the quality of duties provided that a renovation scheme which focuses mostly on gathering work-building together in the city centre is conducted.",
        "On the other hand, despite these merits, there is still an abundance of arguments why I support the statement that flattening tranquil sites to create working infrastructure can exert detrimental impacts upon long-haul later lives. First and foremost, the diminution in commuting time by covering working places together is just a short-term plan. This is since there are only working complexes surrounding the city without other entertainment facilities for relieving stress due to being demolished before. The permanent accumulation of strain can thus trigger a cascade of repercussions regarding mental or physical health.",
        "In summary, for these aforementioned reasons above, I entirely concur with the idea that reducing travelling time through destroying parks or gardens to build work-buildings as an alternative solution can lead to a myriad of undeserved consequences."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "pinkanh911",
    "num_words": 322,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "thus",
            "such",
            "first",
            "however",
            "therefore",
            "on the other hand",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-07T13:05:08.762Z"
}