{
    "url": "https://writing9.com/text/62f0cc4e0562ec00182a1554-some-people-believe-that-professionals-such-as-doctors-and-engineers-should",
    "file": [
        "data",
        "75",
        "62f0cc4e0562ec00182a1554.json"
    ],
    "topics": [
        "people",
        "professionals",
        "doctors",
        "engineers",
        "work",
        "country"
    ],
    "question": "Some people believe that professionals, such as doctors and engineers,should be required to work in the country where they did their training. Othersbelieve they should be free to work in another country if they wish.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 6.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There is a view among some individuals that professionals should work in the country in which they are trained. However, opponents of this idea are convinced that professional workers should have the possibility to choose their work freely in spite of the borders. While I understand some concerns regarding some categories of workers, I support the second point of view for a couple of reasons.",
        "On the one hand, people do not choose their birthplace, so if during an adult life they want to change the place where they live, they should be able to do so. Therefore, there should not be any limitations in form of requirement to have a whole new training in the new place of their residence. For instance, within the European ,Union there are special agreements which allow certain categories of professionals to be automatically recognized in all EU countries, which encourages people to move around the EU and fill the need for some types of workers in different states.",
        "On the other hand, there are some professions where some specific requirements can be introduced in order to ensure safety. Mainly, it concerns doctors and medical staff, because of the different treatment protocols all over the world. For example, in ,Ukraine the treatment plan for COVID was completely different from the USA because it was based on protocols for other similar infections that are different in Ukraine. So, in some professional ,paths the regulations should include some short training so that person learns local differences.",
        "In conclusion, people should be able to freely choose the country where to live and work. However. to maintain the same level of safety for other individuals, some additional training can be required in the country they move in."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "mikkiklyus",
    "num_words": 289,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "however",
            "therefore",
            "second",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-08T10:46:09.470Z"
}