{
    "url": "https://writing9.com/text/62f06b5d0562ec00182a1492-in-education-and-employment-some-people-work-harder-than-others",
    "file": [
        "data",
        "75",
        "62f06b5d0562ec00182a1492.json"
    ],
    "topics": [
        "education",
        "employment",
        "people",
        "work",
        "worker"
    ],
    "question": "In education and employment, some people work harder than others. Why do some people worker harder? Is it always a good thing to work hard?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "After the industrial revolution, an increasing number of people choose to work harder than ever before no matter at school or in working areas. I tend to think that there are two main reasons: wishing to have better material and spiritual enjoyment. However, maintaining such a lifestyle in a long term would have negative effects on individuals, families and our society.",
        "There are a couple of causes why human beings prefer to struggle harder. Firstly, they wish to have a rich and good living.  Students study hard so that they can perform better than others. Only through this, can they have more chances to enter a top university. This means those graduating from a famous university are more likely to have better employment, and then a desirable material life. As to staff, they make great efforts so that they can have more opportunities to meet the job requirements. Therefore, they can be promoted or their salary would be increased. Moreover, they want to gain respect from their peers. No matter at school or in the work field, better performance than others would gain respect. This is more important for some people, such as learners, as they do not need to worry about their living and they focus on generating a great research result.",
        "However, I still do not propose such a lifestyle for the long term. Nowadays, learning and working hard would need to sit before a desk for a long period of hours. This sedentary lifestyle is not good for our health. For instance, if I work overtime, I have to sit before my computer for more than twelve hours. In addition, working hard means you have less time to have a rest and do exercise. If this maintains for several months, you are sure to be sub-health. An increasing number of people being sub-health may lead the great economic pressure on individuals and families and even medical pressure on our society.",
        "In conclusion, it is acceptable for us to struggle for several years as we may gain respect or earn more through this process. But, it is not a good choice to maintain such a life for a long time as this would be bad for our health and may bring pressure on individuals, families and even our society."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "644636212",
    "num_words": 381,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "such",
            "then",
            "firstly",
            "however",
            "therefore",
            "in addition",
            "for instance",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-08T01:57:45.347Z"
}