{
    "url": "https://writing9.com/text/62f151a40562ec00182a1685-in-some-countries-the-number-of-shooting-massacres-is-on",
    "file": "data\\75\\62f151a40562ec00182a1685.json",
    "topics": [
        "countries",
        "massacres",
        "rise",
        "people",
        "guns",
        "home",
        "support"
    ],
    "question": "In some countries, the number of shooting massacres is on the rise because many people have guns at home. To what extent do you agree or disagree with this statement? Give specific reasons and examples to support your answer.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, it is argued that incidents of murders by means of guns have become highly common due to the people in possession of weapons at home. I second this argument completely and in the following paragraphs reasons for my belief would be discussed.",
        "Firstly, pistols and guns are meant to be the property of police and other law-keeping institutes and in spite of that, giving licences to the common population for no reason at all is a great security hazard. For instance, someone with influence will ask for the ownership of a weapon by making a security threat as a reason. Instead, public law enforcement institutes should be made strong enough to deal with such conditions all by themselves with ease.",
        "Secondly, in many countries, there is no accountability for local companies manufacturing mass weapons and selling them illegally in common markets. As a result, criminal gangs are increasing in numbers and so are the incidences of street crimes and assassinations. For example, in America, states where the violence rate is high, are reported to be supporting personal handling of self-safety by using any means possible at the government level. Hence, people do not hesitate to take a pistol out at any argument of minor detail and domestic killings and runaways are further enhancing the numbers.",
        "Although  self-defence comes first ,no one should be doing it all by themselves and should trust government departments for that. On the other hand, authorities should also make efforts to let society feel secure and safe and they must not be feeling the need of keeping weapons for safety.",
        "To conclude,I believe that though keeping oneself safe is a priority for all, the uncontrolled spread of the menace of destructive objects will surely result in domestic and street killings rise."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Sidraainali",
    "num_words": 296,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "15",
        "list_linking_words": [
            "on the other hand",
            "second",
            "for instance",
            "hence",
            "as a result",
            "for example",
            "although",
            "instead",
            "first",
            "further",
            "secondly",
            "this",
            "also",
            "firstly",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-08T18:19:41.525Z"
}