{
    "url": "https://writing9.com/text/62f1a5490562ec00182a16f2-some-people-think-reading-stories-in-books-is-better-than",
    "file": [
        "data",
        "75",
        "62f1a5490562ec00182a16f2.json"
    ],
    "topics": [
        "people",
        "stories",
        "books",
        "tv",
        "computer",
        "games",
        "children"
    ],
    "question": "some people think reading stories in books is better than watching tv or playing computer games for children. to what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, children are becoming addicted to technology. From playing video games on computers to watching tv shows, they are gradually giving up on books. In my opinion, I am completely convinced that nothing replaces reading novels and stories on real paper.",
        "First of all, reading plays a huge role in the stimulation of the brain and its development. It helps to build a solid linguistic foundation by learning grammar and enriching vocabulary. The example that solidifies this idea is that multiple studies proved that kids who stay away from electronic devices and choose to read stories from real books have a higher intelligence quotient than those who don't.",
        "Secondly, stories contribute to the expansion of the children's imagination making them more creative and artistic. An important percentage of artists, such as writers and filmmakers, have spent a lot of time getting inspired by novels in their childhood.",
        "Moreover, having  high exposure to screens can cause damage to the human brain, especially if it happens from an early age. To support this idea, we can choose autism as an example, which is a disease that is becoming more popular in the latest generations and that is usually induced when children are vulnerable to the increasing amount of electronic waves. This phenomenon is evitable through privileging novels and magazines over technological devices.",
        "To summarize, it is crucial to teach youth the importance of reading from an early age by making books more available in school libraries and by letting them choose which ones to read."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "fatimazahra.kanbar",
    "num_words": 253,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "secondly",
            "such",
            "first",
            "that is",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-09T00:09:41.954Z"
}