{
    "url": "https://writing9.com/text/62f2961f067a4e0018392144-many-working-people-get-little-or-no-exercise-either-during",
    "file": [
        "data",
        "75",
        "62f2961f067a4e0018392144.json"
    ],
    "topics": [
        "people",
        "exercise",
        "time",
        "health"
    ],
    "question": "Many working people get little or no exercise either during the working day or in their free time and have health problems as a result.Why do so many working people not get enough exercise?What can be done about this problem?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, mankind does not get exercise regularly, not only during working hours but also in their spare time. Which can lead to health-related issues. In this essay, I will discuss some reasons for this issue and recommend a few solutions to that.",
        "Firstly, one of the main reasons that stop people from doing exercise is their job. To elaborate, most of them work through a computer. Because of ,that they do their duties by just sitting in a chair for a long time. Moreover, they often stay at work until late at night to complete their job and achieve their targets. They are suffered from illnesses. For example, diabetes, cholesterol and blood pressure are a few health issues caused by a lack of workouts. Secondly, in recent times technology is getting more advanced and human usually spends their free time on these devices. Therefore, they become lazy and not interested to do a single second for movement.  For instance, health issues like heart attacks and overweighting result by minimize movements",
        "However, there could be solutions to tackle these problems. The employer is responsible for their employee’s physical and mental well-being. Therefore, employers should make a separate space for a few workouts in their organisations and make sure that all the workers compulsory doing it. Furthermore, parents should take care of their children and force them to join a gym and do some workouts daily. In other ways, they should jog or walk for a certain distance daily.",
        "In conclusion, mankind not doing enough activities due to their work and the use of new technology. The lack of such activities leads to serious health-related problems. Nevertheless, people can overcome this issue with the help of their company and their parents."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Surajv431",
    "num_words": 289,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "secondly",
            "also",
            "such",
            "furthermore",
            "nevertheless",
            "firstly",
            "however",
            "therefore",
            "second",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-09T17:21:13.291Z"
}