{
    "url": "https://writing9.com/text/62f225d80562ec00182a17ad-nowadays-many-people-choose-to-be-self-employed-rather-than-to",
    "file": [
        "data",
        "75",
        "62f225d80562ec00182a17ad.json"
    ],
    "topics": [
        "people",
        "work",
        "company",
        "organisation",
        "be",
        "case"
    ],
    "question": "Nowadays many people choose to be self-employed, rather than to work for a company or organisation.Why might this be the case?What could be the disadvantages of being self-employed?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 5.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 5.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It has been argued that These days a larger number of people prefer to have their own businesses instead of working for another corporate or organization.  In this essay, I will describe my opinion about why such a new trend has started and also some of its possible drawbacks.",
        "To begin with, recently self-employment has attracted a sizeable number of people because of its definite advantages. From my perspective, individuals who are self-employed can plan their desired schedules. Meaning that they are not forced to work based on strict regulations and policies of other organizations. For example, they can have their own flexible time plan, whereas the work hours in a corporate are determined by its board of directors so employees inevitably have to obey that rules. In addition, individuals are likely to gain more financial advantages by working for themselves. Since a high proportion of their company’s profit is allocated to them, they usually earn more income. For example, most organizations devote just a basic wage to the employees regardless of their corporate's high profit.",
        "Moreover, even though self-employment may have its own advantages, it can have some negative points. Starting a new business and running it can be considered as the most physically and mentally demanding task. In fact, founders of companies encounter many challenges and impediments in their profession that should dedicate a lot of time and effort to removing them. By way of example, if they work in a country with many economic crises such as recession and high inflation, they may face different issues such as decreasing customers' demand for their services and even it may result in breaking down their businesses.",
        "In conclusion, although currently many people have established their own businesses because of its different benefits such as high income and work flexibility, this also  has several disadvantages like the need to hard work in order to keep it."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "as ",
                "start_idx": 1252,
                "end_idx": 1255,
                "error": "Change preposition",
                "error_des": "It seems that preposition use may be incorrect here.",
                "suggetions": [
                    "apply"
                ]
            }
        ]
    },
    "submitter": "ava.mombeyni",
    "num_words": 316,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "to begin",
            "instead",
            "also",
            "such",
            "although",
            "in addition",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "work",
                "occurrences": [
                    {
                        "start_idx": 108,
                        "end_idx": 112
                    },
                    {
                        "start_idx": 521,
                        "end_idx": 525
                    },
                    {
                        "start_idx": 660,
                        "end_idx": 664
                    },
                    {
                        "start_idx": 849,
                        "end_idx": 853
                    },
                    {
                        "start_idx": 1489,
                        "end_idx": 1493
                    },
                    {
                        "start_idx": 1858,
                        "end_idx": 1862
                    },
                    {
                        "start_idx": 1935,
                        "end_idx": 1939
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-08-10T07:04:36.997Z"
}