{
    "url": "https://writing9.com/text/62f237260562ec00182a17df-international-tourism-is-the-worlds-biggest-industry-unfortunately-this-trend",
    "file": [
        "data",
        "75",
        "62f237260562ec00182a17df.json"
    ],
    "topics": [
        "tourism",
        "world’s",
        "industry",
        "trend",
        "tension",
        "people",
        "cultures"
    ],
    "question": "International tourism is the world’s biggest industry. Unfortunately, this trend often causes tension rather than understanding between people from different cultures. Agree or disagree",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "While the tourism industry is known as one of the important elements in the global economy, unfortunately, cultures have not been introduced to other societies and it causes people to face hardships. I agree with this opinion due to the fact that not only some individuals do not appreciate other traditions but also they do not understand each other.",
        "To begin with, while some individuals travel to other cities or countries, which have different traditions, they are not interested to learn about their customs before visiting. Subsequently, both parties might encounter some difficulties. For instance, some of the touristy destinations in Iran are not good for those, who do not respect other religions inasmuch as religious hosts would not welcome them. Thus, they would not enjoy their trip, while they do not respect their priorities, which is their religion.",
        "Moreover, it is necessary to know that each tourist is responsible for their own activity. For example, some people believe that while they pay money for a journey, they do not need to be careful about what they have done. For example, they leave their waste where is not supposed to be, as they think that in other societies they are not forced to do the regulations, which are not clear enough. Therefore, they might get in trouble.",
        "In conclusion, while the tourism industry is a part of the world's economy, it is important to improve some awarenesses regarding cultural aspects. I agree that tourists and hosts both should appreciate each other and understand other traditions. In addition, it is essential to take a look at the culture of other communities before deciding where to visit."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "neda.khn88",
    "num_words": 275,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "to begin",
            "thus",
            "also",
            "subsequently",
            "therefore",
            "in addition",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-09T18:16:24.234Z"
}