{
    "url": "https://writing9.com/text/62f68c3da70b55001806d0ff-the-tv-and-the-internet-provide-opportunity-to-ordinary-people",
    "file": "data\\75\\62f68c3da70b55001806d0ff.json",
    "topics": [
        "tv",
        "internet",
        "opportunity",
        "people",
        "development"
    ],
    "question": "The TV and the internet provide opportunity to ordinary people to become famous. Is this a positive or a negative development?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this contemporary world,  television and social media provide an opportunity for the public to become popular.There are different apps available on  social networking sites using which folks can become a celebrity.Without any  doubt,society is divided into two groups as per the distinct mindset of different people.This essay will discuss both positive and negative trends.",
        "On the brighter side,this essay has multifarious merits as with the  advancement of technology a lot of different variety of apps are available on the networking sites by which an individual can become famous.To cite an example,youngsters are using social media for becoming popular.However, they post a different set of videos of dancing , singing and so on.In other words, today's teens make reels on Instagram and also various types of short videos by which they can become popular and can earn more money.As a consequence,by using all methods a person can become famous over the night or in a few seconds.",
        "On the darker side,this essay also discusses  some of the pitfalls related to this as Television and the net provide many facilities for becoming popular but it is harmful for the future generation.The minority are becoming addicted to becoming popular.Many young boys or girls do wrong or ill-legal things to become popular.For instance, they make various sort of short videos by using an original gun without taking permission from the state.They do fake controversies on the internet  to become popular  among the community.As a result, it is dangerous for the crowd of society and has a bad impact on the future of the youth.",
        "In a nutshell,although Television and social apps help the population to become famous yet it has some drawbacks such as harmful effects on teenagers as they do not focus on their studies and do some  anti-social activities to become famous."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "abhaygumber0",
    "num_words": 301,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "for instance",
            "as a result",
            "in other words",
            "although",
            "however",
            "this",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-12T17:27:41.742Z"
}