{
    "url": "https://writing9.com/text/62f65a25a70b55001806d0a6-some-people-believe-that-professionals-such-as-doctors-and-engineers",
    "file": "data\\75\\62f65a25a70b55001806d0a6.json",
    "topics": [
        "people",
        "professionals",
        "doctors",
        "engineers",
        "work",
        "country"
    ],
    "question": "Some people believe that professionals, such as doctors and engineers, should be required to work in the country where they did their training. Others believe they should be free to work in another country if they wish.\n\n\nDiscuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There has been controversy about whether professionals should stay in the place where they conduct their training, some people believe it is essential to stay, and others believe they have the right to choose the place to work they wish. This essay will discuss both views and my opinion in the forthcoming paragraphs.",
        "To begin with, citizens who agree with requiring specialists to stay because of aim to maintain human resources in the country because these resources are treasurable and unreplaceable. To illustrate, doctors and engineers these types of occupations are able to maintain social welfare and facilitate cities’ development through providing qualified medical consultation and constructing infrastructures. For instance, in Hong Kong, authorities have set up several policies to attract expertise to stay after they have graduated because of their technical knowledge and abilities, which significantly contribute to social development.",
        "On the other hand, some people believe they have the right to choose the place to work as they wish because of moral perspective and balancing the development among nations. Firstly, humans have the right to choose the life they want without restrictions, and it is a fundamental right for all citizens in most nations. Secondly, a majority of expert occupations training courses are only held in developed countries because they have sufficient resources and experiences to train and educate the students. For example, experienced doctors can be a lecturer in developing countries that educate the local populations about the proper medical skills and knowledge, which is more meaningful instead of staying.",
        "In conclusion, despite these professionals being treasurable resources and we needed to maintain humans right and sustainability in education as well as in our world. Personally, I agree that these professionals should have the freedom to select where they want to work."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "fungtinwaier",
    "num_words": 295,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "on the other hand",
            "for instance",
            "for example",
            "instead",
            "this",
            "to begin",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "resources",
                "occurrences": [
                    {
                        "start_idx": 421,
                        "end_idx": 430
                    },
                    {
                        "start_idx": 460,
                        "end_idx": 469
                    },
                    {
                        "start_idx": 1399,
                        "end_idx": 1408
                    },
                    {
                        "start_idx": 1723,
                        "end_idx": 1732
                    }
                ]
            },
            {
                "word": "right",
                "occurrences": [
                    {
                        "start_idx": 193,
                        "end_idx": 198
                    },
                    {
                        "start_idx": 1006,
                        "end_idx": 1011
                    },
                    {
                        "start_idx": 1152,
                        "end_idx": 1157
                    },
                    {
                        "start_idx": 1233,
                        "end_idx": 1238
                    },
                    {
                        "start_idx": 1766,
                        "end_idx": 1771
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-08-12T13:49:33.353Z"
}