{
    "url": "https://writing9.com/text/62f72d41a70b55001806d192-the-number-of-overweight-children-in-the-developed-countries-is",
    "file": [
        "data",
        "75",
        "62f72d41a70b55001806d192.json"
    ],
    "topics": [
        "children",
        "countries",
        "measures"
    ],
    "question": "The number of overweight children in the developed countries is increasing exponentially .What do you think are its causes, also suggest measures.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, there is a significant increase in obese children in  developed countries. In my opinion, there are various reasons behind this problem and each problem needs to be dealt with in a particular way.",
        "One clear fact is that the cause of obesity is a sedentary lifestyle. Nowadays,  heir spends most of their time watching television or playing video games on a computer. It results in an adverse impact on their health due to lack of physical activity. Moreover, wrong eating habits (junk food and canned) food having only high calories is another primary reason for their obesity. Most heirs are fond of eating foodstuff such as burgers, pizzas, noodles, and chips which are easily available in school canteens. Nevertheless, working parents frequently buy dinner for their offspring instead of preparing food at home. This calorie-rich diet which lacks the necessary vitamin, minerals and protein is making scion obese.",
        "Consequently, parents and schools should encourage children to do physical exercises. Caretakers can take their children to the park to encourage playing with friends. Furthermore, schools can add sports to their curriculum to maintain physical fitness in their students. Moreover, teaching offspring to cook and eat healthy foods and banning junk foods and fizzy drinks in schools can be one of the solutions. This diet can be replaced by milk, juice and fruits for lunch in school.",
        "In conclusion, it is clear that the main causes of obesity are unhealthy eating and not enough physical activity. Guardians can act as  role models, arrange more time, cook delicious healthy cuisine and teach their kids to avoid unhealthy foods. The school along with government bodies should encourage and motivate the scion through various initiatives and programs."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "rah143in",
    "num_words": 283,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "instead",
            "such",
            "furthermore",
            "nevertheless",
            "consequently",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-13T05:00:03.300Z"
}