{
    "url": "https://writing9.com/text/62f7d400a70b55001806d2ed-although-it-is-generally-illegal-physical-punishment-continues-in-many",
    "file": [
        "data",
        "75",
        "62f7d400a70b55001806d2ed.json"
    ],
    "topics": [
        "punishment",
        "countries",
        "agree",
        "parents",
        "right",
        "children"
    ],
    "question": "Although it is generally illegal, physical punishment continues in many countries some agree that parents should have the right to rebuke their children in this way.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Throughout the world, there is an argument among the populace that, are parents have the authority to correct their progeny by physical retribution or not. I strongly disagree with this statement and want to discuss my views in this essay.",
        "To begin with, teens are the backbone of our nation. As we know many societies had a law for children’s safety that parents or anyone not allowed to abuse any youngsters. There is some penalty for lawbreakers. However, still teenagers are getting mistreatment by their loved ones. It is irrefutable that at a young age Youngs do many blunders and guardians are worried about their wrong actions. They just want the safety of their ones, in this case, sometimes they take harsh decisions for them such as physical rebuking. Nurtures devoted their life to the well-being of their offspring. So, in this situation, for instance, if kids cry without any reason and parents give one slap on their face, they not only hurt their tissues but also hurt feelings as well. In my opinion, children become more aggressive in the future.",
        "In addition, the corporal penalty may be a source of childhood misbehaviour. In other words, kids can indulge in lethal activities which have horrifying circumstances. For example, to research, most teenagers who are immersed in drugs, smoking and crimes were abused by their families. They adopt the smoking habit to just relaxed their internal tensions. They want to maintain a distance from their guardians due to their negative outputs.",
        "In conclusion, in my mind, Substantial punishment had a bad impact on the young’s, although, all parents take these decisions to make their kids safe and for their good wishing. However, physical punishment is not right in any situation. We must politely treat the new generation with love, not with abuse. There should be a creative way to teach them. Adolescence must oblige their young and encourage them towards good deeds."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ahtesham",
    "num_words": 321,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "to begin",
            "also",
            "such",
            "although",
            "however",
            "in addition",
            "for instance",
            "for example",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "parents",
                "occurrences": [
                    {
                        "start_idx": 72,
                        "end_idx": 79
                    },
                    {
                        "start_idx": 356,
                        "end_idx": 363
                    },
                    {
                        "start_idx": 901,
                        "end_idx": 908
                    },
                    {
                        "start_idx": 1603,
                        "end_idx": 1610
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-08-13T16:40:34.566Z"
}