{
    "url": "https://writing9.com/text/62f85797a70b55001806d385-many-working-people-get-little-or-no-exercise-either-during",
    "file": [
        "data",
        "75",
        "62f85797a70b55001806d385.json"
    ],
    "topics": [
        "people",
        "exercise",
        "time",
        "health"
    ],
    "question": "Many working people get little or no exercise either during the working day or in their free time, and have health problems as a resultWhy do many working people not get enough exercise?What can be done about this problem?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 5.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 5.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Health is the priority to fulfil the progress of careers and realize the success of personal development. Nevertheless, the quick pace and stressful working tasks induce a series of health-related problems, such as diabetes, obesity, and cardiovascular diseases. The lack of enough physical exercise is one of the major causes of these diseases. A careful discussion regarding reasons and potential improvement for this scenario is conducted as follows.",
        "A series of reasons might lead to insufficient physical practices among the public. Initially, most workers  suffered from overloaded tasks and limited time for both recreation and exercise during workdays. After the busy hours, people have less energy to manage their time to get exercise and they end up  sleeping to ensure the status for the next day. Given that there is some extra free time during holidays or weekends, a great number of people are reluctant to do exercises because of the limited joy and self-accomplishment they can achieve. For instance, some people  get tired of running as it is dumb. The entry players of table tennis could get frustrated as it's hard to get started and make progress. This fact lead to the reduced eagerness for sports among many attendants. Lastly, there are limited resources for reaching out to training facilities in some cities. Some sports activities require space and equipment, such as soccer, basketball, and swimming. It is not rare to see these spots are full of crowded people and leave few chances for people to spend time  doing sports.",
        "It is indeed that several solutions can be proposed and executed to alleviate the abridged time for exercises among people. First of all, we can make split our tasks to increase efficiency if it allows saving some time for sporting. Although it could be a hard task, we could be surprised to see the reduced time for working by doing improved productivity. Also, participating in sports clubs and training classes could be a good solution to find partners and guidance to make exercises. Since we get more motivation and confidence to make progress with them. For the last point, increased public spots for doing sports should be considered as a factor during urban planning, as it could substantially promote the strong desire of doing exercises among the public.",
        "To sum up. Exercises are key elements to maintaining good health status and regular training should be scheduled to prevent illnesses. Many ways can be performed to improve the current status of shortened sports time either by individuals or governments."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "yule8",
    "num_words": 419,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "also",
            "such",
            "first",
            "nevertheless",
            "lastly",
            "initially",
            "although",
            "next",
            "last",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "4",
        "list_repeated_words": [
            {
                "word": "time",
                "occurrences": [
                    {
                        "start_idx": 606,
                        "end_idx": 610
                    },
                    {
                        "start_idx": 723,
                        "end_idx": 727
                    },
                    {
                        "start_idx": 845,
                        "end_idx": 849
                    },
                    {
                        "start_idx": 1531,
                        "end_idx": 1535
                    },
                    {
                        "start_idx": 1642,
                        "end_idx": 1646
                    },
                    {
                        "start_idx": 1765,
                        "end_idx": 1769
                    },
                    {
                        "start_idx": 1859,
                        "end_idx": 1863
                    },
                    {
                        "start_idx": 2528,
                        "end_idx": 2532
                    }
                ]
            },
            {
                "word": "people",
                "occurrences": [
                    {
                        "start_idx": 683,
                        "end_idx": 689
                    },
                    {
                        "start_idx": 897,
                        "end_idx": 903
                    },
                    {
                        "start_idx": 1022,
                        "end_idx": 1028
                    },
                    {
                        "start_idx": 1482,
                        "end_idx": 1488
                    },
                    {
                        "start_idx": 1515,
                        "end_idx": 1521
                    },
                    {
                        "start_idx": 1667,
                        "end_idx": 1673
                    }
                ]
            },
            {
                "word": "exercises",
                "occurrences": [
                    {
                        "start_idx": 924,
                        "end_idx": 933
                    },
                    {
                        "start_idx": 1651,
                        "end_idx": 1660
                    },
                    {
                        "start_idx": 2028,
                        "end_idx": 2037
                    },
                    {
                        "start_idx": 2288,
                        "end_idx": 2297
                    }
                ]
            },
            {
                "word": "sports",
                "occurrences": [
                    {
                        "start_idx": 1212,
                        "end_idx": 1218
                    },
                    {
                        "start_idx": 1339,
                        "end_idx": 1345
                    },
                    {
                        "start_idx": 1543,
                        "end_idx": 1549
                    },
                    {
                        "start_idx": 1931,
                        "end_idx": 1937
                    },
                    {
                        "start_idx": 2164,
                        "end_idx": 2170
                    },
                    {
                        "start_idx": 2521,
                        "end_idx": 2527
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-08-14T02:05:09.661Z"
}