{
    "url": "https://writing9.com/text/62f8e15aa70b55001806d488-espite-a-large-number-of-gyms-a-sedentary-lifestyle-is",
    "file": "data\\75\\62f8e15aa70b55001806d488.json",
    "topics": [
        "espite",
        "gyms",
        "lifestyle",
        "world"
    ],
    "question": "espite a large number of gyms, a sedentary lifestyle is gaining popular in the contemporary world. What problems are associated with this? What solutions can you suggest",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this contemporary epoch, whilst proponents hold the view that constructing sports halls will encourage citizens to become more active and healthy, proponents have a diverse perspective as they discern that cutting-edge technology has facilitated their lives , and that has affected them negatively . My contention will be further explained.",
        "To embark on, some advocates believe that the main reason why people have become much lazier than before is that all facilities and amenities are provided to them . In other words, they do not have to exert efforts to have their needs . For instance, in the past people used to cook by themselves and buy their necessities from supermarkets but today they can just order whatever they want through the internet or via a phone call. Thus, what can be said is that the more technological devices they have, the more they will be dependent on them .",
        "Furthermore, it is noticeable that workers ,who are suffering from poverty lives, have a desperate desire to improve their families` levels ,and to assure a fruitful future. This means that many youths who are coming from high classes are not interested in making their own money or even starting their businesses , For instance, some research that has been conducted at Cairo university revealed that rich families are less likely to work hard because they are not concerned about their livelihood such as others . Consequently, what can be said is that if they have luxurious lifestyles, they will not bother to earn their salaries.",
        "In conclusion, after this essay has manifested the points mentioned above, it can be reiterated that social authorities ought to find incentives to help citizens to be more active and healthier by letting them be involved in more activities."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": ",",
                "start_idx": 1032,
                "end_idx": 1033,
                "error": "Remove the comma",
                "error_des": "It appears that you have an unnecessary comma in a compound predicate. Consider removing it.",
                "suggetions": [
                    "apply"
                ]
            }
        ]
    },
    "submitter": "esraaalnahrawy6",
    "num_words": 295,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "thus",
            "for instance",
            "consequently",
            "furthermore",
            "in other words",
            "further",
            "this",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-14T11:54:33.788Z"
}