{
    "url": "https://writing9.com/text/62f93371a70b55001806d574-nowadays-many-people-prefer-to-use-their-own-cars-to",
    "file": [
        "data",
        "75",
        "62f93371a70b55001806d574.json"
    ],
    "topics": [
        "people",
        "cars",
        "buses",
        "trains",
        "government",
        "change"
    ],
    "question": "Nowadays many people prefer to use their own cars to commute rather than buses and trains. Why do you think this is happening? What can the government do to change it?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the second half of the 20th century, car ownership has become a commonality for middle-class households, and moreover, many families own more than one vehicle. Mainly due to the higher level of comfort, using your car to reach the workplace is today more popular than using the public transportation system. In order to address the negative effects of this trend, the government has to work on making buses, trains and other similar services more attractive to use.",
        "For many decades in a row, significant parts of public budgets have been spent on investing in building new highways or repairing existing roads. Consequently, that has gradually been making using your own vehicle to commute more and more feasible. The ever-increasing convenience of driving is making people buy more cars. Many big cities in the USA are a perfect example of how private cars have become the dominant mean of transportation.",
        "Over time, many officials started realising that the car-oriented approach to  city development is bringing a lot of problems, such as air pollution and unattractiveness of public areas. The alternative way to satisfy the demand to travel is to improve the quality of public transport. Specifically and most importantly, this includes increasing the density of its coverage and the frequency of buses or trains on every route. For example, the subway could become a very appealing option compared to driving yourself, if it only would require a maximum of ten minutes in total to walk and wait for the train.",
        "To summarize the above, despite the fact that today big cities are mostly suited for personal transport, it can be fixed. The government could invest money into making  public transport better, which is cheaper than building new roads. The air will get cleaner, and the future with fewer private cars will generally be brighter."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "chugreevd",
    "num_words": 304,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "such",
            "consequently",
            "second",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-14T17:45:22.369Z"
}