{
    "url": "https://writing9.com/text/62fa349fa70b55001806d6e2-some-people-say-that-the-best-way-to-improve-public",
    "file": [
        "data",
        "75",
        "62fa349fa70b55001806d6e2.json"
    ],
    "topics": [
        "people",
        "health",
        "sports",
        "facilities",
        "effect",
        "measures"
    ],
    "question": "Some people say that the best way to improve public health is by increasing the number of sports facilities. Others, however, say that this would have little effect on public health and that other measures are required. \n\nDiscuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Every day, it is on the news that hospitals are overpacked with patients and they seek support from the government. That is why the improvement of public health is the hot topic of the day. To do so, it is suggested that the number of sports facilities get increase. In fact, there are many benefits to this approach as below.",
        "First of all, a burgeoning number of people who intend to add doing exercise to their daily routine can benefit from it. That is to say, it is not necessary to have a specific budget to start since these facilities are free and open to the public. However, it is concerned that if there are no qualified trainers to guide the public, injuries will be inevitable. For example, if a newcomer tries to use a cross-trainer and is not aware of the correct poses, he can face a grave muscle torsion. Although the prevalence of public sports equipment seems the sole solution to increase public health, motivation seems to be crucial to get individuals to pursue utilizing them more often. To do so, public awareness and motivation about doing sports must be increased. For instance, corporates, schools, and universities can put together an appealing offer for whom does sports more frequently.",
        "Having mentioned some pros and cons of the widespread availability of sports corners, it is worth mentioning that there are still other facts that need to be improved in order to reach the ultimate goal of increased public well-being.  The first and most important one is to focus on the diet of the citizens. The more nutritious the food, the healthier the people. Unfortunately, nowadays maintaining a healthy diet is highly expensive, and not the majority of the public has the luxury of having it. Therefore, providing high-quality ingredients to the public comes as a prerequisite to doing sports. Furthermore, it is a human’s right to have a health check-up for reasonable fees. The point is if someone have the access to a balanced and healthy diet as well as sports centres but he is oblivious to the fact that his body lacks certain mineral, how probable is it that he overcomes this insufficiency by doing regular sports and eating negligently?",
        "In short, I believe increasing sports centres is a great approach, yet not adequate. Extra facts like affordable healthy food intake and regular health checkups are vital and essential."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "r.amirzehni",
    "num_words": 401,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "first",
            "furthermore",
            "although",
            "however",
            "that is",
            "therefore",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "health",
                "occurrences": [
                    {
                        "start_idx": 154,
                        "end_idx": 160
                    },
                    {
                        "start_idx": 915,
                        "end_idx": 921
                    },
                    {
                        "start_idx": 1560,
                        "end_idx": 1566
                    },
                    {
                        "start_idx": 1620,
                        "end_idx": 1626
                    },
                    {
                        "start_idx": 1864,
                        "end_idx": 1870
                    },
                    {
                        "start_idx": 1959,
                        "end_idx": 1965
                    },
                    {
                        "start_idx": 2284,
                        "end_idx": 2290
                    },
                    {
                        "start_idx": 2316,
                        "end_idx": 2322
                    }
                ]
            },
            {
                "word": "sports",
                "occurrences": [
                    {
                        "start_idx": 235,
                        "end_idx": 241
                    },
                    {
                        "start_idx": 855,
                        "end_idx": 861
                    },
                    {
                        "start_idx": 1064,
                        "end_idx": 1070
                    },
                    {
                        "start_idx": 1192,
                        "end_idx": 1198
                    },
                    {
                        "start_idx": 1286,
                        "end_idx": 1292
                    },
                    {
                        "start_idx": 1811,
                        "end_idx": 1817
                    },
                    {
                        "start_idx": 1983,
                        "end_idx": 1989
                    },
                    {
                        "start_idx": 2140,
                        "end_idx": 2146
                    },
                    {
                        "start_idx": 2202,
                        "end_idx": 2208
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-08-15T12:00:40.087Z"
}