{
    "url": "https://writing9.com/text/62faa64da70b55001806d833-people-aim-to-achieve-a-balance-between-their-work-and",
    "file": [
        "data",
        "75",
        "62faa64da70b55001806d833.json"
    ],
    "topics": [
        "people",
        "aim",
        "balance",
        "work",
        "lives"
    ],
    "question": "People aim to achieve a balance between their work and lives, but\nfew people achieve it. what are the causes of this problem? How to\novercome it?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In  recent decades, working started to occupy long hours daily, making it hard to find a balance between life and work. Even though achieving this is the main aim of many people but only a few succeed. So what are the possible reasons behind this problem ? And what are the solutions to overcome it ?",
        "First of all, there are multiple causes behind the lack of free time while being employed. One of them is that most companies have strict working hours with one short lunch break throughout the day. These times might be extended further due to the calls and reunions leading to overworking. This latter can cause burnout, and therefore the lack of socializing and exchanging outside of the workplace. Some companies, in the USA for example, have 9 to 5 active hours and end up not respecting the recommended working times. Another reason to explain this phenomenon is the pursuit of  career evolution and prioritizing it over leisure, especially in the younger population. Being ambitious is a positive trait, however, overdoing it might be bad for mental health. Some research studies on youth, for instance, proved that overproducing has a negative impact in the long term, causing serious issues such as depression.",
        "So how could the population overcome this issue ?",
        "Employers should respect the legal employment phases without adding extra work past these times, therefore giving their employees more time for the enjoyment of life. Moreover, younger workers should be more in touch with their mental and physical health and avoid expanding their careers over their own well-being. Companies should also organise after-work parties and gatherings to contribute to destressing their staff. An example to illustrate that is  common leisure, done in France for instance, which is co-workers enjoying drinks at local bars.",
        "To summarize, it is crucial for the population to find a life and work balance because it will impact positively the employees, contributing to maintaining their health and consequently making them more productive."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "fatimazahra.kanbar",
    "num_words": 331,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "further",
            "also",
            "such",
            "first",
            "however",
            "therefore",
            "that is",
            "consequently",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-15T20:10:25.372Z"
}