{
    "url": "https://writing9.com/text/62fa1de0a70b55001806d6b3-online-education-is-becoming-more-and-more-popular-some-people",
    "file": "data\\75\\62fa1de0a70b55001806d6b3.json",
    "topics": [
        "education",
        "people",
        "benefit",
        "face"
    ],
    "question": "Online education is becoming more and more popular. Some people claim that e-learning has so many benefit that it will replace face - to - face education. Others say that traditional education is irreplaceable. Discuss both view and give your opinion.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Many schools and children have recently switched to e-learning. Some consider that online school has so many advantages as compared to offline, while others believe that nothing can beat going to an institution and learning the old-fashioned way. This essay will highlight both views. In my opinion, traditional education is the best system of learning.",
        "During the pandemic, many schools, colleges and universities switched to online teaching.On one hand, Learning on the internet is quite straightforward. Students can sit in the comfort of their homes, in their pyjamas, open their laptops and can enter the class. Parents save time and money on travel commute, uniforms, lunches and other school supplies. They do not have to worry about waking the child up before time and dropping them off.",
        "On the other hand, face-to-face education has benefits of its own. Going to school is beneficial to a child in many ways. Firstly, they learn to be social. Building the social backgrounds of children is as important as getting them educated. After graduating, eventually when they will start to work the societal learnings will help them communicate better. Secondly, it not only increases our knowledge but it teaches us values like punctuality, discipline and ethics. These values can lead them to success in the future. Unlike e-learning, offline education consists of theory and practical both. Studies have proven children learn better by observing and practising it themselves. A good illustration of that would be science, there are so many experiments in chemistry and physics that need to be conducted in a lab by following your teacher's illustrations.",
        "In my opinion, the traditional approach to learning is the most beneficial. I have been to school and college and seen the benefits myself. Unless a child has some mental disability that is preventing them from coming to the academy, every adolescent, offspring and adult should experience it. The memories made in schools and college will live with one their entire life. For instance, all their school life students wait for proms. The online education system cannot replace this.",
        "To conclude, while learning on the web has some advantages but the traditional method takes the bait."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "alvira.tida",
    "num_words": 360,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "on the other hand",
            "for instance",
            "that is",
            "this",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "education",
                "occurrences": [
                    {
                        "start_idx": 312,
                        "end_idx": 321
                    },
                    {
                        "start_idx": 828,
                        "end_idx": 837
                    },
                    {
                        "start_idx": 1346,
                        "end_idx": 1355
                    },
                    {
                        "start_idx": 2104,
                        "end_idx": 2113
                    }
                ]
            },
            {
                "word": "school",
                "occurrences": [
                    {
                        "start_idx": 5,
                        "end_idx": 11
                    },
                    {
                        "start_idx": 90,
                        "end_idx": 96
                    },
                    {
                        "start_idx": 380,
                        "end_idx": 386
                    },
                    {
                        "start_idx": 692,
                        "end_idx": 698
                    },
                    {
                        "start_idx": 872,
                        "end_idx": 878
                    },
                    {
                        "start_idx": 1750,
                        "end_idx": 1756
                    },
                    {
                        "start_idx": 1974,
                        "end_idx": 1980
                    },
                    {
                        "start_idx": 2056,
                        "end_idx": 2062
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-08-15T10:35:26.850Z"
}