{
    "url": "https://writing9.com/text/62fa0243a70b55001806d67d-more-and-more-people-are-buying-fashionable-clothes-these-days",
    "file": [
        "data",
        "75",
        "62fa0243a70b55001806d67d.json"
    ],
    "topics": [
        "people",
        "clothes",
        "effects",
        "answers"
    ],
    "question": "More and more people are buying fashionable clothes these days. Does it have more negative or positive effects? Give reasons for your answers and include examples relevant to your experience.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this contemporary era, an increasing number of individuals are spending an immense amount while purchasing modern fashionable attires. In my opinion, this has helped people to follow a global trend of westernisation which enhances their personality by wearing appropriate clothes for certain occasions, unlike past. However, such fashion has also made people forget about their culture and tradition as they no more wear their cultural dresses, but rather waste money on numerous trendy clothes.",
        "Looking from a positive perspective, stylish clothes have several positive effects. The most preponderant one is that nowadays, society members can dress up sophisticatedly according to the event, which was not very rife in ancient times when people used to stick to a permanent set of clothes for mostly all events. Therefore, the people of the community now look more presentable when they celebrate their special days. For instance, I got an opportunity to choose from a plethora of the latest range of suits during my brother's wedding last year, while my father mentioned that they only wore an ordinary shirt and pants at ancient weddings.",
        "There are, however, some pitfalls that can easily overwhelm the potential benefits of obtaining excess fashionable clothes. The primary one is that with a dramatic surge in the sale of modern clothes, community members are losing interest in their cultural and traditional dresses. Consequently, the indigenous clothes manufacturers are facing multiple perils as the trade of their clothes has plummeted significantly, and they have been made redundant in the clothing market. For example, since a minor proportion of the population wears typical Indian sarees and dhotis these days, the producers of these clothes were forced to shut their shops because of no demand.",
        "To sum up, having put forth all of the substantial arguments, although present fashion has helped people dress up well and enhance their appearance while following the contemporary trend, the negative impact it had on the authentic clothing industry is indeed too great to ignore. Besides, its effect on one's culture and tradition is far-reaching as well."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "mostly",
                "start_idx": 796,
                "end_idx": 802,
                "error": "Replace the word",
                "error_des": "The word mostly doesn’t seem to fit this context. Consider replacing it with a different one.",
                "suggetions": [
                    "most"
                ]
            }
        ]
    },
    "submitter": "abhaygill003",
    "num_words": 341,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "also",
            "such",
            "although",
            "besides",
            "however",
            "last",
            "therefore",
            "consequently",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "people",
                "occurrences": [
                    {
                        "start_idx": 169,
                        "end_idx": 175
                    },
                    {
                        "start_idx": 355,
                        "end_idx": 361
                    },
                    {
                        "start_idx": 742,
                        "end_idx": 748
                    },
                    {
                        "start_idx": 831,
                        "end_idx": 837
                    },
                    {
                        "start_idx": 1912,
                        "end_idx": 1918
                    }
                ]
            },
            {
                "word": "clothes",
                "occurrences": [
                    {
                        "start_idx": 275,
                        "end_idx": 282
                    },
                    {
                        "start_idx": 490,
                        "end_idx": 497
                    },
                    {
                        "start_idx": 544,
                        "end_idx": 551
                    },
                    {
                        "start_idx": 785,
                        "end_idx": 792
                    },
                    {
                        "start_idx": 1260,
                        "end_idx": 1267
                    },
                    {
                        "start_idx": 1337,
                        "end_idx": 1344
                    },
                    {
                        "start_idx": 1456,
                        "end_idx": 1463
                    },
                    {
                        "start_idx": 1527,
                        "end_idx": 1534
                    },
                    {
                        "start_idx": 1752,
                        "end_idx": 1759
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-08-15T08:22:29.319Z"
}