{
    "url": "https://writing9.com/text/62fa653fa70b55001806d776-in-many-countries-there-is-shortage-of-housing-due-to",
    "file": "data\\75\\62fa653fa70b55001806d776.json",
    "topics": [
        "countries",
        "shortage",
        "population",
        "people",
        "towns",
        "country",
        "side",
        "regeneration",
        "cities"
    ],
    "question": "In many countries, there is shortage of housing due to growing population. Some people argue that new towns should be built in the country side, others argue for the regeneration of cities. What are the advantages and disadvantages of building new towns in the country?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "the population is growing significantly around the world and some countries are short on housing. due to this crisis, it is argued that metropolis places need to be reordered, however, some believe that building towns outside cities can work well. Although constructing residential areas in that countryside is beneficial for the farming industry and health, residents might suffer from poor public transportation compared to metropolitans. In my opinion, constructing Towns in the countryside is supremely beneficial despite some potential demerits.",
        "a foremost upside of building new houses in these regions is the development of  Local Farming.  Since it's uncommon to build skyscraper-like buildings in the countryside, personal farming lands take the bulk of people's Land. if Local Farmers can export enough products, then the overall diet of citizens will be of high-quality vegetables and fruits that'll help them boost their physical health and longevity. To illustrate, In ,Norway everyone is encouraged to move to the countryside and not only was it helpful to overcome the shortage of housing crisis but also helped citizens develop a healthy diet.",
        "the main challenge that people will face is the absence of accessible public transportation means. locals will have difficulties reaching the city centre via the Bus, since tickets will cost a fortune due to the shortage of Buses. This matter wouldn't have been otherwise an issue if they had remained in the City. For instance, my Norwegian friends who live 12 kilometres out of Oslo, regularly complain about Trains and buses being neither cheap nor as frequent as they are in The capital. These ultra- challenging situations might prevent some minorities to move outside myriad cities.",
        "To conclude, due to the remarkable increase in the population, building Towns outside the City seems like an option having said that, while people will enjoy fresh organic products that'll help them live longer, it's impossible to build enough stations and railroads. from my point of view, I believe that the merits out weights the demerits ."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": ",",
                "start_idx": 1326,
                "end_idx": 1327,
                "error": "Remove the comma",
                "error_des": "It appears that you have an unnecessary comma before the dependent clause marker since. Consider removing the comma.",
                "suggetions": [
                    "apply"
                ]
            }
        ]
    },
    "submitter": "atizv555",
    "num_words": 330,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "then",
            "for instance",
            "otherwise",
            "although",
            "however",
            "this",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "countryside",
                "occurrences": [
                    {
                        "start_idx": 296,
                        "end_idx": 307
                    },
                    {
                        "start_idx": 482,
                        "end_idx": 493
                    },
                    {
                        "start_idx": 710,
                        "end_idx": 721
                    },
                    {
                        "start_idx": 1028,
                        "end_idx": 1039
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-08-15T15:27:27.533Z"
}