{
    "url": "https://writing9.com/text/62fb5dd9a70b55001806d945-some-people-believe-that-a-country-will-benefit-greatly-by",
    "file": [
        "data",
        "75",
        "62fb5dd9a70b55001806d945.json"
    ],
    "topics": [
        "people",
        "country",
        "benefit",
        "percentage",
        "universities",
        "unemployment",
        "rate",
        "viewpoints"
    ],
    "question": "Some people believe that a country will benefit greatly by a high percentage of young people going to universities. Others argue that it only leads to a higher unemployment rate. Discuss both viewpoints and give your own opinion.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is debatable whether it is truly beneficial for a country when a huge proportion of students attend universities. Some people claim that it is, without a doubt, a positive phenomenon whereas others hold the opposite opinion. This essay will discuss perspectives on both sides, and why I believe it is more crucial to maintain the quality of university education instead of granting certificates to all young citizens.",
        "There might be several positive influences if a large number of citizens are able to access higher education. First of all, if citizens are well-educated, they have the basic knowledge to lead a better life quality, and together they have spare times, and are likely to devote themselves to helping improve the country’s development. On the other hand, it also gives the public, especially people who are born in less resourceful environments, better opportunities to pursue a more promising life.",
        "However, the value of a diploma might gradually reduce if everyone holds one. A certificate might turn out to be worthless but merely a paper that could not show their competence related to the job field. For example, my cousin has been unemployed for more than 6 months now even with a university certificate. According to a recent survey, the rate of unemployed graduates is 5 times higher compared to the rate 10 years ago. It might be true that companies are seeking people with reliable certificates. Consequently, in my opinion, educational organizations should put efforts to maintain their educational quality to make their students outstand those counterparts.",
        "In conclusion, the policy allowing a large number of young citizens to attend schools might lead to several positive impacts such as higher knowledge levels among the nations and more opportunities for all residents. Nevertheless, the concerns are whether the certificates are valuable enough to guarantee students jobs. As far as I am concerned, each school should take responsibility to maintain their education quality."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": "times",
                "start_idx": 665,
                "end_idx": 670,
                "error": "Fix the agreement mistake",
                "error_des": "It seems that times may not agree in number with other words in this phrase.",
                "suggetions": [
                    "time"
                ]
            },
            {
                "word": ",",
                "start_idx": 671,
                "end_idx": 672,
                "error": "Remove the comma",
                "error_des": "It appears that you have an unnecessary comma in a compound predicate. Consider removing it.",
                "suggetions": [
                    "apply"
                ]
            }
        ]
    },
    "submitter": "Bella",
    "num_words": 320,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "instead",
            "also",
            "such",
            "first",
            "nevertheless",
            "however",
            "consequently",
            "on the other hand",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "quality",
                "occurrences": [
                    {
                        "start_idx": 333,
                        "end_idx": 340
                    },
                    {
                        "start_idx": 628,
                        "end_idx": 635
                    },
                    {
                        "start_idx": 1529,
                        "end_idx": 1536
                    },
                    {
                        "start_idx": 2003,
                        "end_idx": 2010
                    }
                ]
            },
            {
                "word": "citizens",
                "occurrences": [
                    {
                        "start_idx": 411,
                        "end_idx": 419
                    },
                    {
                        "start_idx": 485,
                        "end_idx": 493
                    },
                    {
                        "start_idx": 548,
                        "end_idx": 556
                    },
                    {
                        "start_idx": 1648,
                        "end_idx": 1656
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-08-16T09:12:13.290Z"
}