{
    "url": "https://writing9.com/text/62fcea870751a40019b4bf04-there-are-several-factors-that-motivate-people-to-stay-in",
    "file": [
        "data",
        "75",
        "62fcea870751a40019b4bf04.json"
    ],
    "topics": [
        "factors",
        "people",
        "workforce",
        "money",
        "reason",
        "factor"
    ],
    "question": "There are several factors that motivate people to stay in the workforce, and money is the most important reason/factor. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The motivation behind the decision of staying and continuing to contribute to the workforce is a subject that divides opinions. A number of people suggest that salaries are evident to be the most crucial factor of the aforementioned decision. In my opinion, while the pay is undoubtedly imperative, there are several other aspects that may equal to or above salaries in terms of importance.",
        "To commence, the majority of people can agree that income plays a significant role in workers' motivation for work. This is due to the fact that we are currently living in a society where having money is essential if one desires to get by. More specifically, an individual can only purchase necessities, for instance, food, accommodation, and clothes by hard-earned cash from work, which can explain why labourers have always prioritized their salaries above other elements of work. In addition, the amount one earns at work can be regarded as a testament to one's status in society and a way to polish one's name in front of other people, resulting in the increasing trend of employees devoting themselves to a company solely for the purpose of earning a lucrative wage.",
        "However, those who are in opposition view propose that there exist a plethora of features besides income that contributes to workers' dedication. First of all, job satisfaction is considered to be a major contributor to offices' enthusiasm owing to the fact that an array of labourers admit that doing what they love for a living can be significantly less stressful for both their mental and physical condition. As a consequence, staff may put much more effort into their performance, which is extremely advantageous for the staff as well as the corporation. Furthermore, the work environment is also viewed as a widely recognized cause for this as appropriate interactions with colleagues and bosses can tremendously boost an employee's confidence and happiness, resulting in further commitment.",
        "In conclusion, the general consensus that income is the predominant factor behind workers' loyalty toward an association may be accurate to a certain extent. However, many other elements, including job satisfaction and a friendly work environment, should not be overlooked."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "nghiemthanhlg432005",
    "num_words": 358,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "further",
            "also",
            "first",
            "furthermore",
            "besides",
            "however",
            "in addition",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "work",
                "occurrences": [
                    {
                        "start_idx": 82,
                        "end_idx": 86
                    },
                    {
                        "start_idx": 477,
                        "end_idx": 481
                    },
                    {
                        "start_idx": 501,
                        "end_idx": 505
                    },
                    {
                        "start_idx": 767,
                        "end_idx": 771
                    },
                    {
                        "start_idx": 868,
                        "end_idx": 872
                    },
                    {
                        "start_idx": 911,
                        "end_idx": 915
                    },
                    {
                        "start_idx": 1288,
                        "end_idx": 1292
                    },
                    {
                        "start_idx": 1739,
                        "end_idx": 1743
                    },
                    {
                        "start_idx": 2042,
                        "end_idx": 2046
                    },
                    {
                        "start_idx": 2190,
                        "end_idx": 2194
                    }
                ]
            },
            {
                "word": "one",
                "occurrences": [
                    {
                        "start_idx": 228,
                        "end_idx": 231
                    },
                    {
                        "start_idx": 587,
                        "end_idx": 590
                    },
                    {
                        "start_idx": 608,
                        "end_idx": 611
                    },
                    {
                        "start_idx": 898,
                        "end_idx": 901
                    },
                    {
                        "start_idx": 950,
                        "end_idx": 953
                    },
                    {
                        "start_idx": 994,
                        "end_idx": 997
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-08-17T13:20:20.790Z"
}