{
    "url": "https://writing9.com/text/62fcc5ac0751a40019b4be9e-some-people-say-that-the-best-way-to-improve-public",
    "file": "data\\75\\62fcc5ac0751a40019b4be9e.json",
    "topics": [
        "people",
        "health",
        "sports",
        "facilities",
        "effect",
        "measures"
    ],
    "question": "Some people say that the best way to improve public health is by increasing the number of sports facilities. Others, however, say that this would have little effect on public health and that other measures are required. Discuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 6.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Maintaining a healthy lifestyle has become a widespread topic in these last decades. Some people suggest that the government should be investing a budget in building more sports centres to effectively enhance the health condition of their citizens, while others argue that this solution has a minor impact on society and that other procedures must be established. In this essay, I will discuss both views and provide my final thought on this statement.",
        "On the one hand, those who oppose the idea of establishing public sports facilities foresee less improvement in public fitness than other approaches. This may result from unsatisfactory experiences about the facility that they had encountered in the past, for instance, inadequate sports equipment, poor services, and long-distance, making them decide to halt visiting the place and even discontinue playing sports. Therefore, it seems that other methods, for example, launching a campaign for individuals to exercise at home or allowing an employee to allocate time for exercising during working hours can contribute to sustaining personal health.",
        "In contrast, supporters of building more public gyms highlighted that having a place for local communities would encourage individuals to perform physical activities, promoting a well-being lifestyle. Owing to the advantages of a local sports centre such as free membership and short-distance travelling, people are eager to commute and spend time improving their physical health. To illustrate, many sports complexes located in the university which open to the public have received attention from neighbours as they often visit to play sports and have a chance to make new friends who share the same interests. Consequently, once people are enjoying the sports facilities, they have higher possibilities to invite their friends and family members to join this routine; therefore, improving the well-being of the entire society.",
        "In conclusion, it appears to me that the stronger argument is in favour of establishing more public sports facilities with the advantages of cost-saving and convenience for participants. Nevertheless, related authorities should maintain the facilities to always be in an acceptable condition to prolong their usage and support the growing number of visitors."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "niewnattha",
    "num_words": 347,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "for instance",
            "consequently",
            "nevertheless",
            "for example",
            "in contrast",
            "therefore",
            "this",
            "last",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "facilities",
                "occurrences": [
                    {
                        "start_idx": 526,
                        "end_idx": 536
                    },
                    {
                        "start_idx": 1764,
                        "end_idx": 1774
                    },
                    {
                        "start_idx": 2038,
                        "end_idx": 2048
                    },
                    {
                        "start_idx": 2172,
                        "end_idx": 2182
                    }
                ]
            },
            {
                "word": "sports",
                "occurrences": [
                    {
                        "start_idx": 171,
                        "end_idx": 177
                    },
                    {
                        "start_idx": 519,
                        "end_idx": 525
                    },
                    {
                        "start_idx": 734,
                        "end_idx": 740
                    },
                    {
                        "start_idx": 861,
                        "end_idx": 867
                    },
                    {
                        "start_idx": 1338,
                        "end_idx": 1344
                    },
                    {
                        "start_idx": 1503,
                        "end_idx": 1509
                    },
                    {
                        "start_idx": 1639,
                        "end_idx": 1645
                    },
                    {
                        "start_idx": 1757,
                        "end_idx": 1763
                    },
                    {
                        "start_idx": 2031,
                        "end_idx": 2037
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-08-17T10:56:05.926Z"
}