{
    "url": "https://writing9.com/text/62fd83310751a40019b4bfef-q-an-increase-in-production-of-consumer-goods-results-in",
    "file": [
        "data",
        "75",
        "62fd83310751a40019b4bfef.json"
    ],
    "topics": [
        "q",
        "production",
        "consumer",
        "goods",
        "results",
        "environment"
    ],
    "question": "Q. An increase in production of consumer goods results in damaging the environment. What are the causes of this and give a possible solution?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this contemporary era, with a rapid increase in the global population, demand for consumer commodities has surged dramatically. To meet this growing demand many manufacturers use non-sustainable means and earn massive profits. As a result, our environment has been polluted with the waste generated during manufacturing, and with the plastic used for packaging. To minimise such devastating impacts, recycling and using eco-friendly materials are the most significant solutions.",
        "Out of a plethora of reasons for environmental degradation, the most preponderant one is the chemical waste produced by factories while making a product. This waste is then dumped into either water bodies or is filled in the land; hence, causing pollution. Moreover, when fossils and other natural resources are burnt in the production process, it leads to polluted air and the extinction of resources. For instance, a survey showed that due to excess manufacturing in China, the pollution level has hit an alarming rate, thus deteriorating the clean air.",
        "There are, however, some potential solutions to this growing concern. The most important one is recycling, which will enable society members to re-use some products. Furthermore, plastic packaging containers can be re-utilised for various purposes like storage containers and re-packing. For example, in many modern developed countries, governments provide residents with recycling bin services where the plastic and cardboard packaging from groceries can be recycled.",
        "To sum up, having put forth all the substantial arguments, although our natural environment is getting polluted every day by reckless traders and customers, several solutions like recycling and minimising the product wrapping can bring the situation under control.",
        "a"
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "abhaygill003",
    "num_words": 264,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "thus",
            "such",
            "furthermore",
            "although",
            "as a result",
            "then",
            "hence",
            "however",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-18T00:09:22.684Z"
}