{
    "url": "https://writing9.com/text/62fedadd0751a40019b4c24b-research-shows-that-business-meetings-discussions-and-training-are-happening",
    "file": [
        "data",
        "75",
        "62fedadd0751a40019b4c24b.json"
    ],
    "topics": [
        "research",
        "business",
        "meetings",
        "discussions"
    ],
    "question": "Research shows that business meetings, discussions and training are happening online nowadays. Do the advantages outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Throughout the world, many argue that the internet makes people’s life easier, for example, many multinational companies are doing their trade conferences online and it is beneficial for employment expectations. While others think, it is a drawback for growing advancements. In my opinion, virtual meetings or conferences have varied drawbacks than greater benefits.",
        "To begin with, in my mind, virtual work or work from home has gained enormous popularity nowadays. However, some individuals think that face-to-face interactions are most favourable for any company. I want to discuss both aspects in this essay.",
        "On the one hand, first or foremost, businesspersons are more relaxed which they never had before, because of its flexibility. Due to hi-tech technology, the populace is more active in their job and able to make the best outcomes in favour of the company. Secondly, virtual work can save money and time which people mostly spent on transportation. That means less traffic and less carbon emission. In this sense, doing the online job is environmentally friendly. Thirdly, most subsidising point for those who are old and not able to go from one company place to another. For instance, in the past, attendants had to go on a long journey to meet their employees. However, nowadays, the employees and employers are connected without any effort and solved any problems in a minute.",
        "On the other hand, every technology has positive points or negative too. Take, for example, most companies have their software to join in the conference or meeting, the disadvantage of this sometimes the participants may lose track of progress due to slow internet or malfunction or distracted by something and lose communication with their peer. Another disadvantage is the lack of face-to-face interaction which is often considered a key to the success of any field. Furthermore, for those who are aged and not capable to join work meetings via the internet, due to a lack of knowledge. Therefore, in this case, the physical presence is more important for the host or trainer.",
        "In summary, without a doubt, virtual corroborations have more allowances than downsides."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ahtesham",
    "num_words": 347,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "to begin",
            "secondly",
            "first",
            "furthermore",
            "however",
            "therefore",
            "on the other hand",
            "for instance",
            "for example",
            "thirdly",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "work",
                "occurrences": [
                    {
                        "start_idx": 402,
                        "end_idx": 406
                    },
                    {
                        "start_idx": 410,
                        "end_idx": 414
                    },
                    {
                        "start_idx": 885,
                        "end_idx": 889
                    },
                    {
                        "start_idx": 1919,
                        "end_idx": 1923
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-08-19T00:36:16.343Z"
}