{
    "url": "https://writing9.com/text/62ffad340751a40019b4c3ef-some-people-work-for-the-same-organisation-all-their-working",
    "file": [
        "data",
        "75",
        "62ffad340751a40019b4c3ef.json"
    ],
    "topics": [
        "people",
        "work",
        "organisation",
        "life",
        "organisations"
    ],
    "question": "Some people work for the same organisation all their working life.Others think that it is better to work for different organisations.\nDiscuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Different people have their own viewpoints regarding the employment shift.Some folks think that it is convenient to continue service in the same institution, while others prefer changing their employee from time to time.Each strategy has its own advantages and disadvantages, which I will discuss in subsequent paragraphs.",
        "The merits of working for the same organisation are numerous.First, it provides  job security.For instance,a friend of mine left his job to get a better one, but he ended up sitting idle while searching for a new opportunity. Also, the chances of growth are more in existing institutions due to more experience in the work environment and a good reputation with colleagues,seniors and clients.On the other hand, if someone keeps switching the workplace , he may have to start from zero, in order to build his reputation.Moreover, continuing in the same environment avoids the hassle of frequent shifting of the house which may cause damage to the property.In addition, the families of people who continue working in the same departments face less disturbance.For example, my cousin is in the military and  whenever he is posted to a new zone, his children find it difficult to adjust to school.As it is well said that \"rolling stone gathers no mass\" , so is the case of persons moving to new locations, every now and then.Finally, in order to rise high and have a big name in society,one needs to stick to the same platform.",
        "On the contrary, some people opine that working for different departments is useful.They believe that \"change is beauty\" . The argument put forward is that it helps make new friends.In addition, life does not remain monotonous , if you keep rotating the place of the job.Similarly, a variety of experiences is gained by working for different organisations.",
        "In conclusion, there are pros and cons to both views, but in my opinion, working in the same place has more advantages than drawbacks."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "alishah2294",
    "num_words": 320,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "similarly",
            "also",
            "on the contrary",
            "first",
            "then",
            "in addition",
            "finally",
            "on the other hand",
            "for instance",
            "for example",
            "moreover"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-19T15:43:36.978Z"
}