{
    "url": "https://writing9.com/text/62ff6b460751a40019b4c356-it-is-becoming-increasingly-popular-to-have-a-year-off",
    "file": [
        "data",
        "75",
        "62ff6b460751a40019b4c356.json"
    ],
    "topics": [
        "year",
        "school",
        "university"
    ],
    "question": "It is becoming increasingly popular to have a year off between finishing school and going to university. What are the advantages and disadvantages of this?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is a trend nowadays to have a one-year break in between passing out from school and joining into the university. While, that time has many positive sides, like youngsters can enjoy a stress-free time, however, there are some side effects too.",
        "There are many evident advantages to giving the relaxation period to students before their tertiary education. First and foremost, this help students to get practical experience. In other words, doing small jobs in this period of time, provide them with an opportunity to get experience and along with it, they can earn some money. Secondly, this long vacation refreshes their mind and they are more focused on their education. For instance, if a student continuously goes to school for 12 years, in comparison with that who came back after availing of  a long break, there is a huge difference between the level of productivity, as a fresh mind always produces better.",
        "On the other hand, despite there are several advantages, we cannot neglect this side the effects of this trend. On top of, the main drawback of this gap is it is reducing the interest among our youngsters towards further studies. As many of the students tend to do jobs during that period, and many of them find working in an office much easier than doing studies. In addition to it, earnings also play an attractive role in it, like they can buy anything they want. So, they have to sacrifice their job in order to continue their studies, which leads to another reason for not pursuing degree courses.",
        "In conclusion, as I discussed both aspects above, and found many drawbacks as well as benefits. This trend has many constructive advantages for the students who consume it in a wise way, nonetheless, it is also the fact that this style lowers the interest amount our young generation towards professional education."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": "into ",
                "start_idx": 94,
                "end_idx": 99,
                "error": "Change preposition",
                "error_des": "It seems that preposition use may be incorrect here.",
                "suggetions": [
                    "apply"
                ]
            },
            {
                "word": "of",
                "start_idx": 1034,
                "end_idx": 1036,
                "error": "Correct pronoun usage",
                "error_des": "It seems that there is a pronoun problem here.",
                "suggetions": [
                    "thatof"
                ]
            }
        ]
    },
    "submitter": "smkwarsi",
    "num_words": 312,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "further",
            "secondly",
            "also",
            "first",
            "however",
            "in addition",
            "on the other hand",
            "nonetheless",
            "for instance",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "students",
                "occurrences": [
                    {
                        "start_idx": 315,
                        "end_idx": 323
                    },
                    {
                        "start_idx": 387,
                        "end_idx": 395
                    },
                    {
                        "start_idx": 1161,
                        "end_idx": 1169
                    },
                    {
                        "start_idx": 1667,
                        "end_idx": 1675
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-08-19T11:10:20.349Z"
}