{
    "url": "https://writing9.com/text/62ffdd780751a40019b4c445-one-of-the-consequences-of-improved-medical-care-is-that",
    "file": [
        "data",
        "75",
        "62ffdd780751a40019b4c445.json"
    ],
    "topics": [
        "consequences",
        "care",
        "people",
        "life",
        "expectancy",
        "development"
    ],
    "question": "One of the consequences of improved medical care is that people are living longer and life expectancy is increasing.Do you think the advantages of the development outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Health is a major blessing in this world.With the advancements in medical facilities, people can expect to live longer than before.Although growth in the field of science has an enormous impact on our lives, it carries with it some drawbacks as well.",
        "Talking of the advantages, we can say with impunity that improved medical knowledge has been the greatest reward for mankind.First of all, the pain and misery that any patient goes through, can be relieved with medicines or through  various procedures.For example, I remember my father had a heart attack which caused severe crushing chest pain and according to doctors if not timely treated,could have led to sudden death.Thanks to the latest inventions of thrombolysis and angioplasty,his life was saved.In addition, the families of patients also suffer from mental trauma during their illness.In fact, any fatal disease can deprive the children of their parents or close relatives, so many children have stress disorders with some becoming psychiatric patients for the rest of their lives.Moreover, with the death of the guardians, the dependents have to face a financial crisis as well, as the main source of their income succumbs to illness.Furthermore, if it was not for medical innovations, humanity would have vanished long ago.For instance, a number of epidemics have played havoc with mankind with the recent most being the COVID-19 infection which caused the mortality of millions of people.Thanks to vaccine manufacturing that the disease is now under control.Finally, a healthy society is important for national development.If individuals are fit for work, only then can they play a role in nation-building by participating in every field of life including sports, education, politics and so on.",
        "However, this blessing has its own downside.The more the life expectancy, the greater the elderly individuals survive at any point in time.This means that  a major portion of the population cannot participate in the progress of a country.Also, more funds are needed to look after the older ones.In  times of financial constraints, it is not possible to provide them with the best care, that they expect.",
        "In a nutshell, the benefits of improvements in hospital care outweigh the drawbacks.\"Health is wealth\" is a common saying and it counters effectively all the arguments against improvised medical technology."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "alishah2294",
    "num_words": 372,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "although",
            "for example",
            "for instance",
            "finally",
            "first",
            "also",
            "then",
            "this",
            "however",
            "moreover",
            "in addition",
            "furthermore"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-19T19:10:37.357Z"
}