{
    "url": "https://writing9.com/text/62ff48170751a40019b4c305-some-people-say-that-people-should-have-a-different-amount",
    "file": "data\\75\\62ff48170751a40019b4c305.json",
    "topics": [
        "people",
        "amount",
        "holidays",
        "job"
    ],
    "question": "Some people say that people should have a different amount of holidays according to their job. To what extent do you agree or disagree with this opinion?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some people are of the opinion that workers should have a different load of holidays, depending on the type of  job, they do. Although it is a contentious issue and some views might be the opposite, I strongly believe that such an approach is correct.",
        "I see two main reasons why employees should get different amounts of holidays, based on their sort of effort. Firstly, such a way would help to keep workers healthy. This is because various types of work require different amounts of energy to fulfil the task, consequently the more exoustable the job the more time one needs to recreate that energy. There is no doubt that having an appropriate amount of time for relaxation, would help to prevent employees from ruining their health. Another advantage of this approach is stimulating people to take  hard work. It is not a secret that workers would be motivated to do  hard work if they had a stimulus for this, such as a longer vacation, compared to a regular one. This would help to maintain trustful relations between the employer and employees and secure a high level of motivation between the last ones.",
        "With that being said, such changes should be introduced to the working processes gradually, step by step. The reason for this is people need to get used to having shorter or longer vacations than they had before. This would help to avoid any sort of frustration because of a sudden change in their lives.",
        "To conclude, it is obvious that there are no drawbacks to providing different amounts of holidays for various kinds of jobs. I hope, that employers will implement such an approach into their processes, which be beneficial for both  sides."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "koszuev",
    "num_words": 286,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "consequently",
            "although",
            "this",
            "last",
            "firstly",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-19T08:37:04.164Z"
}