{
    "url": "https://writing9.com/text/6300d2f90751a40019b4c59d-employers-sometimes-ask-people-applying-for-jobs-for-personal-informatoin",
    "file": "data\\75\\6300d2f90751a40019b4c59d.json",
    "topics": [
        "employers",
        "people",
        "jobs",
        "informatoin",
        "hobbies",
        "interests",
        "wheteher",
        "tha",
        "information",
        "releveant",
        "amd",
        "opinioon"
    ],
    "question": "Employers sometimes ask people applying for jobs for personal informatoin, such as their hobbies and interests, and wheteher they are married or single. some people say tha this information may be releveant and useful. other disagree.discuss both views amd give your own opinioon",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Many companies require to know private details about the people applying for vacancies, like how they spend their free time, or their marital status. A lot of people agree with the information being shared with corporates, while others do not. I believe that  shared data is useful for business owners for several reasons.",
        "On the one hand, those who disagree with the idea of sharing their private details. Because, they think that it is confidential to share it with others, while the most important aspect in being recruited is their previous experiences and personalities. For instance, Google hires the candidates based on their technical experiences, and their ability to work flexible hours all over the day, not according to their marital status or hobbies. Moreover, Apple recruits employees based on their logical thinking, personalities,and their creativity, not their interests.",
        "On the other hand, I consider that being married or not and the hobbies folks perform are vital in the hiring process for several aspects. Because there are some jobs that suit people according to their status and activities. For example, I used to work in a fitness club, and lifting weights is my hobby, that's why the interviewer asked me about my skills and hobbies, thus I got hired there. Also, petroleum companies have to know if the applicant is married or single, as their job description requires remote travelling for months so, it is more convenient for unmarried engineers.",
        "In conclusion, I hold the notion that data like being single or not ,sports,and activities about the job applicant are crucial to be shared with interviewers, as it will impact their decision in choosing the best applicant through the hiring process."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": "their ",
                "start_idx": 851,
                "end_idx": 857,
                "error": "Correct pronoun usage",
                "error_des": "It seems that there is a pronoun problem here.",
                "suggetions": [
                    "apply"
                ]
            },
            {
                "word": "thus",
                "start_idx": 1261,
                "end_idx": 1265,
                "error": "Correct word choice",
                "error_des": "It seems that conjunction use may be incorrect here.",
                "suggetions": [
                    "and thus"
                ]
            }
        ]
    },
    "submitter": "a7med_naguib",
    "num_words": 281,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "on the other hand",
            "for example",
            "moreover",
            "for instance",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-20T12:34:22.101Z"
}