{
    "url": "https://writing9.com/text/630018850751a40019b4c481-the-only-way-to-improve-safety-on-our-roads-is",
    "file": [
        "data",
        "75",
        "630018850751a40019b4c481.json"
    ],
    "topics": [
        "safety",
        "roads",
        "punishments",
        "offences"
    ],
    "question": "The only way to improve safety on our roads is to give much stricter punishments for driving offences. What extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 6.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "highway casualties are a serious problem for many people in this modern society. Some individuals are keen to think that harsher punishment will be solved this authentic problem. While others believe that the government should make a tuff mandatory principle to resolve this issue. I opine that highways must be controlled by the authorities to prevent automobile hazards.",
        "On the one hand, maintaining avenue protection management must indeed install more cameras to decrease boulevard mishaps and crime rates. Many populaces agree with this that the administration should have sterner laws for those who drank while they drive. In this condition driving agencies are only allowed to give the license to adults, not to teenagers.",
        "On the other hand, some humans think, these laws cannot be successful unless management provides facilities which can obtain street safety. For instance, pavement condition is one of the important aspects of line safety. It is disputable that most pileups are influenced by the artery narrower. According to research, most course incidents happen due to subway uneven surfaces, and many nations just ignored these vital issues that cause hazards, and many died just because of it. Through the research is clear that a lot of countries do not have laws for teen drivers which is the main source of disaster. In addition, all nation regimes must have an act for kids’ drivers to secure human lives. There should be a compulsory regulation that children must not be allowed drive before the age of 17, and every state government must have to pay attention to their city driving conditions.",
        "In conclusion, many citizens believe that the reason for major casualties is harsh drives and lack of control. In my opinion, all calamity should be stopped in any case. The administration must have to teach the younger generation about safe driving because it is a matter of life."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ahtesham",
    "num_words": 310,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "4",
        "list_linking_words": [
            "this",
            "for instance",
            "in addition",
            "on the other hand"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-19T23:18:12.228Z"
}