{
    "url": "https://writing9.com/text/6301a0e10751a40019b4c6f3-in-some-countries-more-and-more-people-are-becoming-interested",
    "file": [
        "data",
        "75",
        "6301a0e10751a40019b4c6f3.json"
    ],
    "topics": [
        "countries",
        "people",
        "history",
        "house",
        "research"
    ],
    "question": "In some countries, more and more people are becoming interested in finding out about the history of the house or building they live in. \n\nWhat are the reasons for this? \n\nHow can people research this?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "With a general increase in city populations, housing and issues it brings along have started to attract more and more attention. One such problem is the past of the house or building, they intend to purchase or currently live in. I think the main reason behind this is that as our city start to age the structural integrity and quality of the buildings will start to wane, possibly incurring risks for its residents, hence attracting attention.",
        "Firstly, one may be concerned about the durability of their residence. Buildings do not last forever and when they exist past a certain point, they are considered dangerous to live in and later even unsuitable to live in. This might alarm some people since they can find that the building they are currently living in has a long construction history and is only considered safe for just a few more months, therefore with this information they may decide to move out.",
        "Moreover, some specific parts of the building might disturb residents and prompt them to leave. In China for example a house where a murder has happened before is considered a bad omen, and one should not visit and definitely not lived in it. Consequently, this piece of historic information alone may be able to convince people to move out.",
        "In conclusion, there are many reasons why someone might want to research the past of their own household. Part of the main reasons is that they might want to verify the safety of their residence by researching its construction history, or they could be concerned about other factors such as previous events happening in their own house."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "xmchen0925",
    "num_words": 273,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "consequently",
            "for example",
            "last",
            "hence",
            "such",
            "firstly",
            "this",
            "moreover",
            "therefore"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-21T03:07:53.568Z"
}