{
    "url": "https://writing9.com/text/630190fb0751a40019b4c6e5-government-give-a-lot-of-support-to-artists-even-though",
    "file": [
        "data",
        "75",
        "630190fb0751a40019b4c6e5.json"
    ],
    "topics": [
        "government",
        "support",
        "artists",
        "people",
        "waste",
        "money"
    ],
    "question": "Government give a lot of support to artists, even though some people think it is a waste of money that could have been used elsewhere. Discuss both views and give your opinion?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 7.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The population who opt for art as a profession has  great support from the authority, whereas a section of the public believes that it is not necessary and focus should be there on other sectors of the economy. According to my point of view, this job must be appreciated for its talent and also by the nation for its work, reasons for the same have discussed in the below writing.",
        "My opinion is in the favour of the profession, as countries are famous for their arts and culture, it varies according to the locations and it attracts tourists also , which is beneficial for any nation as it generates income for the society. In addition, every nation has a different and unique history, and religious beliefs and artists play a crucial role in depicting the same. Also, artists utilize their imagination and knowledge to draw or create beautiful and breathtaking drawings too. For example, sand art, wall drawings and painting exhibitions are very famous nowadays and these are encouraged by the public and the administration.",
        "On the other hand, some individuals think that it is a waste of money, time and resources because according to them there is no career and future in this profession, public earn very less as compared to the other region and rather than spending a lot on this, authorities should focus on the other sectors which need improvements. As an example, the cost of organising a painting exhibition is quite high, and time-consuming and no one gets to benefit from that, however, the ministry rather than spending huge on these  should focus on the other fields like health and education where there is a huge requirement of funds and needs improvement.",
        "In conclusion, I must say that artists must be supported and their work should be recognized as this is the only thing which reminds us of our history, and culture and keeps attracting foreigners also which generates handsome income and provide employment to the community and government should extend full support and encourage them to pursue their career in the art."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": ",",
                "start_idx": 1430,
                "end_idx": 1431,
                "error": "Remove the comma",
                "error_des": "It appears that you have an unnecessary comma in a compound predicate. Consider removing it.",
                "suggetions": [
                    "apply"
                ]
            }
        ]
    },
    "submitter": "piyushsharma2595",
    "num_words": 347,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "for example",
            "also",
            "this",
            "however",
            "on the other hand",
            "in addition"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-21T07:11:11.853Z"
}