{
    "url": "https://writing9.com/text/6303a1660751a40019b4caae-healthcare-should-not-be-provided-for-free-regardless-of-a",
    "file": [
        "data",
        "75",
        "6303a1660751a40019b4caae.json"
    ],
    "topics": [
        "healthcare",
        "person’s",
        "income",
        "health",
        "person",
        "hands"
    ],
    "question": "Healthcare should not be provided for free regardless of a person’s income. The health of a person is in their own hands and they should, therefore, be held accountable for that.To what extend do you agree with this opinion?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some believe that a person’s well-being is their own responsibility and that health care services should not be offered at no cost. I do not agree with this statement as someone with no salary will not be able to afford such services however, amenities will need funds to keep their doors open and continue to offer solutions. Therefore, other options should be explored to find a common median.",
        "In any country, there is a huge gap between the rich and the poor. Acquiring medical aid and medical solutions in private facilities are mostly only afforded by the wealthy. Moreover, not being rich enough should not determine if you are able to get the necessary concern for your health and well-being and more often it is exactly these citizens that require the most care. For example, in South Africa, there is a 62% unemployment rate. You cannot turn them away simply because they are not able to foot the bill at the end of the day.",
        "On the other side, the health providers and facilities will also need to sustain a living and need to be maintained. Without any fees or income, this will not be possible. Citizens should be able to get at least basic services like medicine, dental treatments, family planning and day-to-day checks regardless of their income. Besides, it will be their choice to use private or “free” care. A solution would be subsidized medical protection by the government to cater for the less fortunate.  Using cheaper alternative medicines to treat patients could be another outcome.",
        "In conclusion, it should not matter how much people earns to get proper medical attention, but you should remain mindful that doctors, nurses, and medical faculties cost money and can therefore only continue helping people if they are sustained to do so."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "earns",
                "start_idx": 1558,
                "end_idx": 1563,
                "error": "Change the verb form",
                "error_des": "The verb earns does not seem to agree with the subject. Consider changing the verb form.",
                "suggetions": [
                    "earn"
                ]
            }
        ]
    },
    "submitter": "minnaar.m80",
    "num_words": 300,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "also",
            "such",
            "besides",
            "however",
            "therefore",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-22T15:39:03.201Z"
}