{
    "url": "https://writing9.com/text/630441370751a40019b4cb74-weddings-are-getting-bigger-and-more-expensive-what-is-the",
    "file": [
        "data",
        "75",
        "630441370751a40019b4cb74.json"
    ],
    "topics": [
        "weddings",
        "reason",
        "development"
    ],
    "question": "Weddings are getting bigger and more expensive. What is the reason for this? Is it positive or negative development?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Wedding nowadays requires more costs than it did in the past. It is probably caused by an increase in the standard and its special fee. For these reasons, I think it causes adverse consequences, which are the cases where people cannot afford the fees.",
        "To begin with, the development of the economy can provide affluence to middle-class families. This  explains that the wedding industry can charge more fees for the ceremony compared to the past. In other words, the effects of inflation throughout the past resulted in an increase in the price of weddings. Moreover, the wedding is the only special occasion in modern life. This means that all marrying families desire to successfully conduct their ceremony, leading to paying for the details. For instance, a music band, a host, invitation cards and so on are the details that require increasing pay. These reasons can affect the expenditure on weddings.",
        "However, I think that a more expensive marriage can have a negative impact, which is that some individuals cannot have such beautiful wedding ceremonies. For those who are not able to save their  income to survive, the wedding is not a wise option, and even it can seem waste of money. From this point of view, I feel sorry that they cannot leave precious and valuable memories with their loved ones and close friends by celebrating their happy moments. In fact, since it is too costly, many marrying families decide to have a small wedding without any materials. Consequently, this unpayable price of marriage does not enable them to enjoy and experience such unique moments.",
        "In conclusion, it is reasonable that the price has gone up due to the effects of inflation and extra expense for details to perfectly complete the service. However, I think this causes people hardly afford the wedding ceremony, so it has an adverse impact."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "wlgh5955",
    "num_words": 309,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "to begin",
            "such",
            "however",
            "in other words",
            "consequently",
            "for instance",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-23T02:56:28.290Z"
}