{
    "url": "https://writing9.com/text/63049f6e0751a40019b4cc28-the-trend-of-increasing-tourism-causes-environmental-problems-in-many",
    "file": [
        "data",
        "75",
        "63049f6e0751a40019b4cc28.json"
    ],
    "topics": [
        "trend",
        "tourism",
        "parts",
        "world",
        "pollution"
    ],
    "question": "The trend of increasing tourism causes environmental problems in many parts of the world. What are the main causes of pollution it creates? What can be done to reduce it?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this day and age, an increasing number of people are concerned about the hazards of environmental pollution that international nations are dealing with, due to tourism becomes more popular. There are some main motives to justify this issue and a number of measures should be taken to deal with environmental problems.",
        "On the one hand, several alluring tourist spots have been ruined by the increased visit of tourists. The main reason is that some irresponsible visitors leave garbage anywhere they go, such as mountains, beaches, or parks. For example, there are several popular destinations that used to be breathtaking views in Viet Nam, which now lost their charm because of littering. It is also reported that some sorts of waste disrupt the life of marine animals or birds living there. Many whales have been found dead on several islands because of the consumption of plastic. Another major downside is that most tourist spots are built on the mountains or near the beaches. Excessive construction of roads or resorts for the visitors is also the main cause of environmental damage in these places.",
        "On the other hand, these problems can be alleviated by adopting suitable measures. The governments should make strict laws to control the illegal dumping of waste. Imposing fines for litterers and educating them is a potential solution. The authorities can install more trash bins surrounding the tourist areas to make sure the visitors can put the garbage into the proper places. Moreover, reusing the existing infrastructures can help. The governments should ban the construction of new resorts and hotels, and promote homestays instead. It will remain a certain number of visitors in every travel season.",
        "In conclusion, educating the tourists, penalizing littering, and banning unnecessary infrastructure development are effective in dealing with the issue. If governments and individuals implemented these solutions, environmental issues would soon decline. Also, society must ensure steps are taken to prevent this problem from deteriorating further. Only by doing so, can the environment maintain dynamic and sustainable development."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "shinyucr3",
    "num_words": 335,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "further",
            "instead",
            "also",
            "such",
            "on the other hand",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "visitors",
                "occurrences": [
                    {
                        "start_idx": 465,
                        "end_idx": 473
                    },
                    {
                        "start_idx": 1036,
                        "end_idx": 1044
                    },
                    {
                        "start_idx": 1437,
                        "end_idx": 1445
                    },
                    {
                        "start_idx": 1684,
                        "end_idx": 1692
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-08-23T09:35:43.621Z"
}