{
    "url": "https://writing9.com/text/6305d7bf0751a40019b4ce1c-eating-too-much-sugar-is-harmful-for-our-health-some",
    "file": [
        "data",
        "75",
        "6305d7bf0751a40019b4ce1c.json"
    ],
    "topics": [
        "sugar",
        "health",
        "people",
        "government",
        "responsibility",
        "limit",
        "amount"
    ],
    "question": "Eating too much sugar is harmful for our health. Some people think that it is government responsibility to limit the amount of sugar they eat. Discuss both views and give your own opinion.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 6.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "I partially agree with this statement and with the help of carbohydrates many products and materials are formed and the use of sugar  all depends on the individual.",
        "To begin with,  eating too many sweet ingredients is harmful to our fitness. Nowadays small children are facing various fitness issues and adults are suffering from diabetes and sugar  which  creates a genetic problem for the upcoming age. Eating too much lactose can create a chronic disease in our body and weakens the internal part of our body. It also forms fats in our structure and it's not good for health. For ,example drinking tea on a daily basis makes the body weak and doesn't let you sleep for a longer time and it makes your night blind if you drink tea at night.",
        "Moreover, the government is generating sucrose as per the demand they get from the market on a yearly basis and carbohydrate factories are producing as per requirement. Government can make a survey related to the amount of cellulose consumption in the market and what precautions should be taken to limit the number of carbohydrates they eat. As per the survey quantity of lactose can be reduced so that it will be helpful to those who are not addicted and they can use it sufficiently for their health benefits. For ,example in the starch industry product like , sugar-free can be used by  people and limit their using more sweeteners.",
        "To conclude, It always depends on an individual how to use sweeteners on a daily basis and the government is trying to do its best for  mankind by using sucrose in a limited manner"
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "machtstart",
    "num_words": 275,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "4",
        "list_linking_words": [
            "moreover",
            "also",
            "this",
            "to begin"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-24T07:59:00.816Z"
}