{
    "url": "https://writing9.com/text/630645360751a40019b4cf1f-some-people-think-that-its-a-good-idea-to-socialise",
    "file": [
        "data",
        "75",
        "630645360751a40019b4cf1f.json"
    ],
    "topics": [
        "people",
        "idea",
        "socialise",
        "work",
        "colleagues",
        "evenings",
        "weekends",
        "life",
        "seperate"
    ],
    "question": "Some people think that it's a good idea to socialise with work colleagues during evenings and weekends. Other people think it's important to keep working life completely seperate from social life.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "A certain segment of individuals believes that socializing with workplace friends benefits you, while others prefer to compartmentalize job and  personal life. In my opinion, I believe it is good to have extended relationships with office colleagues. The following paragraphs of this essay  will analyze both sides while giving reasons for my opinion.",
        "To begin with, one of the significant factors that keep me believing my ideology is, that interrelationships with office buddies make it easy to do your job. For example, a recent social experiment done by a couple of Canadian scientists has discovered,that  a person who has good social connections with their peers always finds  ease in doing their job, while  individuals who are lacks in making connections always fail. In addition to this benefit, department socializing induces you with self-confident feelings, which is always good to have as it keeps you energetic while working.",
        "That said, on the other hand, there are some disadvantages to making friendships with coworkers after work. For example, some people may take advantage of your weaknesses. A recent article published by the Sunday Observer revealed some actual incidents that happened in local office premises, where some of the employees have taken advantage of other employees after realizing their weak points. Hence, it is advisable not to share too many personal things.",
        "To conclude, though there are some disadvantages of making extended relationships with your peers, like taking advantage of a vulnerability, I reiterate it is better if you can make wider friendships with coworkers as it will ease your work at the office and as well it will induce positive feelings in your which make you comfortable to work in your own territory."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sprabasara",
    "num_words": 281,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "on the other hand",
            "this",
            "in addition",
            "hence",
            "for example",
            "to begin"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "office",
                "occurrences": [
                    {
                        "start_idx": 232,
                        "end_idx": 238
                    },
                    {
                        "start_idx": 466,
                        "end_idx": 472
                    },
                    {
                        "start_idx": 1216,
                        "end_idx": 1222
                    },
                    {
                        "start_idx": 1646,
                        "end_idx": 1652
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-08-24T15:43:00.699Z"
}