{
    "url": "https://writing9.com/text/63089e1b0751a40019b4d334-in-some-countries-more-and-more-people-are-hiring-a",
    "file": [
        "data",
        "75",
        "63089e1b0751a40019b4d334.json"
    ],
    "topics": [
        "countries",
        "people",
        "fitness",
        "trainer",
        "sport",
        "exercise",
        "classes",
        "development"
    ],
    "question": "In some countries, more and more people are hiring a personal fitness trainer, rather than playing sport or doing exercise classes.What are the reasons for this?Is this a positive or a negative development?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In some parts of the world, people hire personal trainers, instead of doing regular sports or attending  exercise classes. In my opinion, I believe this is a positive improvement and the following paragraphs of this essay will analyze what caused to development  while stating whether this is a positive or negative development.",
        "To begin with, society has become more well-being conscious. With the rise of a number of new viruses and widespread  non-spreading diseases like diabetes and heart attacks, individuals have become keener to get advice and protect themselves from not getting any of these. For example, after the pandemic the association of fitness trainers of Sri Lanka, claims they are now busy with their clients giving advice and guiding them to do regular physical activities, and moreover, now they have become  essential to everybody who is concerned about their fitness.",
        "Secondly, in addition to the above reason, trainers have become the best choices where an individual needs a mentor to guide him to regain the strength  of his busy lifestyle. Nowadays, society has become busy with their work. So, it is obvious they find themselves giving up any kind of additional physical activity. Hence, in these scenarios, a trainer would become handy and he can be an influencer. Recently in the media, there are a number of instances where these health guides have become handy in training people to lead a healthy life.",
        "Finally, I believe the choice of having a personal trainer is valuable when we consider the health reasons and busy lifestyles of a person. In summary, it is a positive improvement which is happening around the world.",
        "In conclusion, I reiterate having an individual physical consultant is essential and growing advancement happening in the world. Especially when people get busy with their lives, and a number of health concerns get rise day by day."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sprabasara",
    "num_words": 308,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "secondly",
            "this",
            "in addition",
            "hence",
            "moreover",
            "finally",
            "instead",
            "for example",
            "to begin"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-26T10:22:34.724Z"
}