{
    "url": "https://writing9.com/text/630943fe0751a40019b4d422-with-the-widespread-use-of-interent-more-and",
    "file": "data\\75\\630943fe0751a40019b4d422.json",
    "topics": [
        "interent",
        "peolpe",
        "work",
        "home",
        "advantage",
        "trend",
        "outwight"
    ],
    "question": "With the widespread use of  interent , more and more peolpe choose to work from home. Do the advantage of this trend outwight the disadvantage?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 5.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 5.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "To begin with, everybody knows and is aware that technology such as the internet poses many benefits. Its widespread of it leads to various angles of change, such as working from home. Time-saving and employee safety is a crucial  in productivity moreover, these two factors are definitely the main pulling points for the public to opt for this trend.",
        "The result from many surveys had proven that time-saving was indeed the most top and popular reason. Hence more productivity could be generated. This option nowadays gained much more preference after the COVID-19 pandemic. Through this method, a lot of companies manage to remain and sustain, rather than fall bankrupt, especially during disasters such as COVID-19. On the other hand, we had seen  so many companies and factories shut down just because the nature of their work could not be replaced by performing from far. An example is car component production. Numbers of cars back locked.",
        "Apart from that, the travelling activity to job place also will be minimised hence, reduce the motor vehicles accident rate in Malaysia. As known, the percentage of  traffic collisions in Malaysia is rather high. This is a great thing. The majority of  employers  agree with this point. It benefited both parties. During the COVID-19 pandemic,  motor vehicle accident occurrences declined tremendously. This is because almost all the civilians stay at home. Schooling, working and business activities were carried out virtually.",
        "In a nutshell, performing job activities from home offer many pros not only to the worker but also to the company or organisation. It is a time and cost saving, plus risk reduction way."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sufianardi",
    "num_words": 269,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "on the other hand",
            "hence",
            "moreover",
            "this",
            "to begin",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-26T22:23:00.506Z"
}