{
    "url": "https://writing9.com/text/630b228c0751a40019b4d6ee-more-and-more-students-are-moving-abroad-for-higher-education",
    "file": [
        "data",
        "75",
        "630b228c0751a40019b4d6ee.json"
    ],
    "topics": [
        "students",
        "education",
        "people",
        "advantage",
        "merits",
        "demerits"
    ],
    "question": "More and more students are moving abroad for higher education. There are people who think there is an advantage to it but a few say that there are some drawbacks as well. What can be the merits and demerits of studying abroad?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays a majority of students are migrating to foreign countries to pursue higher education. Some people think there are multiple advantages while others argue that there are disadvantages as well. This essay will discuss the pros and cons of moving abroad to study.",
        "Citizens believe that studying abroad has negative aspects for several reasons. Firstly, the cost of foreign education is very high. As a result, candidates find it difficult to earn money ,especially during the initial years of their careers. To illustrate, since Indians earn in rupees they find it nearly impossible to pay the fees in higher currencies in other nations. Secondly, students live under frustration since many of them take a loan and are in debt to the bank. During the year 1982, a large number of universities in the United States of America  revised their fee structure. Many Russians studying there had to work while studying. Eventually, a huge percentage of the Russians were not able to cope. Clearly, government authorities should persuade colleges to decrease their cost.",
        "On the other hand, many people think that there are many positive aspects. They believe that students are able to gain higher packages once they complete their course. According to a survey that was conducted in Japan, 65 per cent of the people from other countries earned more than forty lakhs per annum. They were able to purchase the best cars and houses in Tokyo.  Above all, many young aspirants were more content. Foreign nations follow better rules and regulations. For example, students studying in Ireland were extremely content. This is because the government took care of older citizens.",
        "To conclude, this essay discussed both; the advantages as well as disadvantages."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "dylan7rdgz",
    "num_words": 283,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "secondly",
            "on the other hand",
            "this",
            "firstly",
            "as a result",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "students",
                "occurrences": [
                    {
                        "start_idx": 23,
                        "end_idx": 31
                    },
                    {
                        "start_idx": 653,
                        "end_idx": 661
                    },
                    {
                        "start_idx": 1160,
                        "end_idx": 1168
                    },
                    {
                        "start_idx": 1553,
                        "end_idx": 1561
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-08-28T08:24:36.565Z"
}