{
    "url": "https://writing9.com/text/630d95bb0751a40019b4db4f-many-countries-are-currently-witnessing-an-increase-in-criminal-activities",
    "file": [
        "data",
        "75",
        "630d95bb0751a40019b4db4f.json"
    ],
    "topics": [
        "countries",
        "activities",
        "people",
        "phenomenon"
    ],
    "question": "Many countries are currently witnessing an increase in criminal activities among young people. \n\nDiscuss reasons for this phenomenon and suggest ways to deal with the problem.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 6.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "in today's ,generation  crime amount is rising day by day, especially among youngsters of the new generation are part of it. I will be discussing all reasons for the particular act and will be suggesting how we can come up with a better solution to this problem.",
        "it shows that there is rapid growth in the case amount and it is been seen that the young generation has a heavy contribution to crimes. The first reason for the boost in violation of standards can be inflation, they get paid but due to an increase in product ,cost they end up being bankrupt. nowadays many people get to graduate and then they do not get a job after  graduation  accepted,  so they end up doing robberies secondly  computer experts do it through online scams, like calling the person and asking them for their OTP(one-time password).",
        "talking about, controlling these activities or the violation government should strictly apply the law to  control the situation, also pays should be increased as per their work, and the ruling party shall personally be focused on this issue and ask all the private companies to rise their pay as per the level of the employ. adding to it the particular country should now start their own production or manufacturing of the product which they are importing from the other nations,  this will indirectly increase the job opportunities for the young people. for ,example India has started making in India, which boosts the employment rate of the country.",
        "to summarize, employee quota is decreasing, also technology is also the reason  crime is surging, and manufacturing in their own country should be initiated. this can lead to a decline in  robberies and vice  versa jobs will be increased rapidly."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Abhishek",
    "num_words": 291,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "secondly",
            "this",
            "then",
            "first",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-30T05:04:00.513Z"
}