{
    "url": "https://writing9.com/text/630d02360751a40019b4da99-nowadays-some-employers-think-that-formal-academic-qualifications-are-more",
    "file": [
        "data",
        "75",
        "630d02360751a40019b4da99.json"
    ],
    "topics": [
        "employers",
        "qualifications",
        "life",
        "qualities",
        "employees",
        "case",
        "development"
    ],
    "question": "Nowadays, some employers think that formal academic qualifications are more important than life experience or personal qualities when they look for new employees. Why is it the case? Is it a positive or negative development?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Indeed, the trend of hiring a properly educated population as a fresh staff has increased in recent years. Some hold the view that formal education is more critical than hands-on experience and individual abilities. This essay will discuss that demand for an educated community is rising and I think that it has more certain advantages than drawbacks.",
        "Firstly, formal schooling helps people to develop interpersonal skills like self-confidence which is extremely important in dealing with elite business organizations. Only experienced communities with some qualities are usually not that much capable of doing businesses involving complex statistics. In addition, newly appointed staff generally do not need basic training. Because of this, the financial budget of companies dedicated to new employees' educational activities also reduces significantly. It is, therefore, better for corporate houses to give opportunities to candidates with appropriate degrees.",
        "Several positive aspects related to this phenomenon are clear. One obvious benefit is that now people tend to achieve higher literacy to become suitable for a particular job. In this way, talented individuals having personal qualities with top academics become invaluable for companies that benefit both entities. It is also argued that this activity of not hiring individuals with innate abilities or informal training in particular fields is damaging their job prospects and increasing unemployment overall. Despite these concerns being relatively valid, the overall economic situation for business activity is getting more benefits.",
        "In conclusion, it seems that the requirement for candidates with tertiary education has increased these days for new appointments as managers are preferring fresh graduates to the informal workforce. I am convinced that this trend has more benefits than disadvantages because it can save a huge amount of money for the business personnel."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": "a ",
                "start_idx": 61,
                "end_idx": 63,
                "error": "Correct article usage",
                "error_des": "It seems that there is an article usage problem here.",
                "suggetions": [
                    "apply"
                ]
            },
            {
                "word": "the ",
                "start_idx": 1913,
                "end_idx": 1917,
                "error": "Correct article usage",
                "error_des": "It seems that there is an article usage problem here.",
                "suggetions": [
                    "apply"
                ]
            }
        ]
    },
    "submitter": "farrukh.maqsood",
    "num_words": 285,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "in particular",
            "this",
            "firstly",
            "in addition",
            "also",
            "therefore"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-29T18:17:14.369Z"
}