{
    "url": "https://writing9.com/text/630d2ba90751a40019b4dad7-if-we-want-to-save-the-future-of-the-planet",
    "file": [
        "data",
        "75",
        "630d2ba90751a40019b4dad7.json"
    ],
    "topics": [
        "future",
        "planet",
        "change",
        "life"
    ],
    "question": "If we want to save the future of the planet, we will have to drastically change our way of life. What is your opinion?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Undoubtedly, our planet is getting affected drastically day by day due to many reasons. Some people believe that pollution is one of the main reasons. However, I believe that there are many problems which are causing issues. I completely agree that everyone should take serious action to save our earth for future generations by contributing in different ways.",
        "Firstly, the most significant cause is air pollution. It has been observed that the number of vehicles has increased significantly on the roads which becoming a reason for global warming. For instance, in this modern time, now every member of the family keeps a separate car to commute to their work location. Everyone has to use public transport in order to reduce the rush on the roads which, in turn, helps to save more trees as there will be no need to expand the roads to handle large traffic.",
        "Another reason which is affecting our planet is the toxic gases and unhandled waste released from the factories which also pollute the water bodies. It should be the government's responsibility to make some rules so that water cannot be get contaminated. Moreover, It has been observed that real estate development has increased at a higher ratio as compared to the past to fulfil the needs of human beings to provide them shelter which also becoming a reason to destroy nature. Being responsible citizens, we have to choose a vertical building to live in and every person has to plant at least one tree in their homes.",
        "Furthermore, Regulatory bodies should have to run campaigns to teach all denizens about the importance of nature and award them if they take initiatives to save the environment and give an idea of how we can use fewer resources to save the earth effectively. Other than that government should inculcate some methods of a simple living in schools as children learn at a fast pace than youngsters.",
        "In conclusion, although it is a common belief that many actions taken by the common man affect the globe. I believe each individual should put an effort in order to preserve water channels and nature which can save the planet for posterity. Personally, I think regulatory bodies should make some rules and guidelines to common people to make them understand the importance of our earth."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "radha94646",
    "num_words": 385,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "furthermore",
            "this",
            "firstly",
            "moreover",
            "however",
            "for instance",
            "also",
            "although"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-29T21:21:12.628Z"
}