{
    "url": "https://writing9.com/text/630e34d00751a40019b4dc9d-is-development-of-robots-fruitful-or-dangerous-discuss-advantages",
    "file": [
        "data",
        "75",
        "630e34d00751a40019b4dc9d.json"
    ],
    "topics": [
        "development",
        "robots"
    ],
    "question": "Is development of robots fruitful or dangerous?  \nDiscuss advantages and disadvantages.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In  recent times, artificial intelligence technology has been evolving at an alarming rate. Some,however, are of the view that such advancements pose an imminent threat to human civilization.Thus, they are scared of this comparatively new phenomenon. This essay will outline both merits as well as demerits of this development in the upcoming paragraphs.",
        "Robots have always been one of the biggest fascinations in the scientific community, ever since the invention of computers. One of the prominent reasons for that lies in the human psyche which always endeavours to make life easier and that evidently has led to  immense progress in the scientific  field.Those individuals who mainly focus on the positive aspects of these mechanics demand further progress. According to them, from daily tasks such as managing,cleaning the house,shopping etcetera to complex procedures like operations will be performed by robots. As a result, human intervention, as well as chances of errors, will be reduced to a minimum.",
        "On the contrary, some are worried about the ill effects which may prove to be seriously awry.For instance, replacing manual labour with highly advanced cyborgs will exacerbate the already dreary situation of workers.Furthermore, many emphasise the chances of development of self-consciousness in these droids as portrayed in today's movies. Also, the introduction of machines which are only obliged to complete the task without any consideration of morality may prove to be fatal.",
        "To conclude, being frightened without any inspection of viewpoints of another side will only aggravate the condition. Instead, people should be made familiar with this automation and everyone should avail the benefits of the creations of this era."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "kars99",
    "num_words": 266,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "furthermore",
            "this",
            "on the contrary",
            "as a result",
            "however",
            "thus",
            "for instance",
            "such",
            "also",
            "instead",
            "further"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-30T16:05:43.988Z"
}