{
    "url": "https://writing9.com/text/630e4b540751a40019b4dcd5-nowadays-more-and-more-researches-are-being-carried-out-and",
    "file": [
        "data",
        "75",
        "630e4b540751a40019b4dcd5.json"
    ],
    "topics": [
        "organisations",
        "case"
    ],
    "question": "Nowadays more and more researches are being carried out and sponsored by private organisations. Do advantages outweigh the disadvantages in this case?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this contemporary era, a large sum of research  is done under the guidance of private companies.One school of thought opinion is that it is worthful,nevertheless others consider that a couple of problems also occur because of the same.In my opinion,the merits of this development eclipse the demerits.The researches are very important and beneficial in the life of  society as well.",
        "To commence with,there are myriad merits to this issue.The first and foremost reason is new finding needs a large proportion of funds,whereas researchers need a greater number of resources,which help them to investigate in a reliable manner.To cite an example,if a researcher needs some of the tools,which are expensive with the backing of a private institute,they can continue their study in a proper manner.In addition,there is a number of private companies that have a large budget to sponsor any investigation.For instance,if a company want to investigate  their latest unlaunched product  to gain a better response from the public,the company spend a bigger proportion of its funds on it.As a result,the research that becomes successful is sponsored by  private institutes and they do not need the backing of any other institute to complete their inquiry.",
        "On the paradoxical side,there are some drawbacks as well.Firstly,to start any type of search there is a need for permission from the state.For instance,to find any new chemical,the company needs to take government approval firstly to start the exploration of it.Furthermore,every private firm needs government backing to complete the project as most of the research needs a greater number of funds.",
        "To conclude, although there are a few problems with this trend,the unmatched benefits that it brings with it hold a higher degree of magnitude.I personally believe that analysis becomes successful only with the help and backing of the private institute,hence t inquiry is very much expensive and  only bigger firms can back these as well as the government does not have much funding."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "nevertheless",
                "start_idx": 152,
                "end_idx": 164,
                "error": "Add a comma",
                "error_des": "It appears that you are missing a comma after the introductory phrase nevertheless. Consider adding a comma.",
                "suggetions": [
                    ",nevertheless"
                ]
            }
        ]
    },
    "submitter": "abhaygumber0",
    "num_words": 319,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "furthermore",
            "this",
            "in addition",
            "firstly",
            "hence",
            "first",
            "as a result",
            "also",
            "for instance",
            "although"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-30T18:13:24.005Z"
}