{
    "url": "https://writing9.com/text/630ec67e0751a40019b4dd7d-rising-university-fees-and-scarce-employment-prospects-for-graduates-have",
    "file": "data\\75\\630ec67e0751a40019b4dd7d.json",
    "topics": [
        "university",
        "fees",
        "employment",
        "prospects",
        "graduates",
        "people",
        "universities",
        "arts",
        "subjects",
        "philosphy",
        "history",
        "offer",
        "courses",
        "chances",
        "agre"
    ],
    "question": "Rising university fees and scarce employment prospects for graduates have led some people to say that universities should not teach arts subjects, like philosphy and history, and only offer practical degree courses that maximize the chances of employment. To what extent do you agre or disagree?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Many people believe that students should be only taught subjects that lead to maximum probability of their steady income. The major reasons for this are the soaring education costs and few job prospects. However, I completely disagree with this view. This essay will discuss why educational institutions should not limit their coursework to only pragmatic skills.",
        "Firstly, since art is more than just a subject and it leads to higher level thinking, it helps in elevating society's consciousness about new ideas. This increase in creativity may lead to new avenues in businesses and create more positions. For instance, Nature magazine published, in 2017, that teaching students at least one creative subject leads to their right brain activity, which is essential for them  to invent new ideas and  manage a successful business in the later years of their lives. Thus, overlooking courses such as art and philosophy may mean the loss of huge employment potential because of scarce career creation.",
        "Secondly, if the professionals are not intrigued by the studies that they have done for so many years, then they may not be able to clear the interviews. This is because they might not find satisfaction either in attending classes or in the future in the position that they may hold. Art students, for example, may be far more likely to accomplish placements in creative jobs, such as visual artist or graphic designer, rather than quantitative ones such as statisticians just because of their keen interest.",
        "Hence, learning specific subjects may get superseded by enjoying the process when it comes to finding paid work.",
        "In conclusion, to get better returns on their investments in today's cut-throat market, many individuals argue that only office-oriented skills should be honed in post-high school education. However, this may not lead to increased employment due to a lack of new businesses and dissatisfaction with daily chores."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sanket231193",
    "num_words": 310,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "however",
            "such",
            "for instance",
            "for example",
            "secondly",
            "this",
            "then",
            "thus",
            "firstly",
            "hence"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-31T02:29:25.373Z"
}