{
    "url": "https://writing9.com/text/630fea3baee9de00187604d1-many-people-think-that-the-government-should-spend-money-to",
    "file": [
        "data",
        "75",
        "630fea3baee9de00187604d1.json"
    ],
    "topics": [
        "people",
        "government",
        "money",
        "space",
        "it’s",
        "waste"
    ],
    "question": "Many people think that the government should spend money to explore the outer space, while others believe that it’s a waste of public money.\nDiscuss both views and include your own opinion.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 5.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 5.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The Government is supposed to help people throughout the world.  Every country has different mean people who rule and provide regulations.  I think that the high power should focus on aiding humans on earth so that they manage issues such as hunger and lack of clean water.  This essay will discuss this point of view as well as my personal opinion.",
        "First, some countries such as places in Africa are facing problems with basic needs for survival.  The people in power should use this resource to support education for all children so that they can grow up and make a positive difference for others.  If we fork out cash on things that don't matter and are not relevant, it is a big issue.  For example, in Iraq and Afghanistan, there are so many weapons and war is very expensive.  If all the coins went to clean water, shelter and education, we can enjoy a bright future for all humans on planet Earth.",
        "Secondly, outer space is very far and it requires higher technology that costs a lot of money to implement goals.  That money is coming from the population and could ensure safety for everyone if we spend it wisely.  For example, we can spend it on building schools and wells in poor communities.",
        "Thirdly, I know that some investigations in space will benefit future generations and knowledge for schools and colleges but that is not a priority nowadays.  For example, Europa, one of the moons of Jupiter has an ice sheet over it right now and Scientists believe there could be life on this moon in the future.",
        "In conclusion, let's focus on our Earth first before spending our money on aliens in space."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "luchitoxl5000",
    "num_words": 285,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "secondly",
            "this",
            "first",
            "that is",
            "such",
            "for example",
            "thirdly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-31T23:12:27.241Z"
}