{
    "url": "https://writing9.com/text/630f7cae0751a40019b4deae-some-people-believe-that-unpaid-community-service-should-be-a",
    "file": "data\\75\\630f7cae0751a40019b4deae.json",
    "topics": [
        "people",
        "community",
        "service",
        "part",
        "school",
        "programs",
        "charity",
        "neighborhood",
        "sports",
        "children"
    ],
    "question": "Some people believe that unpaid community service should be a compulsory part of high school programs (for example working for a charity, improving the neighborhood, or teaching sports to younger children). To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Engaging in social work comes with its own responsibilities and for that few people demand the mandatory implementation of reward-less community service programs in high schools so that the students can experience life in its actual zest. I strongly believe that high school children should be mandated to participate in support services.",
        "Firstly, taking part in voluntary work in senior school would allow pupils to absorb socially significant skills like communication, confidence, and social interactions. To elaborate,  community service participants are usually sent to places where they are supposed to interact with others this may also lead to the development of qualities like cooperation and teamwork. For example, in autism ,schools the servicers are trained to be differently interactive with the specially-abled so that they can understand the needs of the special students.",
        "Secondly, participating in volunteering and charity work helps young children in understanding the sense of giving without expecting anything in return. To explicate, most people nowadays put effort only when they are receiving something for doing the task, even if the person is asked for just a small help. For instance, teachers in various schools arrange extra classes for the kids only if they separately pay them for the home tuition, wherein special classes should be arranged for the students in the school only without any charges. Thus, experiencing unpaid community tasks would inculcate values like kindness and helpfulness among people.",
        "Despite the fact, that the competition of getting into top institution and universities has shifted the focus of the students towards studies. Adding public services to the institute programs helps in the overall development of the child. It will also boost their chances of getting into good companies and top-tier institutes because human qualities are also considered along with academic intelligence."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": "specially-abled",
                "start_idx": 809,
                "end_idx": 824,
                "error": "Correct your spelling",
                "error_des": "The word specially-abled doesn’t seem to fit this context. Consider replacing it with a different one.",
                "suggetions": [
                    "specially abled"
                ]
            },
            {
                "word": "institution",
                "start_idx": 1597,
                "end_idx": 1608,
                "error": "Fix the agreement mistake",
                "error_des": "It seems that institution may not agree in number with other words in this phrase.",
                "suggetions": [
                    "institutions"
                ]
            }
        ]
    },
    "submitter": "chughkirat06",
    "num_words": 295,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "also",
            "thus",
            "for instance",
            "secondly",
            "this",
            "for example",
            "firstly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "students",
                "occurrences": [
                    {
                        "start_idx": 190,
                        "end_idx": 198
                    },
                    {
                        "start_idx": 878,
                        "end_idx": 886
                    },
                    {
                        "start_idx": 1380,
                        "end_idx": 1388
                    },
                    {
                        "start_idx": 1655,
                        "end_idx": 1663
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-08-31T15:35:37.695Z"
}