{
    "url": "https://writing9.com/text/6310e088aee9de001876068d-nowadays-children-spend-more-time-on-their-phones-some",
    "file": "data\\75\\6310e088aee9de001876068d.json",
    "topics": [
        "children",
        "time",
        "phones",
        "people",
        "idea"
    ],
    "question": "Nowadays children spend more time on their phones . Some people think that is a good idea while others disagree. What is your opinion",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this contemporary era, some proponents hold the view that youngsters cannot ignore modern technology and they have to cope with it, while opponents and I hold the diverse perspective which is technology has more demerits than its positive sides.",
        "My contention will be further explained.",
        "To embark on, Although laptops and phones have a salient part in our life, unwise use by juveniles make them a disaster.In other words, when custodians leave their offspring for long hours on their cell phones as they are busy, they cannot know what they watch and what they may encounter. For example, some video games have sexual and violent content such as PUPG  which definitely will affect them negatively.Hence, what can be said is that uncontrolled utilization of these electronic applications is not preferable due to their drawbacks.",
        "In addition, staying in front of screens has a deleterious impact on teenagers. To illustrate, They can be affected physically and mentally. An eminent example, a study conducted by Cairo university revealed that most students who use electronic gadgets are exposed to addiction and ADHT disease. apart from that, they can suffer from back pains and hurt their eyes, Therefore, not only virtual technology can influence their cognitive skills but also it hinders their physical development.",
        "In conclusion, after this essay has manifested the above points, it is lucid that to have the merits of the web,  guardians should empower their children and pay attention to how they consume their time. I agree that it will be an entertaining method, however with limits"
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "nadaabobakr1",
    "num_words": 258,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "also",
            "however",
            "therefore",
            "in addition",
            "such",
            "further",
            "this",
            "although",
            "in other words",
            "for example",
            "hence"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-09-01T16:44:25.468Z"
}