{
    "url": "https://writing9.com/text/6310211daee9de0018760505-some-people-believe-that-studying-at-university-or-college-is",
    "file": [
        "data",
        "75",
        "6310211daee9de0018760505.json"
    ],
    "topics": [
        "people",
        "university",
        "college",
        "route",
        "career",
        "job",
        "school"
    ],
    "question": "Some people believe that studying at university or college is the best route to a successful career, while others believe that it is better to get a job straight after school.\nDiscuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is true that teenagers face the dilemma of whether to work or continue their education after school. While there are some benefits to students getting a job straight, I believe that keep going to university or college is the best path to finding a satisfying career. In this essay, I will explain both sides in detail in the ensuing paragraphs.",
        "Adolescents getting a career directly after high school is attractive for several reasons. Firstly, a university degree is not necessary for some industries. In Taiwan, for example, there are a few managers for service professions who assume practical training is more important. In addition, these youth would gain more work experience, become more independent, and even start earning money sooner than other peers who are students.",
        "On the other hand, I completely agree that it is more beneficial to young people for continuing their programs at university. The major reason is a degree can open the door to better employment prospects. For instance, most jobs, such as medical professions or engineering require academic qualifications, including specific knowledge and skills. Moreover, schools aim to teach teenagers moral values such as tolerance and sharing, which prepare them to be members of society.  Therefore, once graduating from college or higher degree, they get better job opportunities, earn higher salaries, and also contribute positively to society. These indicate that higher education indeed brings some positive effects on people.",
        "In conclusion, despite the fact that there are some advantages to going to work straight after school, it seems to me that getting a higher education is more likely to have better competitiveness in the job market."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "a0111590317",
    "num_words": 272,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "on the other hand",
            "this",
            "in addition",
            "firstly",
            "moreover",
            "also",
            "for instance",
            "such",
            "therefore",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-09-01T03:17:24.591Z"
}