{
    "url": "https://writing9.com/text/6311d1faaee9de00187607af-some-people-believe-that-allowing-children-to-make-their-own",
    "file": [
        "data",
        "75",
        "6311d1faaee9de00187607af.json"
    ],
    "topics": [
        "people",
        "children",
        "choices",
        "matters",
        "food",
        "clothes",
        "entertainment",
        "society",
        "individuals",
        "decisions"
    ],
    "question": "Some people believe that allowing children to make their own choices on everyday matters (such as food, clothes and entertainment) is likely to result in a society of individuals who only think about their wishes. other people believe that it is important for children to make decisions about matters that affect them.\nDiscuss both views and give your own opinion.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Regarding the proper and the most suitable method of upbringing offspring, some people say that parents should allow their kids to choose freely and independently on their routine matters, while others think this manner of fostering a child will turn him/her into a selfish member of society. In the following, I am going to discuss both viewpoints and present my own idea.",
        "To begin with, allowing children to make their own choices on routine matters such as food, clothes, and so forth could bring up independent people who can decide accurately without any hesitation and dependency in the future. For instance, a lot of studies have proven that this fostering approach could bring up adults who have a great level of self-confidence level. Currently, this method is used by parents in some North American countries.",
        "On the other hand, giving too much permission to children could have remarkable drawbacks now that at younger ages they can not distinguish the right actions from the wrong ones, and consequently, they choose based on their temptations; therefore, not only are their decisions logical, but also it could have some serious problems for their health, for example, providing a child wants to eat fast food every day, and his/her caregivers do not ban their child from such actions. Besides, kids who have been raised by this method are shown to be more stubborn, and they are more prone to make risky decisions inasmuch as they have not been taught to consult with experienced people or their parents when they want to make a decision.",
        "In my opinion, although it has been found that getting more permission to the offspring until the third year of age could elevate their self-esteem, I reckon that if a society wants to progress and have prosperity in the offing, it needs obedient and submissive members who are selfless and always obey the rules. For instance, the educational system of Japan is designed in such a way that brings up benevolent kids who can ignore their own benefits and help each other to attain gregarious success which is beneficial for all. Subsequently, by using this approach Japan turns to the most successful country in Asia in almost all fields.",
        "To sum up, regarding the necessity for children to choose what they want ever they want and do whatever they desire to do, I believe that determining a limit for them which is in accordance with the second notion is more reasonable according to the above-mentioned reasons."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "erepublic73",
    "num_words": 416,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "14",
        "list_linking_words": [
            "subsequently",
            "on the other hand",
            "second",
            "this",
            "third",
            "although",
            "also",
            "for instance",
            "consequently",
            "such",
            "therefore",
            "for example",
            "besides",
            "to begin"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-09-02T10:18:18.570Z"
}