{
    "url": "https://writing9.com/text/63124fe1aee9de001876089e-most-people-agree-that-money-cannot-be-happiness-why-hapiness",
    "file": [
        "data",
        "75",
        "63124fe1aee9de001876089e.json"
    ],
    "topics": [
        "people",
        "money",
        "happiness",
        "hapiness"
    ],
    "question": "Most people agree that money cannot be happiness. Why hapiness is difficult to define? How can people achieve happiness?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "A certain segment of individuals argues that money can not buy happiness. In my opinion, it is possible for people to be happy even without having money and  only aspects of life can create a vital role in creating happiness.",
        "To begin with, it is always not the property that makes people happy. Although  having capital makes people happy, it is not necessarily to follow those folks without always suffering. For example, in the world's happiest country list Buthan ranks at number six, and it is not the wealthiest country in the world. So what makes Buthan the happiest person on the planet? It is none other than the simplicity of their lives. Simplicity can make a huge difference in the human mind, it can induce  pleasure feelings in a person.",
        "folks can create their own exhilaration by changing aspects of the ways that they look into their lives. For instance, a doctor who works in a hospital works hard to earn wealth, sometimes he does a lot of private practice apart from the work he does in his hospital. That is because he thinks he can create enjoyment for himself by earning a lot of wealth, getting luxury cars, and living in a huge palace. But it can change his view to pursuing jubilation by seeing the smiles of his patients, he can become happy while doing lesser work. Moreover, this will help to improve his personal health as well, which will become an additional advantage for him.",
        "In conclusion, bills are not always the key to enjoyment, sometimes simplicity and the ways of looking into our own lives can make an individual happy. So, it is better we do not chase huge desires which make us overwhelm."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sprabasara",
    "num_words": 289,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "this",
            "that is",
            "moreover",
            "for instance",
            "for example",
            "although",
            "to begin"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-09-02T18:56:25.017Z"
}