{
    "url": "https://writing9.com/text/6312b6dcaee9de001876091e-information-technology-is-changing-many-aspects-of-our-lives-and",
    "file": [
        "data",
        "75",
        "6312b6dcaee9de001876091e.json"
    ],
    "topics": [
        "information",
        "technology",
        "aspects",
        "lives",
        "home",
        "leisure",
        "work",
        "activities"
    ],
    "question": "Information technology is changing many aspects of our lives and now dominates our home, leisure and work activities.\n\n\nTo what extent do the benefits of information technology outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 5.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 5.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this cutting-edge era, people are gradually becoming dependent on technological appliances which altering their ways of living. Some people believe that information technology is having a detrimental effect on our lifestyles and job sectors; however, I believe that the usage of IT has become ubiquitous, and the merits of IT surely surpass the demerits.",
        "To begin with the merits of IT sectors, we can say that people are getting many benefits from the state-of-the-art invention of the modern age. For instance, there is no doubt that artificial intelligence is assisting mankind in many aspects such as in residences by doing household chores, providing several entertainment facilities during our pastime with automated robots who can talk like a human and helping people and organizations to make decisions by analyzing millions of user-data in the banks or other workplaces. Additionally, the IT sector is not only a boon for individuals but has a great positive effect on educational sectors also. To cite an example, if we talk about the covid pandemic in 2020, people had to be isolated from social gatherings and stayed at home. During this crisis, students were able to continue their studies and teachers conducted the classes from home via online platforms; they had to utilize technological devices and advanced gadgets to attend the lectures.",
        "On the other hand, there are also some negative sides of information technology. The first thing which came to our mind is that individuals are steadily losing their jobs. For instance, recently few countries are facing the adverse effects of joblessness, and eventually, people are getting involved in various mischiefs. Moreover, too much addiction to technological gadgets can have a detrimental effect on us causing physical and mental disorders, and consequently, teenagers are becoming unsocial and isolated. As a result, it is assumed that a section of the future generation will lack social and intellectual interactions with their elders and peers. However, in my perspective, these awful sides are overshadowed by the positive aspects of information technology.",
        "To sum up, though humankind is being dominated by the advancement of information technology in many aspects related to our households, pastimes, and job activities, in my opinion, the advantages supersede the disadvantage."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "of",
                "start_idx": 1413,
                "end_idx": 1415,
                "error": "Change preposition",
                "error_des": "It seems that preposition use may be incorrect here.",
                "suggetions": [
                    "to"
                ]
            }
        ]
    },
    "submitter": "Mrjit147",
    "num_words": 367,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "on the other hand",
            "this",
            "first",
            "as a result",
            "moreover",
            "however",
            "for instance",
            "additionally",
            "such",
            "also",
            "consequently",
            "to begin"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "3",
        "list_repeated_words": [
            {
                "word": "people",
                "occurrences": [
                    {
                        "start_idx": 26,
                        "end_idx": 32
                    },
                    {
                        "start_idx": 136,
                        "end_idx": 142
                    },
                    {
                        "start_idx": 414,
                        "end_idx": 420
                    },
                    {
                        "start_idx": 771,
                        "end_idx": 777
                    },
                    {
                        "start_idx": 1072,
                        "end_idx": 1078
                    },
                    {
                        "start_idx": 1632,
                        "end_idx": 1638
                    }
                ]
            },
            {
                "word": "technology",
                "occurrences": [
                    {
                        "start_idx": 168,
                        "end_idx": 178
                    },
                    {
                        "start_idx": 1429,
                        "end_idx": 1439
                    },
                    {
                        "start_idx": 2120,
                        "end_idx": 2130
                    },
                    {
                        "start_idx": 2213,
                        "end_idx": 2223
                    }
                ]
            },
            {
                "word": "information",
                "occurrences": [
                    {
                        "start_idx": 156,
                        "end_idx": 167
                    },
                    {
                        "start_idx": 1417,
                        "end_idx": 1428
                    },
                    {
                        "start_idx": 2108,
                        "end_idx": 2119
                    },
                    {
                        "start_idx": 2201,
                        "end_idx": 2212
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-09-03T02:07:25.865Z"
}