{
    "url": "https://writing9.com/text/6312f71faee9de0018760980-in-some-countries-some-criminal-trials-in-law-courts-are",
    "file": "data\\75\\6312f71faee9de0018760980.json",
    "topics": [
        "countries",
        "trials",
        "law",
        "courts",
        "television"
    ],
    "question": "In some countries, some criminal trials in law courts are shown on television so that the general public can watch them. Do the advantages outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some criminal trials are accessed by the public since they are broadcasted on television in some countries. I believe social awareness and judicial transparency are the benefits gained. However, the drawbacks are the violation of human rights and humiliation of the criminals. Therefore,  this essay will be explained why I perceived that the disadvantages outweigh the advantages.",
        "To begin with, when criminal trials are made public, audiences are allowed to follow the procedures and it would become a social interest. It could then become a social issue or the talk of the town  which everyone keeps an eye on. In this case, it would raise the awareness of the people. For instance, if it is about the individual being kidnapped, they would then be more self-aware of their own safety. Furthermore, the public would be more active in taking care of their children with close surveillance. Another thing is the more the cases open to the public, the more transparent they are. When cases are shown publicly, they would prompt various questions from the public. Thus, in order to avoid any problems, the cases will be scrutinized closely and carefully. For example, when the news was in the spotlight lately , it  raised many questions about the wrongdoer which could lead to many malpractices in the past and I believe it would turn out the same way with the Television broadcast.",
        "However, publicized  cases could harm the rights of the offenders. Human rights need to be considered  if any operation or action might violate them. Broadcasting the cases by giving information or showing anything about the offenders should be permitted by them or that would be considered  degrading treatment. Anything should be confidential unless permission is granted.  Moreover, it would humiliate and belittle them to have every eye looking and judging them on their past actions.",
        "In conclusion, even though broadcasting criminal trials would raise  public awareness and the operation's transparency, it would violate human rights and humiliate the offenders."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "popunchy",
    "num_words": 330,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "however",
            "therefore",
            "furthermore",
            "for instance",
            "for example",
            "moreover",
            "then",
            "this",
            "to begin",
            "thus"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "rights",
                "occurrences": [
                    {
                        "start_idx": 236,
                        "end_idx": 242
                    },
                    {
                        "start_idx": 1425,
                        "end_idx": 1431
                    },
                    {
                        "start_idx": 1456,
                        "end_idx": 1462
                    },
                    {
                        "start_idx": 2015,
                        "end_idx": 2021
                    }
                ]
            },
            {
                "word": "cases",
                "occurrences": [
                    {
                        "start_idx": 922,
                        "end_idx": 927
                    },
                    {
                        "start_idx": 984,
                        "end_idx": 989
                    },
                    {
                        "start_idx": 1105,
                        "end_idx": 1110
                    },
                    {
                        "start_idx": 1404,
                        "end_idx": 1409
                    },
                    {
                        "start_idx": 1550,
                        "end_idx": 1555
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-09-03T06:46:11.911Z"
}