{
    "url": "https://writing9.com/text/631378b6aee9de0018760a80-some-people-think-that-the-government-should-invest-in-teaching",
    "file": "data\\75\\631378b6aee9de0018760a80.json",
    "topics": [
        "people",
        "government",
        "science",
        "subjects",
        "country",
        "development",
        "progress"
    ],
    "question": "Some people think that the government should invest in teaching science rather than in other subjects for a country development and progress. What extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 5.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 5.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the salad days of the millennium, education has become an important part of the prosperity of any nation. People are more concerned to educate their children so they can compete with the world. Whereas, society is polarized into two equal groups almost equally regarding the notion, of whether the money should be invested in science-based subjects instead of other fields. However, I partially agree with the statement and in the following paragraphs, I would shed light on numerous reasons to support my stance.",
        "To commence with the first perspective, there are myriad things to be shared in its favour. First and foremost, technical fields bring innovation to the country. For example, software engineers and IT specialists are continuously working on updated software and new technologies. As a result, territories are more able to connect with the rest of the world and enhance their communication with neighbour countries. Furthermore, science helps nations to conduct research and development on a frequent basis. For instance, NASA, which is one of the well-known organizations, is striving hard to perform different kinds of experiments in space and explore the possibility of living beyond the earth. Therefore, provides an effective way to save humanity.",
        "Shifting towards the second school of thought, other courses play a key role in building personal traits. For illustration,Einstien,who is one of the greatest scientists of all time, was not good at technical subjects. Despite this fact, he could manage to think out of the box rather than just focus on the main field because of these extra courses. Hence, by studying these fields, folks start analyzing problems from different angles and become creative enough to find unique solutions to them. Moreover for any country, other fields hold the same importance as science fields. Art can be taken as an example which is the major source of generating a passive income. If pupils are not taught art courses in school they will not become great artists. Therefore, they could not exhibit their masterpieces and attract the globe to their land.",
        "In conclusion, it is generally argued that the bureaucrats should allocate the education budget to teaching technical fields instead of side courses. I partially support this idea because subjects besides science are significant in generating extra revenue and building personal skills."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "arsalanfarooqned",
    "num_words": 380,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "however",
            "therefore",
            "as a result",
            "furthermore",
            "second",
            "for instance",
            "instead",
            "first",
            "moreover",
            "this",
            "besides",
            "for example",
            "hence"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "fields",
                "occurrences": [
                    {
                        "start_idx": 369,
                        "end_idx": 375
                    },
                    {
                        "start_idx": 639,
                        "end_idx": 645
                    },
                    {
                        "start_idx": 1645,
                        "end_idx": 1651
                    },
                    {
                        "start_idx": 1799,
                        "end_idx": 1805
                    },
                    {
                        "start_idx": 1842,
                        "end_idx": 1848
                    },
                    {
                        "start_idx": 2230,
                        "end_idx": 2236
                    }
                ]
            },
            {
                "word": "courses",
                "occurrences": [
                    {
                        "start_idx": 1322,
                        "end_idx": 1329
                    },
                    {
                        "start_idx": 1611,
                        "end_idx": 1618
                    },
                    {
                        "start_idx": 1968,
                        "end_idx": 1975
                    },
                    {
                        "start_idx": 2253,
                        "end_idx": 2260
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-09-03T15:59:33.477Z"
}