{
    "url": "https://writing9.com/text/631358baaee9de0018760a3c-some-people-claim-that-not-enough-of-the-ways-from",
    "file": [
        "data",
        "75",
        "631358baaee9de0018760a3c.json"
    ],
    "topics": [
        "people",
        "homes",
        "government",
        "requirements",
        "laws",
        "cycle",
        "waste"
    ],
    "question": "some people claim that not enough of the ways from homes is recycled. They say that the only way to increase recycling is for the government to make it a legal requirements. To what extent do you think laws are needing to make people cycle more of their waste",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "as a matter of fact, recycling is a solution which is of paramount importance to ease global warming. Therefore, some advocates suggest that Lost should be enforced to make citizens recycle even more of their dumps. in my opinion, I certainly agree with this statement and will highlight the benefits as well as drawbacks of this proposal.",
        "undoubtedly, they are objections concerning the way how recycling rules operate effectively because this process takes place in private households.thus, police officers face a lot of difficulties in terms of indicating which families that do not obey the regulations. For example, it is hard to consider whether or not a family breaks the laws based on the amount of trash they have reused which varies from house to house.",
        "On the other hand, coming up with regulations about transforming trash into use is essential to enhance as well as to spread awareness among residents. This acts as a severe warning a nation's citizens must take action with complete seriousness. For instance, slogans or parades in cities seem to be less attention-grabbing than a legalized notion, thus, people tend to be more cautious and will look up details and instructions about recycling programs.",
        "In addition, judges are indispensable when it comes to rules. People who offend the government policies about the issues will have to pay a certain amount of money. Due to this, environmental funds can be created for reducing trash thrown away purpose. For illustration, there is a local campaign in my neighbourhood that allows the residents to trade used paper and recycled products for money or food supplies as they wish.",
        "in conclusion, governments and authorities should come up with reasonable policies and legalise cautions about our using trust in order to protect our living environment."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "qdang1042",
    "num_words": 295,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "on the other hand",
            "this",
            "in addition",
            "thus",
            "for instance",
            "therefore",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-09-03T15:17:04.328Z"
}