{
    "url": "https://writing9.com/text/63139d77aee9de0018760ac9-as-major-cities-around-the-world-are-growing-so-are",
    "file": "data\\75\\63139d77aee9de0018760ac9.json",
    "topics": [
        "cities",
        "world",
        "people"
    ],
    "question": "As major cities around the world are growing, so are their problems. What are these problems for young people living in cities? What are possible solutions for these problems?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "An increase in complications would be serious when an enormous growth happens in the area of metropolises. Youngsters tend to be one of the most important folks who encounter various difficulties when towns would be progressed.",
        "Firstly, when a city makes a breakthrough in an area, some troubles would be occurred to settle. One of the reasons tends to be inequality between populations and the number of apartments or houses. Governments can construct a lot of buildings in these cities to solve especially for youngsters. Secondly, young people face restricted professionals in progressed municipalities, hence choosing a proper job tends to be tricky. Private companies can create some new jobs to boost the lack of it. moreover, nations can alleviate it. For instance, they can lessen the amount of taxes for companies which make a proper job position for adolescents.",
        "To begin with, increase air pollution tends to be one of the other most difficulties that are likely to be common in industrialized metropolises, therefore adolescents are highly likely to be in a short time to implement daily routine activities or even do any exercises for free spaces. Although people can use polluting vehicles less, states should set some appropriate rules to curb it. In addition, they can make a change in the usage of electrical modern cars in comparison with ordinary vehicles. On the other hand, huge private organizations can move out of progressed cities to control pollution in such places, since another source of poisonous and pollutant gases may be such companies. Moreover, economic circumstances would be hard in these towns especially for youngsters, so it would be helped by governments’ politics.",
        "In conclusion, the increase  in the area of industrialized municipalities can have some problems such as lack of a place to live, find work to do, economic issues and air pollution conditions would be improved by states’ rules or actions."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "milad.imeni",
    "num_words": 314,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "therefore",
            "in addition",
            "such",
            "for instance",
            "secondly",
            "moreover",
            "although",
            "to begin",
            "firstly",
            "on the other hand",
            "hence"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-09-03T19:19:45.946Z"
}