{
    "url": "https://writing9.com/text/63131d29aee9de00187609b3-in-the-past-people-could-only-eat-food-grown-locally",
    "file": [
        "data",
        "75",
        "63131d29aee9de00187609b3.json"
    ],
    "topics": [
        "people",
        "food",
        "season",
        "world",
        "time",
        "year",
        "development"
    ],
    "question": "In the past people could only eat food grown locally and in\r the season. Now it is possible to have any kind of food from all over the world at any time of the year. Do the advantages of this development outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Thanks to technological advances in the logistics industry, people can purchase almost any food from anywhere in the world in local supermarkets and grocery stores. I personally believe that this is a blessing for individuals, although there may be some environmental concerns.",
        "The increased accessibility of global food all year round expands the choices in people’s diets. In many regions, locally sourced produce is limited, due to factors such as climate or farmland conditions. A case in point is that the UK weather does not allow for the growth of most tropical fruits. However, ordinary consumers now are offered access to a wider range of fruits and vegetables, which is more likely to provide all the nutrients required for good health. This is especially significant for people with special dietary requirements, such as vegetarians, who may suffer from malnutrition if they rely solely on local seasonal products.",
        "However, these advances are not without their drawbacks. Perhaps the most obvious potential effect is on the environment. Compared with the past when shoppers had no alternative but to buy locally produced food that was in season, the popularity of exotic food supplies nowadays means it often has to travel longer distances by road, ship, rail or even air to arrive on the plate, adding to fossil fuel usage and greenhouse gas emissions, a major contributor to global warming. However, governmental entities in some countries have worked in partnership with key industry players in recent years and managed to improve the energy efficiency of transportation to a considerable degree, which can reduce energy consumption and thus emissions.",
        "To sum up, I believe the positives of this trend exceed its negatives. However, more feasible measures should continue to be sought to further alleviate environmental issues that arise."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "654283345",
    "num_words": 293,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "further",
            "this",
            "however",
            "thus",
            "such",
            "although"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "food",
                "occurrences": [
                    {
                        "start_idx": 91,
                        "end_idx": 95
                    },
                    {
                        "start_idx": 316,
                        "end_idx": 320
                    },
                    {
                        "start_idx": 1132,
                        "end_idx": 1136
                    },
                    {
                        "start_idx": 1182,
                        "end_idx": 1186
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-09-03T09:27:38.134Z"
}