{
    "url": "https://writing9.com/text/6315f503aee9de0018760e44-in-the-future-all-cars-buses-and-trucks-will-be",
    "file": [
        "data",
        "75",
        "6315f503aee9de0018760e44.json"
    ],
    "topics": [
        "future",
        "cars",
        "buses",
        "trucks",
        "driverless",
        "people",
        "vehicles",
        "passengers"
    ],
    "question": "In the future all cars, buses and trucks will be driverless. The only people travelling inside these vehicles will be passengers.Do you think the advantages of driverless vehicles outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "By virtue of technological advances, autonomous vehicles are no longer implausible concepts but are now realities, and their prevalence is more transparent than ever before. While some setbacks to this development exist, I firmly believe its advantageous influences on society eventually surpass the former.",
        "On the one hand, self-driving cars will ultimately terminate drivers' occupations and possibly induce economic hardship unless addressed comprehensively. To illustrate, in Vietnam, most drivers are of low-income classes and do not pursue tertiary education since firms generally accept vocational training for such jobs. Therefore, the repercussions of increased unemployment of these people could be more adverse as it is more problematic to find them alternative jobs than other skilled labourers. Another downside, though not as central as the first, is the lesser degree of flexibility. Under emergency circumstances, human-controlled transportations are more desirable as they allow appropriate interventions from experienced workers, who can make decisions based on the current state and cooperate with required parties to resolve the problems smoothly.",
        "On the other hand, the aforementioned disadvantages are still subordinate to the numerous merits that non-driver automobiles could offer. A primary benefit is that driving automation alleviates the mortality rate entailing inadequate mental and physical health of different individuals behind the wheel. In fact, there have been several studies showing that a significant proportion of highway casualties is attributable to drivers' fatigue. Thus, replicating such an automatic mechanism to a vast array of vehicles could substantially enhance road safety. Furthermore, robotic cars also promote aggregate social well-being by incurring fewer labour costs and improving productivity. Consequently, the public could focus resources on other urgent matters to obtain better life quality. For instance, instead of investing heavily in hiring, training, and retention of drivers, delivery and transport organizations can divert budgets into providing more accurate tracking or timely customer services to clients.",
        "In conclusion, I strongly contend that the upsides of autonomous cars are more notable than their downsides. While the emergence of this invention is not without certain drawbacks, the given advantages still make it a worthwhile path."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "baguyenngoc2694",
    "num_words": 343,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "furthermore",
            "on the other hand",
            "this",
            "first",
            "also",
            "thus",
            "consequently",
            "such",
            "therefore",
            "for instance",
            "instead"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "drivers",
                "occurrences": [
                    {
                        "start_idx": 369,
                        "end_idx": 376
                    },
                    {
                        "start_idx": 494,
                        "end_idx": 501
                    },
                    {
                        "start_idx": 1592,
                        "end_idx": 1599
                    },
                    {
                        "start_idx": 2035,
                        "end_idx": 2042
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-09-05T13:24:30.185Z"
}