{
    "url": "https://writing9.com/text/631558baaee9de0018760d78-nowadays-some-people-have-anti-social-behavior-and-lack-respect-to",
    "file": [
        "data",
        "75",
        "631558baaee9de0018760d78.json"
    ],
    "topics": [
        "people",
        "behavior",
        "lack",
        "respect"
    ],
    "question": "Nowadays some people have anti-social behavior and lack respect to others. What are the reasons? What are the solutions?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The industrial revolution has promoted the development of our society greatly, particularly material life. However, the relations  are becoming slighter, even anti-social behaviours or irrespective actions. In this essay, I would like to explain the relative reasons and give two solutions.",
        "There are a couple of causes of anti-social actions and less respect for others. Firstly, our material living has been enriched greatly while the spiritual one has not caught with it. Rich material life reduces our worries about living so that we would like to spot the little mistakes or errors. However, our spiritual living has not improved. This gap makes us less patient and forgiving. Moreover, the gap between the rich and the poor is another cause. The former may bully the latter. For instance, there were many reports that said that someone driving a car sometimes would abuse and even beat those who clean our streets and roads.",
        "I would like to carry out two solutions to this problem in our society. To start with, our spiritual living can be enriched. We can increase readings no matter active or inactive. For example, numerous reading meetings have been established so that we can listen to a book on the Internet anywhere. In addition, the disparity between the wealthy and the poor should be narrowed. In China, our government has taken a large number of measures to rearrange  social wealth.",
        "In conclusion, there may be two reasons why people are becoming anti-social and have less respect for others. We can enrich our spiritual life and narrow the gap between the rich and the poor to reduce in-proper behaviours."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "644636212",
    "num_words": 269,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "this",
            "firstly",
            "in addition",
            "moreover",
            "however",
            "for instance",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-09-05T02:17:00.022Z"
}