{
    "url": "https://writing9.com/text/631630a9aee9de0018760ed4-some-people-think-that-it-would-be-better-for-large",
    "file": "data\\75\\631630a9aee9de0018760ed4.json",
    "topics": [
        "people",
        "companies",
        "industry",
        "move",
        "areas",
        "centers"
    ],
    "question": "Some people think that it would be better for large companies and industry to move to regional areas outside large urban centers. Do you think the advantages outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Moving huge companies to the regions is a quite popular topic today. As usual, there are pluses and minuses of this approach and they will be reviewed in the scope of this essay.",
        "As for the benefits of relocations, there are two of them. First, this activity creates new jobs in small cities. It is not a secret that most of the workplaces are concentrated in the biggest towns, but the smallest ones are suffering from the lack of vacancies. For instance, this is the reason why people are leaving their hometowns for megapolises. Second, it is crucial for the development of the local infrastructure. For instance, villages are being provided with fast internet connections or with new public transport.",
        "On the flip side, there are some downsides to this method. Firstly, it is extremely expensive for  employers. They have to spend additional money for creating the necessary environment which can be surprisingly costly. As an example, if a huge company moved to a tiny town, it would need a proper office and the construction of a new building would be the company's responsibility. Secondly, there are a lot of problems with looking for new people. If you are not in the capital, you will have a lack of human resources for sure. Basically, it may affect evolving plans of an organization.",
        "In conclusion, such advantages as new job possibilities and investments in small cities have more weight than cost overheads and issues related to hiring new individuals. This tent makes  life in places located far away much more comfortable."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "logan.keller",
    "num_words": 260,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "such",
            "second",
            "for instance",
            "secondly",
            "first",
            "this",
            "firstly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-09-05T17:25:50.949Z"
}