{
    "url": "https://writing9.com/text/6317f941aac8660018fa455e-many-manufactured-food-and-drink-products-contain-high-level-of",
    "file": "data\\75\\6317f941aac8660018fa455e.json",
    "topics": [
        "food",
        "drink",
        "products",
        "level",
        "sugars",
        "health",
        "people",
        "sugar"
    ],
    "question": "Many manufactured food and drink products contain high level of sugars which causes many health problems. Sugary products should be made more expensive to encourage people to consume less sugar. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Consuming high-sugar food is undoubtedly unhealthy and has been proven to be the key factor in many diseases. So, it could be thought that imposing restrictions, or extra charges on certain dietary products, may slow down the rate of their consumption. However, I totally disagree with these suggestions for several reasons, as will be illustrated in the following paragraphs.",
        "Firstly, having higher authority to price the high sugar content food, will open the door to a whole range of other products that should be treated similarly. For example, cigarettes have harmful side effects, likewise, liquors that have a devastating impact on the liver when addicted  should be re-priced as well.  Interfering with such broad-scale industries, in my opinion, is impossible in our modern world with liberal economic systems in almost all countries. Moreover, it would be a setback in regard to the freedom of the market and liberty.",
        "Secondly, this also raises a philosophic question. Should people be directed according to special entities that can think and determine for them what is right and what is wrong? Undoubtedly people’s ability to exercise free will, will be affected by such decisions, especially youngsters when money is the only barrier. Instead, awareness should be raised more through healthcare services, and school curriculums in order to make people able to judge and choose. Consequently, consumers’ desire to obtain expensive food will be driven by the value of food.",
        "In conclusion, hindering people's judgement abilities and the market rules  is not a smart decision nowadays. Alternatively, shaping the community’s concepts about our challenges for the time being, is extremely crucial."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": ",",
                "start_idx": 1156,
                "end_idx": 1157,
                "error": "Remove the comma",
                "error_des": "The comma may be separating the subject and verb in your sentence. Consider removing it.",
                "suggetions": [
                    "apply"
                ]
            },
            {
                "word": "for",
                "start_idx": 1664,
                "end_idx": 1667,
                "error": "Add the comma(s)",
                "error_des": "It appears that you are missing a comma or two with the interrupter for the time being. Consider adding the comma(s).",
                "suggetions": [
                    ",for"
                ]
            }
        ]
    },
    "submitter": "fatmasharaf191",
    "num_words": 266,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "consequently",
            "for example",
            "similarly",
            "likewise",
            "moreover",
            "instead",
            "however",
            "secondly",
            "this",
            "also",
            "firstly",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "food",
                "occurrences": [
                    {
                        "start_idx": 21,
                        "end_idx": 25
                    },
                    {
                        "start_idx": 442,
                        "end_idx": 446
                    },
                    {
                        "start_idx": 1443,
                        "end_idx": 1447
                    },
                    {
                        "start_idx": 1479,
                        "end_idx": 1483
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-09-07T01:58:23.929Z"
}