{
    "url": "https://writing9.com/text/63174d03aee9de00187610a3-nowadays-the-use-of-animal-testing-in-medical-research-has",
    "file": [
        "data",
        "75",
        "63174d03aee9de00187610a3.json"
    ],
    "topics": [
        "research",
        "topic",
        "people"
    ],
    "question": "Nowadays, the use of animal testing in medical research has become a hot topic. Some people believe that animal testing should be banned, whereas others claim it is necessary. Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, people are paying a lot of attention to the topic of animal testing. Some people believe that animal testing should be banned, while others have the opposite opinion. In this essay, I'm going to discuss both views and explain why I agree with the first opinion.",
        "On the one hand, I strongly argue that animal testing should be banned. I believe that animals have their own rights and are not to be captured by scientists in labs. Firstly, laws don't protect all animals used in experiments. For example, the Animal Welfare Act (AWA) doesn't protect mice in labs whereas studies have shown that up to 95% of all animal testing is done using rats and mice. Therefore, I believe that it is unsafe for animals to be tested in medical research because only a little amount of them is protected.",
        "On the other hand, I believe that animal testing should not be banned. It can be hard for humanity because for thousands of years we have been testing medicine on animals. Firstly, it is because animal testing can save human lives. Throughout history, animal testing has saved millions of human lives, which scientists believe is the goal of this kind of research.",
        "Finally, I strongly believe that we should go with the indication of banning animal testing because it is unfair to animals. We should not be selfish and risk animal's life for our own.",
        "In conclusion, nowadays, the use of animal testing in medical research has become a hot topic. According to me, both views in this argument have their pros and cons but I recommend that the community should have an educated and informed view before deciding to go with any side."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "minhlieu.hnd",
    "num_words": 285,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "on the other hand",
            "this",
            "firstly",
            "first",
            "finally",
            "therefore",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "animals",
                "occurrences": [
                    {
                        "start_idx": 359,
                        "end_idx": 366
                    },
                    {
                        "start_idx": 471,
                        "end_idx": 478
                    },
                    {
                        "start_idx": 707,
                        "end_idx": 714
                    },
                    {
                        "start_idx": 962,
                        "end_idx": 969
                    },
                    {
                        "start_idx": 1280,
                        "end_idx": 1287
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-09-06T13:38:47.706Z"
}