{
    "url": "https://writing9.com/text/631762cfaee9de00187610db-many-university-students-live-with-their-families-while-others-live",
    "file": [
        "data",
        "75",
        "631762cfaee9de00187610db.json"
    ],
    "topics": [
        "university",
        "students",
        "families",
        "home",
        "universities",
        "places",
        "situations"
    ],
    "question": "Many university students live with their families, while others live away from home because their universities are in different places. What are the advantages and disadvantages of both situations?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Be far or to be near? The spreading of universities around the countries causes students to be residents far from their homes, even though others have a life with their families together. Staying away from their hometown encourages economic self-reliance but it may lead to personality issues, on the other hand, a family house can be tempting to save time whereas bringing about psychological problems.",
        "What strikes one first about students living far is that they generally have to earn their living on their own because of some bills and extra expenditures, which means that they may endure harsh economic conditions in the future. On the other hand, those who study in their hometown can concentrate on their lessons easily because they do not have to do household chores. To illustrate this point, In Turkish culture, mothers take care of their children's chores, regardless of age. Therefore, studying away from families give rise to transforming students into free person whereas others find more time for their academic development.",
        "At the same time, taking education in different places enable collegian to have a laid-back lifestyle, which makes them irresponsible. No one would dispute that they tend to make their own reckless decisions. Not only does it harm them, but also severs family contact. Nevertheless, sharing a home with family exposes students to intrafamilial problems. Notably, interparental conflicts can lead to mental health issues for students. This is exemplified by having common life with parents reduces the performance of learning. Hence, places that are preferred to live in can adversely affect students’ personalities and focus.",
        "In conclusion, while there are plus points to living both home and out-of-home during university life, the cons are non-negligible. A major advantage of living away is independency but irresponsibility can occur. Despite some domestic disputes, spending more efficient time can be attractive"
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "emrekaanozkan01",
    "num_words": 306,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "on the other hand",
            "this",
            "nevertheless",
            "hence",
            "first",
            "also",
            "therefore"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "students",
                "occurrences": [
                    {
                        "start_idx": 80,
                        "end_idx": 88
                    },
                    {
                        "start_idx": 433,
                        "end_idx": 441
                    },
                    {
                        "start_idx": 953,
                        "end_idx": 961
                    },
                    {
                        "start_idx": 1359,
                        "end_idx": 1367
                    },
                    {
                        "start_idx": 1465,
                        "end_idx": 1473
                    },
                    {
                        "start_idx": 1632,
                        "end_idx": 1640
                    }
                ]
            },
            {
                "word": "time",
                "occurrences": [
                    {
                        "start_idx": 352,
                        "end_idx": 356
                    },
                    {
                        "start_idx": 1004,
                        "end_idx": 1008
                    },
                    {
                        "start_idx": 1053,
                        "end_idx": 1057
                    },
                    {
                        "start_idx": 1936,
                        "end_idx": 1940
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-09-06T15:10:08.564Z"
}