{
    "url": "https://writing9.com/text/63185aa3aac8660018fa4624-in-some-countries-today-there-is-an-attitude-that-anyone",
    "file": [
        "data",
        "75",
        "63185aa3aac8660018fa4624.json"
    ],
    "topics": [
        "countries",
        "attitude",
        "‘anyone",
        "it’",
        "arts",
        "–",
        "music",
        "literature",
        "art",
        "people",
        "talent"
    ],
    "question": "In some countries today, there is an attitude that ‘anyone can do it’ in the arts – music, literature, acting, art, etc. As a result, people with no talent become rich and famous and genuine talent is not valued or appreciated. Do you agree or disagree",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Many of today's trends showcase their talent thru social media platforms. Some populations surmise that having  such an attitude of  'anyone can do it  in the arts either music, literature, acting, art, etc. In effect, a population with no certain abilities with regard to this stuff become rich and famous and somehow those who have  real talent are not valued and appreciated. I totally agree on this matter, This essay  will discuss my stance in the subsequent paragraphs.",
        "One of the reasons for this phenomenon is that every individual has the right to showcase whatever talents they have on social media which is Facebook,Instagram, and Tiktok,  which is the famous sector to showcase one's abilities. To illustrates, citizens such as social media influencers have the ability to get attention from society without doing anything, simply by showing stuff in their day-to-day life or even just by simply posting things that do not matter. In addition, some also think that even we have the entitlement to perform dancing even if we are not capable as long as it is on trend they will immediately gain a lot of viewers, therefore they become famous and rich.",
        "Furthermore, viewer appreciates more the things that will make them happy. So if a person they follow is somehow kind and genuine excluding the talents, a lot of people admire them and as a ,result a lot of people will definitely be liked and talked about them making them famous and rich. In contrast to these individuals who have talents, they are not valued and appreciated because it is not on the trend of what they do or the preferences of people are different from what they have.",
        "To summarize, people who are capable of doing things even without the needed talents can be known by many and be able to get rich easier as nowadays the trend of appreciating individuals is not on  talent but the popularity to many."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "jasmiant0315",
    "num_words": 324,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "also",
            "such",
            "this",
            "in contrast",
            "in addition",
            "furthermore",
            "therefore"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "people",
                "occurrences": [
                    {
                        "start_idx": 1324,
                        "end_idx": 1330
                    },
                    {
                        "start_idx": 1369,
                        "end_idx": 1375
                    },
                    {
                        "start_idx": 1608,
                        "end_idx": 1614
                    },
                    {
                        "start_idx": 1664,
                        "end_idx": 1670
                    }
                ]
            },
            {
                "word": "talents",
                "occurrences": [
                    {
                        "start_idx": 575,
                        "end_idx": 582
                    },
                    {
                        "start_idx": 1306,
                        "end_idx": 1313
                    },
                    {
                        "start_idx": 1494,
                        "end_idx": 1501
                    },
                    {
                        "start_idx": 1727,
                        "end_idx": 1734
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-09-07T08:51:45.049Z"
}