{
    "url": "https://writing9.com/text/63192073aac8660018fa473c-some-people-believe-that-a-visitor-to-country-should-follow",
    "file": [
        "data",
        "75",
        "63192073aac8660018fa473c.json"
    ],
    "topics": [
        "people",
        "visitor",
        "country",
        "custom",
        "tradition",
        "host",
        "respect",
        "differences"
    ],
    "question": "Some people believe that a visitor to country should follow local custom and tradition while other believe that host country should respect the cultural differences\nDiscuss both these view and give your own opinion",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 6.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 6.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "While certain individuals believe that tourists should accept local culture because it allows them to have the best experience, others think that the host country should be more liberal towards others' cultures as it will enrich its own. This essay will discuss both views and explain my own standing.",
        "On one hand, it is believed by one school of thought that visitors should only behave as locals when it comes to daily routine because this could be the best way to have a rich stay, which is full of new things. This is because only by inculcating traditions, such as speaking the native language and wearing ethnic clothes, one can truly understand what it means to be a native. For example, Persians, when they arrived in Gujarat, India, were accepted by the king as their own and they loved their period in India so much  that they lived there permanently for centuries. Thus, since some people think that the best manner in which one can really understand the fabric of a culture is with the acceptance of it,  it becomes evident for them to only follow the customs defined by it.",
        "On the other hand,  other scholars think that only when the country that hosts these travellers become tolerant enough to respect other traditions, its own prosperity is bolstered. This is due to other foreigners, while visiting the host, bringing their fresh perspectives into rather mundane ways of doing things. To illustrate, Canada is known to celebrate wide range of values pouring in from various immigrants, resulting in its opulence of languages, delicacies and religions. Hence, several think tanks argue for the respect that should be commanded by various visitors' traditions because  they sustain the affluence of the visited place.",
        "To conclude, although some people argue that travellers should consider wearing ethnic dresses or having local cuisines, others seem to support the position of them not being forced into it. In my opinion, the visited place should not force others to follow its own rules and accept, if not celebrate, various perspectives and customs because this not only helps its own culture to prosper but also enhances old ways of going about a situation."
    ],
    "errors": {
        "num_error": "3",
        "error_list": [
            {
                "word": "a ",
                "start_idx": 975,
                "end_idx": 977,
                "error": "Remove the article",
                "error_des": "The indefinite article, a, may be redundant when used with the uncountable noun culture in your sentence. Consider removing it.",
                "suggetions": [
                    "apply"
                ]
            },
            {
                "word": ",",
                "start_idx": 1299,
                "end_idx": 1300,
                "error": "Remove the comma",
                "error_des": "It appears that you have an unnecessary comma before the dependent clause marker while. Consider removing the comma.",
                "suggetions": [
                    "apply"
                ]
            },
            {
                "word": " ",
                "start_idx": 1445,
                "end_idx": 1446,
                "error": "Add an article",
                "error_des": "The noun phrase wide range seems to be missing a determiner before it. Consider adding an article.",
                "suggetions": [
                    "a",
                    "the"
                ]
            }
        ]
    },
    "submitter": "sanket231193",
    "num_words": 364,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "although",
            "for example",
            "also",
            "hence",
            "this",
            "such",
            "on the other hand",
            "thus"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "one",
                "occurrences": [
                    {
                        "start_idx": 305,
                        "end_idx": 308
                    },
                    {
                        "start_idx": 333,
                        "end_idx": 336
                    },
                    {
                        "start_idx": 627,
                        "end_idx": 630
                    },
                    {
                        "start_idx": 936,
                        "end_idx": 939
                    }
                ]
            },
            {
                "word": "others",
                "occurrences": [
                    {
                        "start_idx": 128,
                        "end_idx": 134
                    },
                    {
                        "start_idx": 194,
                        "end_idx": 200
                    },
                    {
                        "start_idx": 1854,
                        "end_idx": 1860
                    },
                    {
                        "start_idx": 1974,
                        "end_idx": 1980
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-09-07T22:53:15.783Z"
}