{
    "url": "https://writing9.com/text/631942c9aac8660018fa4754-some-people-think-the-newly-built-houses-should-be-the",
    "file": [
        "data",
        "75",
        "631942c9aac8660018fa4754.json"
    ],
    "topics": [
        "people",
        "houses",
        "styles",
        "areas",
        "authorities",
        "style"
    ],
    "question": "Some people think the newly built houses should be the same as the old housing styles in local areas. Others argue that local authorities should allow people to build houses in their own style.\n\n\nDiscuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Many feel it is crucial that homeowners possess the freedom to design their own property, while others feel there should be restrictions. In my opinion, the value of preserving the identity of a neighbourhood outweighs the rights of property owners.",
        "Those in favour of unfettered choice argue this can inspire and motivate. When an owner has the ability to express an individual vision, they are naturally more invested in developing their property. Examples of this abound in newer cities such as Shenzhen in mainland China. There is little history to disturb and therefore architects are encouraged to pursue a vision in concert with owners that is aesthetically pleasing and novel. The result is modern homes and offices that push the boundaries of design and in the aggregate contribute energy and vitality that can enliven, or even revitalize in some cases, an urban area.",
        "However, in the majority of ,communities it is more important to prioritize cultural preservation. This is because the unique character of many cities and neighbourhoods is today under threat from the irreversible effects of globalization. A standout instance of this would be the old quarter in Hanoi in Vietnam. The government has imposed strict regulations in recent years as a growing middle class has attempted to modernize their living conditions. To preserve the historic character of the city, many new homes must meet certain guidelines, including having classic wooden shutters, employing older building materials and not demolishing noteworthy homes. These efforts in Hanoi and similar cities conserve essential and unique aspects of history and culture.",
        "In conclusion, despite endeavours to allow for freedom of expression in design, I believe that it is generally more valuable to preserve historically relevant design principles. Governments must naturally balance this with a desire to modernize."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "is",
                "start_idx": 647,
                "end_idx": 649,
                "error": "Change the verb form",
                "error_des": "The singular verb is does not appear to agree with the plural subject owners. Consider changing the verb form for subject-verb agreement.",
                "suggetions": [
                    "are"
                ]
            }
        ]
    },
    "submitter": "a0111590317",
    "num_words": 294,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "that ",
            "this",
            "however",
            "such",
            "therefore"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "design",
                "occurrences": [
                    {
                        "start_idx": 63,
                        "end_idx": 69
                    },
                    {
                        "start_idx": 752,
                        "end_idx": 758
                    },
                    {
                        "start_idx": 1716,
                        "end_idx": 1722
                    },
                    {
                        "start_idx": 1803,
                        "end_idx": 1809
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-09-08T01:18:49.991Z"
}