{
    "url": "https://writing9.com/text/6319fb45aac8660018fa48d7-in-modern-society-ambition-is-getting-more-and-more-important",
    "file": [
        "data",
        "75",
        "6319fb45aac8660018fa48d7.json"
    ],
    "topics": [
        "society",
        "ambition",
        "people",
        "life"
    ],
    "question": "In modern society, ambition is getting more and more important. How important is ambition for people to be successful in life? Is ambition a positive or negative characteristic?Give reasons for your answer and include any relevant examples from your own knowledge or experience. Write at least 250 words.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 6.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, life is not limited  to three necessities such as food, clothing, and shelter, while the modern generation has aspirations to be successful financially and to gain social recognition as well. However, the impact of chasing the goal is either futile or ruins an individual’s life, depending on personal decision. Hence, in this essay, both views are discussed and will explain why excitement is so prominent to gain  satisfaction in life.",
        "“Follow your passion” really motivate you to chase the set target, no matter how many obstacles need to overturn by an individual. A greater degree of zeal and focus  is rewarded with success. For example, Dylan Ascot is a disabled young man, but he focused to do something special in his life specifically in sports and became a well-known Australian tennis player. Furthermore, a specific direction in life gives you inner peace, and self-esteem. For instance, some scientists keep on trying and doing research till the final positive outcome of their devotion which surely made them world Icons because of their valuable contribution to the world. Therefore, it is well said ‘life in vain, instead, make it worth.”",
        "Despite the above, life without ambitions would be dull and boring. For instance, individual works from Monday till Friday from 9am to 5pm, and on weekend just spends time watching tv and doing household chores. Secondly, sometimes highly ambitious people often lead  miserable life as they go beyond their limits to fulfil their dream objectives in life. Consequently, they would not only lose their family but also in severe depression. Therefore, evaluation of own circumstances and capacity to set a goal in life is very important.",
        "In conclusion, although the nature of ambition is different for different people,  it should be realistic and achievable. Personally, I do believe to have fire in the belly  should ignite a passion for success, health, and self-satisfaction otherwise growth would be meaningless and seem extremely bland."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": ",",
                "start_idx": 878,
                "end_idx": 879,
                "error": "Remove the comma",
                "error_des": "It appears that you have an unnecessary comma in a compound object. Consider removing it.",
                "suggetions": [
                    "apply"
                ]
            }
        ]
    },
    "submitter": "76nainuasr",
    "num_words": 321,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "14",
        "list_linking_words": [
            "consequently",
            "for instance",
            "for example",
            "otherwise",
            "also",
            "hence",
            "secondly",
            "such",
            "however",
            "this",
            "instead",
            "although",
            "furthermore",
            "therefore"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "life",
                "occurrences": [
                    {
                        "start_idx": 10,
                        "end_idx": 14
                    },
                    {
                        "start_idx": 284,
                        "end_idx": 288
                    },
                    {
                        "start_idx": 442,
                        "end_idx": 446
                    },
                    {
                        "start_idx": 737,
                        "end_idx": 741
                    },
                    {
                        "start_idx": 852,
                        "end_idx": 856
                    },
                    {
                        "start_idx": 1127,
                        "end_idx": 1131
                    },
                    {
                        "start_idx": 1185,
                        "end_idx": 1189
                    },
                    {
                        "start_idx": 1444,
                        "end_idx": 1448
                    },
                    {
                        "start_idx": 1516,
                        "end_idx": 1520
                    },
                    {
                        "start_idx": 1678,
                        "end_idx": 1682
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-09-08T14:41:16.284Z"
}