{
    "url": "https://writing9.com/text/631a1741aac8660018fa4908-individuals-can-do-nothing-to-improve-the-environment-only-governments",
    "file": "data\\75\\631a1741aac8660018fa4908.json",
    "topics": [
        "individuals",
        "environment",
        "governments",
        "companies",
        "diﬀerence"
    ],
    "question": "Individuals can do nothing to improve the environment; only governments and large companies can make a diﬀerence. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "People are divided on their opinion about the most effective method for  environmental protection. Some hold the view that it is impossible to protect  nature at a personal level so policymakers and businesses should take effective measures to alleviate this overarching issue. In my view, I do not agree with this idea because everyone has a crucial role in cleaning and maintaining our natural living habitat because of the important reasons that I will explain in this essay.",
        "The role of  huge enterprises and authorities in  environmental protection can not be denied at any cost. Firstly, large corporations can introduce bags made up of biodegradable materials instead of plastic. This activity would reduce the increasing amount of trash and garbage. Secondly, governments can make and implement strict rules and regulations for vehicles and factories which are responsible for emitting a huge amount of carbon particles in the air that results in severe respiratory diseases. Despite these measures being relatively effective, without the involvement of the general public, results can not be achieved.",
        "It seems that the interest of a large proportion of the population in saving the ecosystem is of paramount importance. One major factor is that a huge quantity of privately owned vehicles is running on highways. Even though governments take steps to resolve this problem such as increasing taxes. People must abide by the rules to reduce carbon footprints. For instance, workers can commute to the workplace by using public transport instead of taking their own vehicles. In addition, one can not only help to reduce the usage of electricity by operating a few home appliances but also can take care of water resources by conserving water. It is therefore, the whole community should cooperate with each other to save the world.",
        "In conclusion, although concerning authorities and corporate houses must take steps to mitigate the issue of pollution, I am convinced that the personal involvement of society is essential to achieve desired goals. It is the responsibility of each and every person to control this potential problem."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "farrukh.maqsood",
    "num_words": 340,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "for instance",
            "although",
            "instead",
            "in addition",
            "secondly",
            "therefore",
            "this",
            "also",
            "firstly",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-09-08T16:28:04.668Z"
}