{
    "url": "https://writing9.com/text/631a26a9aac8660018fa491b-students-should-pay-their-full-university-fees-themselves-as-they",
    "file": "data\\75\\631a26a9aac8660018fa491b.json",
    "topics": [
        "students",
        "university",
        "fees",
        "studies",
        "society"
    ],
    "question": "Students should pay their full university fees themselves as they benefits from having university studies and not the society as a whole.To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There is an opinion that expects undergraduates at universities to pay their schools fee on their own because of the fact that students may be able to benefit from university studies while  society is supposed to bring fewer merits for them. In my opinion, I totally disagree with this and this essay will support my point of view.",
        "On the one hand, paying studying fees can be considered  a good thing that may bring some benefits for people that are undergraduates. This is now  an increasing trend among some nations in the world when students choose to acquire  a position in some business like accountants, private teachers or sometimes assistants in many cafes and restaurants. This phenomenon may help the freshmen build up plans for their future careers by gaining experience and also gives opportunities for other students to touch up their profiles to get better positions in top-notch companies.",
        "On the other hand, it is undeniable that spending funds on higher education like university can be advantageous for students to open the door that leads to a better future to some extent. However, there are, still, some demerits that may come along with this if undergraduate students mainly focus on paying fees by themselves and abandon experiences that may be gained from society. For example, besides the merits of paying fees by themselves which may be stressful and disturbing and may prevent them from grasping the knowledge given in classes, using their time, energy and money can be a better choice to some extent such as they can obtain knowledge from doing a survey to know more the local areas where they study or choose for starting a planned career. From that information, undergraduates are somehow able to make bigger plans , which may be not taught at some universities, for  further forthcoming.",
        "In conclusion, even though paying academic costs on recruitments' own, to some extent, can be beneficial,  however, spending money on owning personal experience may have more merits to bring for people who are still studying."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "thanhthanh0374051667",
    "num_words": 339,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "on the other hand",
            "for example",
            "besides",
            "however",
            "further",
            "this",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "students",
                "occurrences": [
                    {
                        "start_idx": 127,
                        "end_idx": 135
                    },
                    {
                        "start_idx": 537,
                        "end_idx": 545
                    },
                    {
                        "start_idx": 822,
                        "end_idx": 830
                    },
                    {
                        "start_idx": 1022,
                        "end_idx": 1030
                    },
                    {
                        "start_idx": 1182,
                        "end_idx": 1190
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-09-08T17:33:40.390Z"
}