{
    "url": "https://thanhnien.vn/hoi-mam-o-chau-doc-ve-mien-tay-lac-buoc-trong-thu-phu-mam!-post911498.html",
    "file": [
        "data",
        "2019",
        "911498.json"
    ],
    "title": "Hội mắm ở Châu Đốc: Về miền Tây lạc bước trong 'thủ phủ'... mắm!",
    "datetime": "2019-12-27T10:06:00+0700",
    "author": "Hồng Hải",
    "abstract": "Miền Tây nổi tiếng với các làng nghề làm mắm, nhưng nổi tiếng nhất vẫn là mắm Châu Đốc (An Giang). Du khách đến Châu Đốc thường mua món đặc sản này về ăn và làm quà tặng người thân, bạn bè.",
    "content": " TP.Châu Đốc có hàng chục điểm bán mắm cá linh, cá chốt, cá mè vinh, cá lóc, cá sặc…tập trung thành “chợ mắm” tại P.Núi Sam và P.Châu Phú B. Vào cao điểm, từ tháng Giêng đến tháng 5 âm lịch, cảnh mua bán mắm luôn nhộn nhịp, khách vào mua dập dìu. \n Mắm Châu Đốc có nhiều thương hiệu nổi tiếng như mắm bà giáo Khỏe, mắm Tư Ấu, mắm cô giáo Thảo… Mỗi cơ sở có bí quyết nêm nếm và ủ mắm riêng, giúp hương vị mắm càng nổi danh trong và ngoài nước. \n Để quảng bá sản phẩm góp phần làm nên đặc trưng du lịch, tạo nên thương hiệu mắm Châu Đốc nói riêng, mắm An Giang nói chung, Trung tâm Xúc tiến và Đầu tư tỉnh An Giang phối hợp UBND TP.Châu Đốc tổ chức Ngày hội mắm An Giang - Nam bộ năm 2020, diễn ra vào tháng 2.2020. \n Ngày hội nhằm giới thiệu hình ảnh, sản phẩm đặc trưng, văn hóa ẩm thực, món ăn dân gian của An Giang và các tỉnh ĐBSCL với khách du lịch. Qua đó góp phần quảng bá hình ảnh văn hóa, tạo cơ hội mở rộng quan hệ hợp tác, giao lưu kinh tế trên lĩnh vực thương mại, du lịch, đầu tư, góp phần xây dựng hình ảnh Châu Đốc là một thành phố du lịch thân thiện, an toàn, một điểm đến lý tưởng cho du khách thập phương. \n Ngày hội mắm An Giang - Nam bộ năm 2020 với chủ đề “Châu Đốc - Thủ phủ mắm Nam bộ” sẽ khai mạc ngày 13.2.2020, tại Khu vườn tượng lớn thuộc P.Núi Sam. Dự kiến có 170 gian hàng của các cơ sở sản xuất mắm, khô trong và ngoài tỉnh tham gia tại 3 khu vực gồm khu triển lãm, khu thương mại, khu ẩm thực. \n Theo đó, Khu triển lãm hình ảnh về mắm, khô và các sản phẩm khác chế biến từ mắm; triển lãm hình ảnh trong văn hóa ẩm thực của từng địa phương với các hoạt động trình diễn, biểu diễn chế biến món ăn; trưng bày các mô hình, vật dụng để làm mắm xưa - nay; các mô hình ngư cụ truyền thống; giới thiệu các kỷ lục, chiếu video clip “Châu Đốc - Thủ phủ mắm Nam bộ”. \n Mắm đặc trưng của An Giang có các sản phẩm mắm nằm trong Đề án mỗi xã một sản phẩm (OCOP) giai đoạn 2018 - 2020, như mắm cá lóc, mắm cá sặc, mắm cá chèn, mắm cá chốt, mắm cá mè vinh, mắm thái, mắm cá linh… \n Các sản phẩm mắm đặc trưng của các địa phương khác gồm mắm ruốc, mắm sò (Huế), mắm tép (Ninh Bình), mắm cái (Hải Phòng), mắm tôm (Thanh Hóa), mắm nhum (Bình Định), mắm nêm (Đà Nẵng), mắm còng (Bến Tre), mắm rươi (Trà Vinh), mắm ba khía (Cà Mau), mắm bò hóc (Sóc Trăng)… \n Khu vực dùng thử sản phẩm của các đầu bếp An Giang, đầu bếp đến từ thành phố Hồ Chí Minh và các tỉnh khu vực phía Nam… sẽ phục vụ khách tham quan thưởng thức. Ngoài ra, tại khu vực triển lãm còn trưng bày các sản phẩm khô (cá sặc, cá lóc, cá rô, rắn, nhái, cá tra phồng, cá chạch, cá lăng, cá kết…) và các sản phẩm khác như: nước mắm cá linh, cá cơm, nước mắm rươi, bột lẩu mắm, ba khía… \n Tại khu ẩm thực, du khách sẽ được thưởng thức tại chỗ các món ăn chế biến đa dạng từ mắm như lẩu mắm, mắm thái, mắm chưng với hột vịt, mắm kho, mắm tép kho thịt, mắm cá lóc chiên, mắm bò hóc, cà pháo mắm tôm…Ngoài ra còn có các món ăn sử dụng mắm như bánh tráng mắm ruốc, xoài lắc mắm ruốc, đu đủ đâm... \n Ngày hội mắm An Giang - Nam bộ năm 2020 nhằm tri ân những người đã gắn bó với nghề mắm tạo nên thương hiệu mắm Châu Đốc nói riêng và mắm miền Tây nói chung. Ngày hội còn tạo điều kiện giúp doanh nghiệp đẩy mạnh hoạt động sản xuất - kinh doanh, tích cực quảng bá sản phẩm, thương hiệu, nhất là các sản phẩm của An Giang đến với người tiêu dùng; tạo cơ hội mở rộng quan hệ hợp tác, giao lưu trên lĩnh vực thương mại - du lịch - đầu tư. ",
    "tags": [
        "Mắm Châu Đốc",
        "Làm Mắm",
        "Nước Mắm Cá Linh",
        "Mắm Cá Cơm",
        "Nước Mắm Rươi",
        "Bột Lẩu Mắm",
        "Mắm Ba Khía"
    ]
}