{
    "url": "https://thanhnien.vn/qua-giang-sinh-cho-con-du-hoc-harvard-post912523.html",
    "file": [
        "data",
        "2019",
        "912523.json"
    ],
    "title": "Quà giáng sinh cho con: Du học Harvard",
    "datetime": "2019-12-27T08:00:00+0700",
    "author": "Nguồn: DL Hoàn Mỹ",
    "abstract": "Mong ước lớn nhất của các bậc cha mẹ là được thấy con trưởng thành: tự lập trong cuộc sống, tự tin trong giao tiếp, tiến bộ trong học tập.",
    "content": " Một mùa Giáng sinh nữa đã về, bên cạnh những món quà vật chất, khóa du học hè tại Đại học Harvard - ngôi trường danh giá hàng đầu nước Mỹ là món quà ý nghĩa và thiết thực được các bậc phụ huynh dành tặng cho con. \n Bên cạnh chương trình tại Đại học Fullerton, quận Cam, California đã tổ chức thành công trong 9 năm liên tiếp, 2020 là năm thứ 2 Du lịch Hoàn Mỹ tổ chức chương trình Du học hè tại Đại học Harvard, dành riêng cho các em từ 11 - 17 tuổi. Từng là nơi đào tạo 8 đời tổng thống Mỹ và những tên tuổi nổi tiếng, Đại học Harvard là ước mơ của sinh viên trên toàn thế giới. \n Những em có người thân ở Canada có thể chọn chương trình du học hè tại Đại học Toronto (nếu có sẵn visa Mỹ, thời gian xét duyệt visa Canada chỉ từ 3 - 4 tuần, thủ tục đơn giản). \n Với những em có sẵn visa Mỹ, thời gian xét duyệt visa Canada chỉ từ 3 - 4 tuần, thủ tục đơn giản \n Sau khóa học, các em có thể ở lại Mỹ, Canada từ 1 - 2 tuần, nối dài kỳ nghỉ hè khi ghép tour đi cùng bố mẹ. \n Duy nhất tại Du lịch Hoàn Mỹ, ba mẹ có thể đi cùng con. Du lịch Hoàn Mỹ sẽ hỗ trợ phụ huynh và học sinh đặt phòng tại Mỹ, thuê xe với tài xế người Việt để có thể tìm trường, khảo sát kỹ nơi ăn chốn ở để chuẩn bị cho kế hoạch du học dài hạn của các em trong tương lai. \n 1. Rèn luyện cuộc sống tự lập, làm quen phương pháp học mới \n Như một khóa du học ngắn hạn, các em sẽ được trải nghiệm cuộc sống của du học sinh thực thụ: Được ở ký túc xá để rèn luyện tính tập thể, kết thân với bạn bè quốc tế; hoặc ở chung với gia đình người bản xứ, tự đón xe buýt đến trường... Đây là cơ hội tốt giúp các em quen dần với nhịp sống và văn hóa Mỹ. \n Những giờ học vui nhộn trong các khóa du học hè sẽ giúp các em làm quen với phương pháp thảo luận nhóm, chủ động đặt câu hỏi với giảng viên... Đây là những kỹ năng mà hầu hết sinh viên Việt Nam đều gặp khó khăn trong những năm đầu tiên du học. \n 2. Kỳ nghỉ hè đáng nhớ \n Song song với những giờ học trên lớp, các em sẽ tham gia những hoạt động thể dục, thể thao, được vui chơi tại những điểm du lịch nổi tiếng của nước Mỹ như: Đại học MIT, New England, New York (Các tuyến bờ Đông), kinh đô điện ảnh Hollywood, phim trường Universal, Disneyland, Viện Hải Dương Học Thái Bình Dương (các tuyến Bờ Tây), Toronto, Vancouver, Montreal, Whistler (với các tuyến du học Canada). \n Sau khóa học, bên cạnh kỹ năng Anh ngữ được trau dồi và cải thiện đáng kể, các em sẽ trở nên trưởng thành, năng động hơn, sẵn sàng với cuộc sống tự lập sau này. \n 3. Điểm cộng khi xin visa du học dài hạn \n Theo thống kê trong 3 năm gần nhất (2017, 2018, 2019), hầu hết những em từng tham gia các khóa du học hè do Du lịch Hoàn Mỹ tổ chức đều đậu visa du học Mỹ dài hạn trong lần phỏng vấn đầu tiên... Bởi những hình ảnh và giấy chứng nhận sau khóa học du học hè tại Mỹ sẽ là điểm cộng đáng kể khiến hồ sơ xin visa du học của các em thêm phần giá trị. \n • Đại học Harvard - Chương trình S.T.E.M (duy nhất tại Du lịch Hoàn Mỹ): Boston - New York: 5.7 và 19.7 \n • Đại học Fullerton: Quận Cam (Bang California) - Downtown LA - New York - New Jersey: 5.7 \n • Chương trình TOEFL hoặc SAT: Boston - New York: 12.7 \n • Đại học Toronto: Toronto - Montreal: 28.6 \n • Đại học Toronto và Đại học Simon Fraser: Vancouver - Whistler - Toronto: 5.7 \n Ưu đãi từ 2 - 4 triệu đồng cho con em khách hàng cũ trước 29.2.2020. \n • Trải nghiệm Lễ hội hoa đào trên du thuyền sông Potomac tại thủ đô Hoa Kỳ: 25.3 và 1.4 \n • SanDiego - Mùa Hoa mao lương: Los Angeles - Las Vegas - Grand Canyon - Hollywood: 14.3 và 25.4 \n • Phục sinh tại Đảo Phục Sinh: Hồ Titicaca - Đảo phục sinh - Ảo ảnh Sa mạc muối đẹp nhất trong năm: 26.3 (ưu đãi 3 triệu cho khách hàng cũ trong tháng 12). \n Xem chi tiết: www.dulichhoanmy.com \n Du lịch Hoàn Mỹ: \n VP chính: 273B An Dương Vương, P.3, Q.5, TP.HCM - ĐT: 0844 336 336 \n VP Q.1: 26 Lê Văn Hưu, Q.1 (trước LSQ Mỹ) \n VP tại Mỹ: # 9672 WestWood Dr, Westminster CA 92683. \n ĐT: 1-714-6603333  ",
    "tags": [
        "Du Lịch Hoàn Mỹ",
        "Quà Giáng Sinh",
        "Du Học Harvard"
    ]
}