{
    "url": "https://thanhnien.vn/quang-ninh-loay-hoay-giai-bai-toan-du-lich-bon-mua-post913342.html",
    "file": [
        "data",
        "2019",
        "913342.json"
    ],
    "title": "Quảng Ninh loay hoay giải 'bài toán' du lịch bốn mùa",
    "datetime": "2019-12-30T09:41:00+0700",
    "author": "Lã Nghĩa Hiếu",
    "abstract": "Biển vắng người, dịch vụ, khu vui chơi giải trí thì ế ẩm là thực trạng của du lịch Quảng Ninh khi hết mùa cao điểm vào các tháng hè.",
    "content": " Địa phương này đang loay hoay tìm cách giải “bài toán” du lịch bốn mùa. \n Đã gần 2 tháng nay, đội tàu tham quan du lịch gồm 3 chiếc của anh Nguyễn Công Huy (38 tuổi, P.Trần Hưng Đạo, TP.Ha Long, Quảng Ninh) vật vã tìm khách. Có tuần, 3 tàu nằm im không có một bóng khách nào. \n Theo anh Huy, tàu du lịch “đói khách” dịp này là thực trạng chung của các đội tàu trên vịnh Hạ Long. Bởi, lâu nay du khách thường có thói quen đi tham quan vịnh Hạ Long vào mùa hè. Từ tháng 10 đến tháng 3 sang năm, chủ yếu là khách nước ngoài lựa chọn dịch vụ tàu nghỉ đêm. \n Theo ghi nhận của phóng viên tại TP.Hạ Long nhiều ngày gần đây, nhiều dịch vụ khác như vui chơi giải trí, lưu trú tại khu du lịch Bãi Cháy cũng trong tình cảnh ế ẩm, còn hàng quán thì “ngồi chơi xơi nước”. Dọc bờ biển Bãi Cháy vào giờ cao điểm, khá thưa thớt du khách đến dạo bộ và sử dụng các dịch vụ tại đây. \n Bà Phạm Lan Hương, chủ khách sạn Hương Lan, với 20 phòng nghỉ tại P.Bãi Cháy, TP.Hạ Long, cho biết mấy tháng trước, du khách phải đặt chỗ trước vài tuần mới có phòng nghỉ, thì 2 tháng nay, công suất phòng nghỉ chỉ đạt gần 50%, dù đã giảm giá. \n “Chúng tôi đã tìm cách giới thiệu, quảng báo trên các website của đại lý lữ hành, nhưng tình hình không mấy khả quan. Dịp này du khách đến Hạ Long ít hơn hẳn khiến các khách sạn, nhà nghỉ đều ế ẩm”, bà Hương ngao ngán cho biết. \n Cùng chung tình cảnh, anh Hoàng Văn Dũng, chủ nhà hàng hải sản Biển Nhớ, chia sẻ: “Tình trạng kinh doanh du lịch một mùa thế này doanh nghiệp lao đao quá. Hai tháng trước, chúng tôi có khi còn từ chối khéo, nay mời chào rất nhiều kênh nhưng nhà hàng vẫn lỗ nặng”. \n Các đơn vị kinh doanh vụ tại Hạ Long cho biết, trước tình cảnh trên, họ buộc lòng phải chấp nhận đón khách Trung Quốc theo “tour 0 đồng” với giá rẻ mạt để duy trì. \n Bà Nguyễn Thị Dung, chủ khách sạn Hoàng Dung, P.Bãi Cháy, TP.Ha Long, cho hay giá phòng 1 đêm bình thường chúng tôi thu khoảng 700.000 đồng, nay để duy trì hoạt động, buộc lòng phải chấp nhận giá 300.000/đêm cho khách Trung Quốc”. \n Thực trạng du lịch một mùa ở Quảng Ninh đã diễn ra từ nhiều năm nay. Địa phương này triển khai nhiều biện pháp kích cầu nhưng tình hình không mấy khả quan, đặc biệt là chưa tương xứng với nghìn tỉ đồng đầu tư xây dựng hạ tầng giao thông thời gian qua. \n Qua đánh giá của Sở Du lịch Quảng Ninh, lượng khách đến địa phương này còn khiêm tốn và bộc lộ nhiều hạn chế. Đặc biệt là phụ thuộc quá nhiều vào nguồn cung từ “hàng xóm” Trung Quốc. \n Lý giải điều này, ông Đinh Thọ Quang, Giám đốc điều hành khách sạn Mường Thanh Hạ Long, cho rằng du khách thường có quan niệm đến Quảng Ninh là chỉ đi biển Hạ Long. \n Chính vì vậy, vào mùa đông, thời tiết không thuận lợi, lượng khách sụt giảm mạnh. Thế nhưng, thực tế ngoài Hạ Long thì tỉnh Quảng Ninh có nhiều tiềm năng du lịch vùng núi rất đẹp không kém gì các địa phương Tây Bắc của VN, như Bình Liêu, Đầm Hà, Hoành Bồ, nhưng lại chưa được khai thác tốt. \n Ở góc nhìn khác, ông Trần Nhuận Vinh, Giám đốc Công ty TNHH du lịch Nam Phong, cho rằng: “Quảng Ninh chưa có chiến lược truyền thông tổng thể đủ mạnh về du lịch. Đơn giản như lâu nay, tỉnh này dùng quá nhiều hình ảnh vịnh Hạ Long vào mùa hè cũng là điều không tốt. Bởi, mùa đông kỳ quan này mờ sương, huyền ảo lại là một sự khám phá đầy thú vị, nên càng cần phải quảng bá hơn nữa để thu hút khách”. \n Nói về sự bất cập của du lịch Quảng Ninh, bà Nguyễn Thị Bảo, Chủ tịch Hiệp hội Du lịch Quảng Ninh, nêu thực trạng hiện nay, việc gắn kết giữa các doanh nghiệp chưa chặt chẽ, còn có yếu tố cạnh tranh không lành mạnh. Thị trường du lịch dựa quá nhiều vào các đơn vị lữ hành tỉnh ngoài và phụ thuộc vào khách Trung Quốc theo “tour 0 đồng”. Vì vậy, khi có biến động, lượng khách sẽ sụt giảm nhanh, khó có thể bù đắp ngay từ các thị trường khác. \n Để dần biến Quảng Ninh thành điểm du lịch bốn mùa, ông Phạm Ngọc Thủy, Giám đốc Sở Du lịch Quảng Ninh, cho biết thời gian tới, tỉnh này sẽ sớm xây dựng bộ nhận diện thương hiệu du lịch Quảng Ninh gắn với thương hiệu Hạ Long. \n Theo đó, tỉnh đã giao các địa phương tìm cách hút khách mùa thấp điểm bằng cách tổ chức thêm lễ hội lớn, chương trình giải trí vào mùa thấp điểm, phát triển những sản phẩm du lịch, dịch vụ đẳng cấp quốc tế; kết nối các tuyến, điểm, khu du lịch, sản phẩm mới, hấp dẫn và chất lượng cao… \n “Dự kiến năm 2020, Quảng Ninh sẽ đưa vào hoạt động khu nghỉ dưỡng khoáng nóng ở P.Quang Hanh, TP.Cẩm Phả. Đây sẽ là điểm đến lý tưởng cho du khách vào mùa đông. \n Ngoài ra, tỉnh tiếp tục duy trì kích cầu du lịch bằng cách như miễn phí vận chuyển từ Cảng hàng không quốc tế Vân Đồn đến TP.Hạ Long và nhiều địa phương khác trong tỉnh; miễn vé tham quan Vịnh Hạ Long, khu di tích danh thắng Yên Tử cho tất cả du khách đến VN qua sân bay Vân Đồn”, ông Thủy nói. ",
    "tags": [
        "Du Lịch Quảng Ninh",
        "Bốn Mùa",
        "Tour 0 Đồng",
        "Khách Trung Quốc",
        "Quảng Ninh"
    ]
}