{
    "url": "https://thanhnien.vn/bao-thanh-nien-doat-giai-tuyen-truyen-ve-phao-hoa-quoc-te-da-nang-post913514.html",
    "file": [
        "data",
        "2019",
        "913514.json"
    ],
    "title": "Báo Thanh Niên đoạt giải tuyên truyền về pháo hoa quốc tế Đà Nẵng",
    "datetime": "2019-12-30T18:21:00+0700",
    "author": "Hoàng Sơn",
    "abstract": "Những hình ảnh về pháo hoa quốc tế Đà Nẵng 2019 do phóng viên Nguyễn Tú của Báo Thanh Niên ghi nhận đã được ban tổ chức giải báo chí Đà Nẵng trao giải.",
    "content": " Chiều 30.12, Sở Thông tin và Truyền thông TP.Đà Nẵng tổ chức Hội nghị tổng kết và trao thưởng các giải báo chí năm 2019. Theo đó, phóng viên Báo Thanh Niên được trao giải thưởng về tuyên truyền pháo hoa quốc tế Đà Nẵng 2019. \n Qua gần 5 tháng phát động, ban tổ chức đã nhận được gần 400 tác phẩm dự thi với nhiều thể loại. Các tác phẩm dự thi chủ yếu là của các phóng viên, cộng tác viên các cơ quan báo chí đóng trên địa bàn TP.Đà Nẵng. Bên cạnh đó cũng có một số phẩm của các tác giả không chuyên, tác giả không thường trú trên địa bàn thành phố. \n Trên cơ sở các tác phẩm gửi tham gia dự thi, ban giám khảo đã chọn 293 tác phẩm vào vòng chung khảo. \n Bà Nguyễn Thị Phượng, Trưởng ban giám khảo, cho biết: “Thực hiện chấm giải lần này, Ban Tổ chức đã mời các anh chị có kinh nghiệm trong công tác làm báo, quản lý nhà nước về báo chí, công tác ở lĩnh vực chuyên môn của các sở, ngành có nội dung liên quan trong các nhóm đề tài”. \n Ban giám khảo thống nhất số lượng giải thưởng của các nhóm đề tài. Cụ thể, nhóm đề tài tuyên truyền về chương trình “Đà Nẵng - Thành phố 4 an” 1 giải nhất, 1 giải nhì, 1 giải ba, 2 giải khuyến khích. Nhóm đề tài tuyên truyền về đề án “Xây dựng Đà Nẵng - Thành phố môi trường” 1 giải nhất, 1 giải nhì, 2 giải ba, 3 giải khuyến khích. Nhóm đề tài tuyên truyền về năm chủ đề 2019 “Năm tiếp tục đẩy mạnh thu hút đầu tư” 1 giải nhất, 1 giải nhì, 1 giải ba, 2 giải khuyến khích. Nhóm đề tài tuyên truyền về lễ hội pháo hoa quốc tế Đà Nẵng năm 2019 - DIFF 2019” 1 giải nhất, 1 giải nhì, 5 giải ba, 6 giải khuyến khích, 1 giải tác phẩm viết cảm xúc nhất về cuộc thi Flashmob 2019, 1 giải ảnh/clip đẹp nhất về lễ hội đường phố DIFF 2019. \n Riêng giải tuyên truyền về lễ hội pháo hoa quốc tế Đà Nẵng năm 2019, phóng viên Nguyễn Tú, Báo Thanh Niên đạt giải ba với tác phẩm Đêm pháo hoa Tình yêu: Rock Phần Lan đọ dòng thác hùng vỹ của Ý. ",
    "tags": [
        "Pháo Hoa Quốc Tế Đà Nẵng",
        "Báo Thanh Niên",
        "Giải Báo Chí",
        "Đà Nẵng"
    ]
}