{
    "url": "https://thanhnien.vn/giao-thua-nam-moi-2020-nguoi-sai-gon-chon-pho-tay-hay-pho-di-bo-nguyen-hue-post913745.html",
    "file": [
        "data",
        "2019",
        "913745.json"
    ],
    "title": "Giao thừa năm mới 2020: Người Sài Gòn chọn phố Tây hay phố đi bộ Nguyễn Huệ?",
    "datetime": "2019-12-31T18:06:44+0700",
    "author": "Vũ Phượng",
    "abstract": "Nếu muốn tận hưởng không khí đặc biệt của giao thừa Tết Dương lịch ở TP.HCM, người dân có thể đến phố Bùi Viện để tham gia chương trình văn nghệ cùng khách Tây hoặc đến phố đi bộ Nguyễn Huệ cùng đếm countdown.",
    "content": " UBND Q.1, TP.HCM có kế hoạch tổ chức chương trình ca nhạc “Chào Xuân Canh Tý 2020” từ 22 giờ 30 đến 24 giờ ngày 31.12.2019 tại sân khấu phía trước số 54-56 đường Bùi Viện, P.Phạm Ngũ Lão, Q.1, TP.HCM. \n Theo đó, Ban tổ chức sẽ cấm các loại xe máy, xe ô tô lưu thông vào khu vực phố đi bộ Bùi Viện từ 12 giờ đến 24 giờ ngày 31.12.2019 để phục vụ cho công tác chuẩn bị. \n Chương trình văn nghệ sẽ có sự tham gia của các ca sĩ trình diễn những ca khúc nổi tiếng trong nước và quốc tế. \n Đặc biệt ngay trước thời khắc giao thừa, MC sẽ cùng du khách Tây và người dân đếm ngược chào đón năm mới trên nền ca khúc Happy new year. \n Ngoài ra, người dân TP cũng có thể xem bắn pháo hoa mừng năm mới tại Hầm sông Sài Gòn (Q.2), tòa nhà Landmark81 (Q.Bình Thạnh) hoặc Công viên văn hóa Đầm Sen (Q.11). \n Từ giữa tháng 12.2019, Sở Văn hóa và Thể thao TP.HCM đã có tờ trình gửi UBND TP.HCM về kế hoạch tổ chức sự kiện đếm ngược trong thời khắc chuyển giao năm cũ và năm mới 2020. \n Theo đó, sự kiện sẽ được tổ chức tại phố đi bộ Nguyễn Huệ (đoạn từ Nguyễn Huệ - Mạc Thị Bưởi đến Nguyễn Huệ - Ngô Đức Kế). Thời gian từ 20 giờ ngày 31.12.2019 đến 0 giờ 30 phút ngày 1.1.2020. \n Đặc biệt, Tháp đồng hồ được đặt tại ngã tư Nguyễn Huệ - Huỳnh Thúc Kháng cùng màn hình Led để trình chiếu thời gian đếm ngược đến giao thừa sẽ hoạt động từ ngày 29.12 đến hết 31.12.2019. \n Sở Văn hóa và Thể thao đề xuất công an TP chủ trì cùng Sở Giao thông Vận tải, lực lượng thanh niên xung phong TP, UBND Q.1 có kế hoạch điều tiết, phân luồng giao thông, tạm thời không cho các phương tiện lưu thông vào đường Nguyễn Huệ từ 18 giờ 30 ngày 31.12.2019 đến 0 giờ 30 ngày 1.1.2020.  ",
    "tags": [
        "Giao Thừa",
        "Đón Giao Thừa Ở Đâu",
        "Phố Tây Bùi Viện",
        "Phố Đi Bộ Nguyễn Huệ",
        "Đón Năm Mới"
    ]
}