{
    "url": "https://writing9.com/text/5cfaa8fbbde8cf001785a26e",
    "file": "data\\45\\5cfaa8fbbde8cf001785a26e.json",
    "topics": [
        "cities",
        "world",
        "rate",
        "population",
        "decline",
        "quality",
        "life",
        "city",
        "areas",
        "environment",
        "growth"
    ],
    "question": "Most major cities around the world continue to grow at a phenomenal rate due to the massive increase in population. This has led to a general decline in the quality of life in city areas as the environment becomes more crowded and polluted.\nGive some reasons why this growth has occurred and suggest some practical solutions to this problem.",
    "scores": {
        "overall_band_score": 4.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 4.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 4.0
        },
        "grammatical_range": {
            "overall_score": 4.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 4.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Population has inclined very rapidly in the last five decades, on a large scale due to enormous reasons like immaturity of people, illiterate thoughts, etc. Many-a-times, the negligence of taking precautions to limit the children, has led to many consequnces of the Nation. The impact is highly adverse on the economy and the supply of the resources , which has become much harder, leading to the financial instability.",
        "This effect is found in almost all the countries due to their unawareness towards the repurcussions, that are caused because of the crowded people. Where ever we go, we can find the crowd right from the tiny shopping centres to the huge malls, theatres, parks, schools, colleges, what not every where it is. Necessities also increase along with the demand for infrastructure so as to satisfy the means. So, obviously there occurs a tie for the government in accordance with the demands of the country.",
        "Perhaps, it is a lucid understanding that, it is common result of environmental conditions, creating pollution due to heavy crowds and continuous blocked movements from place to another, in requirement of some or the other work. Thus, the pollution leads to immense health problems, thereto, medical care should be taken. Or else this has a very bad impact on the declination of the span of life of an individual, harming the survival. Simultaneously the food habits will be changed, moreover, the quality supplied, now-a-days is also not recommended, as they don't have much value added ingredients.",
        "Inspite of suffering from such repressions, matured restrictions are always suggested. Many precautions are prescribed by doctors to have either a single child or two, and not more than that, in order to have a good control over populaiton growth. On the flip side, many other avoidable materials like contraception pills, etc., are abundantly prevalent to follow with. One can take a wise decision, opting either of the choices provided, enhancing their support to their personal life and also to the betterment of the society."
    ],
    "errors": [],
    "submitter": "Mrs. Sumira Vempati",
    "num_words": 334,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "thus",
            "also",
            "moreover",
            "this",
            "last",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-06-07T18:12:11.000Z"
}