{
    "url": "https://writing9.com/text/5d09f2809494f5001057eee1",
    "file": "data\\45\\5d09f2809494f5001057eee1.json",
    "topics": [
        "countries",
        "world",
        "people",
        "clothes",
        "hair",
        "styles",
        "fashion",
        "development"
    ],
    "question": "In many countries in the world people buy  clothes and choose hair styles according to latest fashion.\nWhy is this happening?\nIs this a positive or a negative development?",
    "scores": {
        "overall_band_score": 4.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 4.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 4.0
        },
        "grammatical_range": {
            "overall_score": 4.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 4.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "People of the  world today always love to appear trendy. This phenomenon can be attributed to a number of reasons. Nonetheless, i hold the opinion that purchase of fashionable clothes and preferences for different latest hair styles are unconstructive development in our society. The reasons as well as the damaging effects of keeping up with today's fashion  will be discussed below.",
        "Several factors are attributable  to why people keep up with the latest fashion. One of such  is the popularity of a person  within the society. When a person is popular,well-known  and is a celebrity , he or she will always be conscious of his or her appearance  by trying to look good and appealing always. This can only be through the constant purchase of fashionable  attires and wearing of  stunning hairdos. For example, majority of musicians, all over the world, always have high sense of fashion.They put on gorgeous and trendy attires, loud and head-turning hair styles so they can keep being attractive to people and also to be relevant in the show business. Another  reason is simply an individual undying  love for fashionable and elegant looks at all times. Some people, most especially  the youth, have a huge taste and great love for looking trendy always. They achieve this by buying elegant dresses and wearing lovely hairstyles. Youthfulness always comes with exploration and adventure and so the youth of today love to keep up to date with new trends. For example, a sales analysis of a popular fashion store in my state showed that 70-80%of their annual sales come from their younger customers.",
        "",
        "Negative consequences of buying latest clothes and choosing of  current hairdos are not farfetched. One of the detrimental effect  of this habit is theft of money or wears by the individual in question which is usually as a result of the exorbitant cost of these fancy clothes. For example,  a boy of eighteen years was once reported  to have stolen a huge amount of money from his parents  so that he could buy an expensive designer attire for his prom.",
        "To sum up, Although  different  factors such as being  a celebrity or sheer love for fashion make people purchase fancy clothes and wear fancy hairdos, this habit, however, bring about some bad and illicit behaviours in people."
    ],
    "errors": [],
    "submitter": "tayoade2016",
    "num_words": 382,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "nonetheless",
            "as a result",
            "for example",
            "although",
            "however",
            "this",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "fashion",
                "occurrences": [
                    {
                        "start_idx": 164,
                        "end_idx": 171
                    },
                    {
                        "start_idx": 351,
                        "end_idx": 358
                    },
                    {
                        "start_idx": 457,
                        "end_idx": 464
                    },
                    {
                        "start_idx": 744,
                        "end_idx": 751
                    },
                    {
                        "start_idx": 881,
                        "end_idx": 888
                    },
                    {
                        "start_idx": 1112,
                        "end_idx": 1119
                    },
                    {
                        "start_idx": 1499,
                        "end_idx": 1506
                    },
                    {
                        "start_idx": 2141,
                        "end_idx": 2148
                    }
                ]
            },
            {
                "word": "love",
                "occurrences": [
                    {
                        "start_idx": 34,
                        "end_idx": 38
                    },
                    {
                        "start_idx": 1103,
                        "end_idx": 1107
                    },
                    {
                        "start_idx": 1225,
                        "end_idx": 1229
                    },
                    {
                        "start_idx": 1313,
                        "end_idx": 1317
                    },
                    {
                        "start_idx": 1415,
                        "end_idx": 1419
                    },
                    {
                        "start_idx": 2132,
                        "end_idx": 2136
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-06-19T08:29:52.000Z"
}