{
    "url": "https://writing9.com/text/5d09a5d49494f5001057ee1b",
    "file": "data\\45\\5d09a5d49494f5001057ee1b.json",
    "topics": [
        "countries",
        "people",
        "newspapers",
        "news",
        "tv"
    ],
    "question": "In many countries, very few young people read newspapers or follow the news on TV. What do you think are the causes of this?\n\nWhat solutions can you suggest?",
    "scores": {
        "overall_band_score": 4.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 4.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 4.0
        },
        "grammatical_range": {
            "overall_score": 4.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 4.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Newspaper was important source of information, to the people across the globe, in the past until a decade ago. In recent days, most of the people who are below middle age, are not interested to read it. Few important reasons are discussed in the following.",
        "As mentioned, Cause for most of the young people for not reading paper daily, is because of various reasons. Firstly, Internet, this made the information available in either mobile or else in computer.  Because of this, most of them have migrated to one of the devices for knowing the news. For example, to know the match score, they no need to wait until morning or evening edition, instead they can get them through online sites instantly. Not only about the sports, but also general information, politics and so on. But reading it at early morning, makes huge difference, as we will with pleasant mood.",
        "Secondly, Techonology, It not made the decrease of number viewers for TV, but also made our lives busy. In the present world, everyone has to do some or other, in order to earn bread and butter. But watching it with family members, make lot of difference. Even for few minutes what we see, make us happy because of enjoyment what we get from our beloved ones. For example, Watching favorate game in phone with latest techonology, may gave enjoyment, but same at home theater with family makes huge difference. This is because of beloved ones with us.",
        "In conclusion, What ever may be reasons, we should not forget, paper and small screen, as it was and is, providing the basic data. So everyone should make up some time, every day to spend with them and family."
    ],
    "errors": [],
    "submitter": "chigurupati",
    "num_words": 285,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "for example",
            "instead",
            "this",
            "also",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-06-19T03:02:44.000Z"
}