{
    "url": "https://writing9.com/text/5cb9f07e9736028bf7a30e63",
    "file": "data\\55\\5cb9f07e9736028bf7a30e63.json",
    "topics": [
        "adults",
        "period",
        "work",
        "people",
        "community"
    ],
    "question": "It is suggested that all the young adults should undertake a period of unpaid work helping people in the community. Does it bring more benefits or drawbacks to the community and the young people",
    "scores": {
        "overall_band_score": 5.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 6.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 6.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some of the most debated issues of the society have been the extended to which unsalaried work will be beneficial or detrimental to the community and the youth. It is recommended by some people that the youth should serve a certain number of years as a charity to help vivid communities. I shall discuss both the positive and the negative attributes of this view.",
        "There are some drawbacks of doing free service to associations. First of all, if adults take a break in their career or in studies it will be difficult for them to find employment after a gap. That is to say, companies may not consider it as a valuable experience and not offer them jobs as per their talent .For instance , a recent survey by Harvard university suggest that 37% men had to compromise of their work profile when they resumed working post taking a valid break. Moreover, people staying at shelter homes may develop an emotional bonding with the younger generation as they would spend a long time together. In other words, it would be extremely difficult for them to detach themselves and they may feel sick .To illustrate, the Old Age homes in Mumbai, restrict the number of days for volunteers to spend as they fear veterans getting attached to them which later affects their health. Thus, spending quality time may result in, loss of work and develop strong attachments with people.)",
        "Nevertheless, despite the above repercussions it has several benefits. To begin with, assisting people in community centers will be advantageous to students who want to pursue higher education in prestigious universities. These colleges look for students who are sensitive to the world and consider this in the admission process. To exemplify, students seeking admission in Oxford business school have an upper hand if they have volunteered for assisting people.",
        "Furthermore, if adults dedicate some time to the children at the orphanage they would feel accepted by the society. This is to say, people can educate them, share their experiences and help them to become responsible citizens in the future. As an illustration, Times of India, has taken an initiative under the campaign “Teach India” where people can volunteer to teach underprivileged children for a few hours every day.",
        "To recapitulate, earning good grades for admission and helping the underprivileged children by taking some years off work clearly outweighs any disadvantages."
    ],
    "errors": {
        "num_error": "4",
        "error_list": [
            {
                "word": " .",
                "start_idx": 672,
                "end_idx": 674,
                "error": "Accept space",
                "error_des": "",
                "suggetions": [
                    "."
                ]
            },
            {
                "word": " ,",
                "start_idx": 686,
                "end_idx": 688,
                "error": "Accept space",
                "error_des": "",
                "suggetions": [
                    ","
                ]
            },
            {
                "word": " .",
                "start_idx": 1086,
                "end_idx": 1088,
                "error": "Accept space",
                "error_des": "",
                "suggetions": [
                    "."
                ]
            },
            {
                "word": "centers",
                "start_idx": 1483,
                "end_idx": 1490,
                "error": "an area that is approximately central within some larger region",
                "error_des": "",
                "suggetions": [
                    "centres",
                    "centre"
                ]
            }
        ]
    },
    "submitter": "jain.m.nidhi",
    "num_words": 398,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "thus",
            "for instance",
            "nevertheless",
            "furthermore",
            "moreover",
            "in other words",
            "that is",
            "this",
            "to begin",
            "first"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "work",
                "occurrences": [
                    {
                        "start_idx": 90,
                        "end_idx": 94
                    },
                    {
                        "start_idx": 774,
                        "end_idx": 778
                    },
                    {
                        "start_idx": 805,
                        "end_idx": 809
                    },
                    {
                        "start_idx": 1315,
                        "end_idx": 1319
                    },
                    {
                        "start_idx": 2367,
                        "end_idx": 2371
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-04-19T15:59:58.000Z"
}