{
    "url": "https://writing9.com/text/5d0b684a19bf2e0017af1dcb",
    "file": "data\\55\\5d0b684a19bf2e0017af1dcb.json",
    "topics": [
        "people",
        "country",
        "society",
        "time",
        "address"
    ],
    "question": "These days people in some country are living in a \"throw-away\" society which mean people use things in a short time then throw them away. \nWhat are its causes and what are its problems? What could be done to address this issue?",
    "scores": {
        "overall_band_score": 5.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 6.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 5.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 5.0
        },
        "grammatical_range": {
            "overall_score": 5.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 5.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, we have adopted the throw-away lifestyle and over-consumption and excessive production of short-lived or disposable items is a global phenomenon which is making the condition even worse. Consumerism, rapid advancement of technology, changing lifestyle and globalisation are some of the main reasons which are contributing to this phenomenon even more. The effect of this trend is so extraordinary and deep that it will someday challenge our own existence and implementation of effective measures  should be immediately taken.",
        "Our materialistic lifestyle fuels this habit and we change our cell phones, cars and other household equipment more frequently than ever. Advertising plays a major role in creating this type of society and we are never contented with the things we have and want to acquire more than we need. Thus we are producing an overwhelming amount of  wastages and a little effort has been in place to recycle many of our used items. The rapid advancement of technology often forces us to buy latest products as new products have better features than the one we own. Our traditional lifestyle and skills are almost gone and we want to buy everything rather than creating them. For instance, the number of people who rely on canned and packet food rather than cooking at home is a great example that shows the detrimental shift towards a busy lifestyle.",
        "The problems that the throw-away society and consumerism tendency create extreme. This is a degradation of human moral as a massive number of poor people are starving, on one hand, million tonnes of foods are being wasted in few countries on the other hand. The toxic waste and chemical garbage are polluting our environment while we are remaining busy to buy more electronic products. The global warming, extinction of many species are just the beginning and if we fail to take effective measures to stop this prilious trend, we will be destroying our future.",
        "There are many steps that should be immediately in place to address this issue. Non-recyclable packets, bags and goods should be banned. The environment friendly goods should be manufactured and used by people. Every household wastes should be classified as recyclable and non-recyclable and recyclable waste should be used to produce new products rather than throwing them away. The government, as well as individuals should put in efforts to reduce the wastage production and to save the environment.",
        "To conclude, no doubt our ignorance and desire to have more have contributed towards the creation of a throwaway society. Advancement of technology, globalisation, have all fueled this trend even faster. But the time has come for us to step forward and think about the future of the Earth and take steps to control the damage."
    ],
    "errors": {
        "num_error": "5",
        "error_list": [
            {
                "word": "latest",
                "start_idx": 1021,
                "end_idx": 1027,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "the latest"
                ]
            },
            {
                "word": "packet",
                "start_idx": 1263,
                "end_idx": 1269,
                "error": "filled to capacity",
                "error_des": "",
                "suggetions": [
                    "packed"
                ]
            },
            {
                "word": "few countries",
                "start_idx": 1607,
                "end_idx": 1620,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "a few countries"
                ]
            },
            {
                "word": "prilious",
                "start_idx": 1893,
                "end_idx": 1901,
                "error": "fraught with danger",
                "error_des": "",
                "suggetions": [
                    "perilous"
                ]
            },
            {
                "word": "fueled",
                "start_idx": 2625,
                "end_idx": 2631,
                "error": "a fabric made of compressed matted animal fibers",
                "error_des": "",
                "suggetions": [
                    "felt"
                ]
            }
        ]
    },
    "submitter": "trameshrailtel",
    "num_words": 452,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "4",
        "list_linking_words": [
            "this",
            "thus",
            "on the other hand",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "lifestyle",
                "occurrences": [
                    {
                        "start_idx": 41,
                        "end_idx": 50
                    },
                    {
                        "start_idx": 252,
                        "end_idx": 261
                    },
                    {
                        "start_idx": 554,
                        "end_idx": 563
                    },
                    {
                        "start_idx": 1108,
                        "end_idx": 1117
                    },
                    {
                        "start_idx": 1367,
                        "end_idx": 1376
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-06-20T11:04:42.000Z"
}