{
    "url": "https://writing9.com/text/5d9fedcb4c685a0018ab4faf",
    "file": "data\\55\\5d9fedcb4c685a0018ab4faf.json",
    "topics": [
        "people",
        "children",
        "home",
        "child’s",
        "development",
        "school",
        "methods"
    ],
    "question": "Some people believe that teaching children at home is best for a child’s development while others think that it is important for children to go to school.\n\nDiscuss the advantages of both methods and give your own opinion.\n\nGive reasons for your answer and include any relevant examples from your own knowledge or experience.\nWrite at least 250 words.",
    "scores": {
        "overall_band_score": 5.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 4.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 4.0
        },
        "grammatical_range": {
            "overall_score": 4.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 4.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays most of the people believe that home schooling is far better than public or private schooling in terms of children development. As far as homeschooling is concerned, special attention is guaranteed for the children, ensure securing high grades and increased personal responsibility. On the other side, Kids may tend to miss their social advantages of public schooling.",
        "Advantages of home teaching are plenty. Firstly, home schooling aids in providing special care towards the children. Besides, unlike the public schooling the teacher identifies student’s academic weakness stream and they will focus more on the particular subject. Secondly, in homeschooling there is no peer pressure and they are free from exam anxiety. As a result of it, students are attaining higher level of grades. For instance, in the latest USA exam results, the scores attained by the homeschool students in the reading, writing and mathematics subjects are almost 20% higher than the traditional school students. Last but not least, can you guess about the IQ level of home schooling students? It’s beyond expectations. No doubt they are excellent in their IQ level because they put their own effort in understanding things and they often rely on self-study.",
        "On the other hand, home schooling has some disadvantages as well. Social behaviors like group projects and teamwork, limited or no access to the laboratories, interaction with students of same age, punctuality and time management and extra-curricular activities may be a dark evil in their career. Consequently, their career will be monotonous. For example, a student may be super talented in sports by birth. Through homeschooling this hidden talent cannot be in the limelight throughout his lifetime.",
        "To sum up, there are merits and demerits in homeschooling method. However, I personally believe that the advantages overweigh disadvantages. But parents should make important decisions about their children fortunes according to their convenience and circumstances."
    ],
    "errors": [],
    "submitter": "",
    "num_words": 309,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "on the other hand",
            "this",
            "as a result",
            "consequently",
            "for example",
            "besides",
            "however",
            "for instance",
            "last",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "home",
                "occurrences": [
                    {
                        "start_idx": 41,
                        "end_idx": 45
                    },
                    {
                        "start_idx": 147,
                        "end_idx": 151
                    },
                    {
                        "start_idx": 392,
                        "end_idx": 396
                    },
                    {
                        "start_idx": 427,
                        "end_idx": 431
                    },
                    {
                        "start_idx": 655,
                        "end_idx": 659
                    },
                    {
                        "start_idx": 871,
                        "end_idx": 875
                    },
                    {
                        "start_idx": 1056,
                        "end_idx": 1060
                    },
                    {
                        "start_idx": 1265,
                        "end_idx": 1269
                    },
                    {
                        "start_idx": 1664,
                        "end_idx": 1668
                    },
                    {
                        "start_idx": 1793,
                        "end_idx": 1797
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-10-11T02:49:47.035Z"
}