{
    "url": "https://writing9.com/text/5dfd0915bfa196001174d578",
    "file": "data\\55\\5dfd0915bfa196001174d578.json",
    "topics": [
        "internet",
        "books",
        "air",
        "tickets",
        "groceries"
    ],
    "question": "Buying things on the internet, such as books, air tickets and groceries is becoming more and more popular. Do the advantages of shopping in this way out weigh the disadvantages?",
    "scores": {
        "overall_band_score": 5.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 5.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 5.0
        },
        "grammatical_range": {
            "overall_score": 5.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 5.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Recently, online shopping has become widely spread. people are becoming more interested in purchasing their things online. These including books, air tickets, and even groceries.In this essay, the pros and cons of buying online will be weighed.",
        "First and foremost, to have a general look at the disadvantages that could be touchable for any online buyer. Fraud and scammers are around all life aspects, online is not far away from that. A typical example of that is a website pretending to sell items like books, tickets and other things and collecting the fees from the customer without any further action, That's is a scam. One should have some internet literacy to distinguish which website is safe to buy from, and which is not. For example, Amazon and e-bay, the two giant USA-based websites, are offering a secured system to enable their customers to enjoy the shopping safely.These websites have a green lock symbol appears on the main website page. This is crucial information for anyone who is willing to buy online. Such knowledge, even simpler, is a must for him.",
        "",
        "",
        "On the other hand, The Internet has been offering a lot of advantages for those who like shopping. The first advantage of online shopping is providing a wide variety of products to the customer. so one can compare products in terms of quality, price, manufacturer and even more tiny specifications.Hardly, had anyone find an online product exceeding its retail price. That is also beyond the other benefits, not limited to, like the free delivery option, cash on delivery payment and money guarantee in case that customer is not satisfied with the product.Likewise, buying a book from souq.com, the biggest online store in the middle east, and If it is delivered in any improper method, the buyer has the full rights to back his money after returning the book.",
        "To conclude, buying online for most wanted items like books, air tickets, hotel reservations, and groceries has advantages and disadvantages.I am totally convinced by the advantages and I found it overweights the disadvantages.Taking in consideration that one should know what to do and what to do not when using the internet, I hope that everybody has a nice purchasing experience online, in a safe amusing manner."
    ],
    "errors": {
        "num_error": "5",
        "error_list": [
            {
                "word": "people",
                "start_idx": 52,
                "end_idx": 58,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "People"
                ]
            },
            {
                "word": "so",
                "start_idx": 1275,
                "end_idx": 1277,
                "error": "to a very great extent or degree",
                "error_des": "",
                "suggetions": [
                    "So"
                ]
            },
            {
                "word": "souq",
                "start_idx": 1665,
                "end_idx": 1669,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "Souq"
                ]
            },
            {
                "word": "com",
                "start_idx": 1670,
                "end_idx": 1673,
                "error": "an argument opposed to a proposal",
                "error_des": "",
                "suggetions": [
                    "Con",
                    "Com"
                ]
            },
            {
                "word": "do not",
                "start_idx": 2137,
                "end_idx": 2143,
                "error": "Accept comma addition",
                "error_des": "",
                "suggetions": [
                    "do, not"
                ]
            }
        ]
    },
    "submitter": "",
    "num_words": 374,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "on the other hand",
            "for example",
            "likewise",
            "further",
            "that is",
            "this",
            "also",
            "first",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-12-20T17:47:01.152Z"
}