{
    "url": "https://writing9.com/text/62d2b87b8ee1ab00180e2cd6-nowadays-we-are-producing-more-and-more-rubbish-why-do-you",
    "file": "data\\55\\62d2b87b8ee1ab00180e2cd6.json",
    "topics": [
        "rubbish",
        "governments",
        "amount"
    ],
    "question": "Nowadays we are producing more and more rubbish.\nWhy do you think this is happening?\nWhat can governments do to help reduce the amount of rubbish produced?\nGive reasons for your answer and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 5.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Rubbish has been produced much more than before. There are a few possible reasons for the change that should be corrected.",
        "First, the world population has boomed and exceeded 7 billion in the last few decades. Apparently, a growth of people can consume more resources, and at the same time, produce more trash. Second, as humans develop higher technology in modern society, mass production has been applied in all kinds of industries, such as electronics and clothing, which means many non-recyclable objects are made rapidly. Moreover, fast-paced consumer culture makes us purchase and dispose of these goods within a relatively short time. For example, some teenagers bought crop tops last summer to catch up with the trend  and then discarded them a few months later just because they were out of fashion instead of being worn out.",
        "To address the problem, governments must take action. On one hand, making policies and regulating enterprises from producing too much waste can lead to a reduction of trash. Also, the governments should collaborate with schools, and educate young people to cherish what they already have, and not to spend on unnecessary products. On the other hand, the most effective way might be to subsidize and encourage scientists to develop new technologies which can break down the existing trash. Hopefully, the amount of rubbish will stop growing and be reduced in the foreseeable future."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "jacks05234",
    "num_words": 230,
    "num_paragraphs": 3,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "also",
            "second",
            "then",
            "on the other hand",
            "for example",
            "moreover",
            "instead",
            "last",
            "first",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-07-16T13:10:34.003Z"
}