{
    "url": "https://writing9.com/text/62e9ed510562ec00182a0809-nowadays-the-way-many-people-interact-with-each-other-has",
    "file": "data\\55\\62e9ed510562ec00182a0809.json",
    "topics": [
        "people",
        "technology",
        "relationships",
        "become",
        "development"
    ],
    "question": "Nowadays the way many people interact with each other has changed because of technology. In what ways has technology affected the types of relationships people make? Has this become a positive or negative development?",
    "scores": {
        "overall_band_score": 5.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 4.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 4.0
        },
        "grammatical_range": {
            "overall_score": 4.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 4.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Due to the advanced technology which has become importantthe importance for human life, it has affected the ways of communication to many people around the world. In my opinion, the appearance of technology is a positively radical change in our modern lifestyle, which I will analyze in this essay.",
        "First of all, it is obvious that social media has made a boom in recent years, and this has included many advantages. Since people have to follow social distancing because of COVID-19, internet and social networking sites are the best solution for education and working purposes. For example, all schools in Viet Nam have chosen Zoom, Microsoft Team, Google Meet, and other apps to have online classes with students and so do other face-to-face purposes. Similarly, the internet and technologies are perfect options for catching up with our relatives and friends.",
        "Besides, when former generations used to be desperatedesperated and struggled in finding chances for their careers, the opposite was true for recent generations, thanks to the vast sources of information on social media. Although having too much information would take our attention to a wrong path, still, it gives us multiple opportunities to approach scholarships, working chances and even for marketing purposes. Similarly, from the internet, doing charities is easier than it used to be. For example, if an organization needs support from the society to help orphan and disable children, then it would be easy for those people who have a long distance when they can use their online bank account to transfer money.",
        "In conclusion, it is true that there is darkness to technology, yet its appearance has obviously supported human life, from our daily life to the industries in general. Therefore, we can not deny that technology is important."
    ],
    "errors": [],
    "submitter": "luudang97",
    "num_words": 292,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "then",
            "for example",
            "besides",
            "similarly",
            "although",
            "therefore",
            "this",
            "first"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "technology",
                "occurrences": [
                    {
                        "start_idx": 20,
                        "end_idx": 30
                    },
                    {
                        "start_idx": 196,
                        "end_idx": 206
                    },
                    {
                        "start_idx": 1635,
                        "end_idx": 1645
                    },
                    {
                        "start_idx": 1784,
                        "end_idx": 1794
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-08-03T03:36:51.578Z"
}