{
    "url": "https://writing9.com/text/62ef9a3b0562ec00182a1327-some-people-think-that-a-huge-amount-of-time-and",
    "file": "data\\55\\62ef9a3b0562ec00182a1327.json",
    "topics": [
        "people",
        "amount",
        "time",
        "money",
        "protection",
        "animals",
        "population"
    ],
    "question": "Some people think that a huge amount of time and money is spent on the protection of wild animals and that this money could be better spent on the human population. To what extent do you agree or disagree with this opinion?",
    "scores": {
        "overall_band_score": 5.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 5.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 5.0
        },
        "grammatical_range": {
            "overall_score": 5.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 5.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, the preservation of wild animals is a subject that receives much attention from organizations around the world. Emerging from that is a contentious argument regarding whether it is justified to spend an enourmous amount of time and money on the conservation of animal species, or that focus should be used for the human race. In my opinion, it may be more advisable to side with the latter.",
        "On the one hand, there are several factors which contribute to the general consensus that it is necessary to protect wild animals despite a large amount of commitment and money required . First of all, the conservation of fauna may be extremely beneficial for the ecosystem as well as civilizations. This is due to the fact that if numerous animal species were to die out, it would be detrimental to the diversity of the ecosystem, resulting in the death of many more fauna and flora species, thus producing a myriad of adversely impacts on nations' economy, society and industries. Additionally, it is evidenced that",
        "multiple activities of humans, for example, dumping plethoras of industrial waste into the environment or releasing an excessive amount of carbon into the atmosphere, lead to the situation of many animal species being on verge of extinction. As a consequence, it is the responsibility of humans to ameliorate the damages that have been dealt.",
        "In contrast, opponents of the former view argue that a multitude of humans' predicaments may be still in need of concentration and funding in order to figure out remedies. One predicament that many people are suffering from is famine and hunger, as there are several areas around the world that have climate which is unsuitable for growing crops, thus residents of those mentioned places have to face a shortage of necessities, which can result in mass starvation. As such, support from other people and countries is indispensable, which can range from donating food to those in need to coming up with methods to develop agriculture in unsuitable conditions. Furthermore, the issue of natural calamities should not be overlooked due to the disastrous effects that can befall the life of countless people. It is essential for authorities, associations as well as individuals to commit both time and money to serve the purpose of minimizing damages when natural disasters occur.",
        "",
        "In conclusion, while there are several justifications for the emphasis on preserving fauna, it is my belief that human conditions should be more prioritized thanks to the myriad of hazardous issues that humans have to face."
    ],
    "errors": {
        "num_error": "7",
        "error_list": [
            {
                "word": "",
                "start_idx": 213,
                "end_idx": 213,
                "error": "Correct your spelling",
                "error_des": "If you do not want enourmous to be marked as misspelled in the future, you can add it to your personal dictionary.",
                "suggetions": [
                    "enormous"
                ]
            },
            {
                "word": "enourmous",
                "start_idx": 213,
                "end_idx": 222,
                "error": "Correct your spelling",
                "error_des": "If you do not want enourmous to be marked as misspelled in the future, you can add it to your personal dictionary.",
                "suggetions": [
                    "enormous"
                ]
            },
            {
                "word": "that",
                "start_idx": 290,
                "end_idx": 294,
                "error": "Correct determiner usage",
                "error_des": "It seems that determiner use may be incorrect here.",
                "suggetions": [
                    "the"
                ]
            },
            {
                "word": "for",
                "start_idx": 316,
                "end_idx": 319,
                "error": "Change preposition",
                "error_des": "It seems that preposition use may be incorrect here.",
                "suggetions": [
                    "on"
                ]
            },
            {
                "word": "a",
                "start_idx": 540,
                "end_idx": 541,
                "error": "Correct article usage",
                "error_des": "It seems that there is an article usage problem here.",
                "suggetions": [
                    "the"
                ]
            },
            {
                "word": ".",
                "start_idx": 1361,
                "end_idx": 1362,
                "error": "Change preposition",
                "error_des": "It seems that preposition use may be incorrect here.",
                "suggetions": [
                    "with."
                ]
            },
            {
                "word": "climate",
                "start_idx": 1663,
                "end_idx": 1670,
                "error": "Add an article",
                "error_des": "The noun phrase climate seems to be missing a determiner before it. Consider adding an article.",
                "suggetions": [
                    "a climate"
                ]
            }
        ]
    },
    "submitter": "nghiemthanhlg432005",
    "num_words": 420,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "thus",
            "furthermore",
            "for example",
            "in contrast",
            "that is",
            "this",
            "additionally",
            "first",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "humans",
                "occurrences": [
                    {
                        "start_idx": 1042,
                        "end_idx": 1048
                    },
                    {
                        "start_idx": 1307,
                        "end_idx": 1313
                    },
                    {
                        "start_idx": 1430,
                        "end_idx": 1436
                    },
                    {
                        "start_idx": 2543,
                        "end_idx": 2549
                    }
                ]
            },
            {
                "word": "species",
                "occurrences": [
                    {
                        "start_idx": 278,
                        "end_idx": 285
                    },
                    {
                        "start_idx": 749,
                        "end_idx": 756
                    },
                    {
                        "start_idx": 885,
                        "end_idx": 892
                    },
                    {
                        "start_idx": 1223,
                        "end_idx": 1230
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-08-07T10:55:57.139Z"
}