{
    "url": "https://writing9.com/text/63166867aee9de0018760f2a-many-young-people-presently-know-more-about-international-celebrities-than",
    "file": "data\\55\\63166867aee9de0018760f2a.json",
    "topics": [
        "people",
        "celebrities",
        "history",
        "waht",
        "increade",
        "awarness",
        "impactful"
    ],
    "question": "Many young people presently know more about international celebrities than famous people from their history. Waht are the causes. Give solutions to increade awarness of impactful people in history.",
    "scores": {
        "overall_band_score": 5.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 6.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In current times ,youth very well know about the international stars ,whereas they do not know much about once renowned people of their own country. Social media plays an important role in the former. In this essay I will discuss the reasons and solutions.",
        "Social media and online platforms like: Facebook ,Twitter and Instagram are a great influence on the life of young adults these sites provide easy access to information about the outside world ,hence Knowing famous personalities of other countries is not very difficult. However ,in order to know about people who played an important part in the history of their native place, they will have to put a lot of effort, like they will have to find books and journals about them and they also might have to go to a real library for that purpose ,which might seem like a lot of work to them.",
        "To resolve this issue we might have to think in a similar way as the younger generation. We should include these heroes in their curriculum, and also make their history available online. Movies and biopics on their lives might also interest youth. Furthermore creating social media pages for these heroes will also help preserve their glory. Apart from these efforts government can also announce holidays in their honour.",
        "To sum this up, I would like to say that with some effort we can keep, the stories of these impactful personalities alive forever. Using those methods popular amongst youth can be a smart way to attract their attention to their national heroes."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "essay",
                "start_idx": 209,
                "end_idx": 214,
                "error": "Add a comma",
                "error_des": "It appears that you are missing a comma after the introductory phrase In this essay. Consider adding a comma.",
                "suggetions": [
                    ",essay"
                ]
            }
        ]
    },
    "submitter": "nidhis1208",
    "num_words": 260,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "hence",
            "furthermore",
            "however",
            "this",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-09-05T21:25:06.824Z"
}