{
    "url": "https://writing9.com/text/5d0740ac5b0f79001761cead",
    "file": "data\\5\\5d0740ac5b0f79001761cead.json",
    "topics": [
        "company",
        "factory",
        "community",
        "influence",
        "support",
        "position"
    ],
    "question": "A company has announced that it wishes to build a large factory near your community. Discuss the advantages and disadvantages of this new influence on your community. Do you support or oppose the factory? Explain your position",
    "scores": {
        "overall_band_score": 5.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 4.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 4.0
        },
        "grammatical_range": {
            "overall_score": 4.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 4.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "people have argued about the proposal of building a new plant near the residential area. Some people argue to that it will bring alot benefits to the local society, while others think it will have a negative effect on their surroundings. The followin eassay will discuss in detailes about the advantages and disadvanges of it.",
        "One on the hand, it is true that constucting a new business unit near the local residential zone will bring alot of benefits to many parties. Firstly, It will create alot of job oppertunities to the local people. It is common that a factory will absorb many employments, and for efficency, it will give prority in the hiring local people. Secondly, the scenario will boost the econamic development of its locality. Many investors will build a mini market, gas stations and restaurants as many of the cooperative workers will seek these commertial places. Therefore, It will positively effect the real estate business of the surroundings as well.",
        "On the other hand, it is undeniable plan that could brings negative effects to society and to the climate. It is a fact that many factories are generating waste and  they could create harmfull effects to the local ambiance. For instance, the waste water from the manufactory might be flown in to the local river and contaminated the surrounding environment. And then, factory might generates some smonkes, which might be a treat for the local people. These people might have some serious respiratory problems due to inhaling polluted air. Consequently, there should be a clear regulation and strict monitoring over it in the future.",
        "To sum up, it is a fact that aim of buiding a commercial enterprise near a residential spot will  create some pros and cons. In my opinion, i do believe that the positive sides of the way outweigh the negatives, as long as plan follow the government regulations and it is clearly monitored by the authorities."
    ],
    "errors": [],
    "submitter": "anusha.kichhu",
    "num_words": 322,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "on the other hand",
            "then",
            "consequently",
            "therefore",
            "for instance",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-06-17T07:26:36.000Z"
}