{
    "url": "https://writing9.com/text/5ddc1178ed6fd800181a4233",
    "file": "data\\5\\5ddc1178ed6fd800181a4233.json",
    "topics": [
        "people",
        "work",
        "company",
        "organization",
        "be",
        "case"
    ],
    "question": "Nowadays, many people choose to be self-employed, rather than to work for a company or organization. Why might this be the case? What would be the disadvantages of being self-employed?",
    "scores": {
        "overall_band_score": 5.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 4.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 4.0
        },
        "grammatical_range": {
            "overall_score": 4.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 4.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Over the recent years, the number of self-employed workers have increased profoundly. In fact, a wide range of reasons from dependency to job-satisfaction and even ones’ income have been discussed as the rationale behind this trend. Although, self-employment may have many positive outcome for an individual, its drawbacks cannot be neglected. In this essay I will discuss both the possible reasons behind choosing this trend and the problems many people would face along their path.",
        "One of the greatest challenges people may face during their lives is the sort of career suitable for them. For many, the traditional recruiting system and job opportunity would suffice. However, many job seekers prefer to be self-employed, freelancer or entrepreneurs. Self-employment, for many is preferable due to the sense of independency they may achieve. As the matter of fact, becoming your own boss will bring power and productivity, in a way that, one can put her/his highest potential into creating a more prosperous career. Moreover, self-employed workers have the chance to manage their time on their own pace and by their ability. Not being obliged to work at specific hours on a daily basis and having the flexible timetable may boost someone’s creativity and efficiency regarding their work, which, in turn, would bring out the sense of fulfillment. Another factor many individuals may consider when choosing this path is the opportunity to make an unlimited amount of income in the long-run, which would not be comparable with annual fixed salaries of an employee. Just think of an entrepreneur with ideas worth selling and expanding in the competitive job-market; the chance that those people would double their net worth is more likely in comparison to ordinary workforce.",
        "On the other hand, one cannot neglect the hardships many self-employed people would encounter. One of the main concerns in regard to being a non-staff in early days of running a business would definitely be the concept of starting everything from scratch. To clarify, one should cover all aspects of his job by his own, and also invest a large sum of money for it; this would cause financial problem at the beginning that many are not ready to handle. Another inevitable problem of many self-employed new comers in the job-market would be the social isolation. A self-employed person have to work around the clock to establish a successful business, which would be a demanding approach that would require great sacrifices throughout life. This, in turn, may cause an unintentional distance from society and loved ones. Moreover, one cannot rely on the holiday pay and paid leave of absence in any circumstances, which would cause an extra pressure on person’s mentality and well-being.",
        "To sum up, although many individuals may prefer to be their own bosses due to the possible positive outcome in the long-run, its drawbacks cannot be ignored. To become a self-employed worker one should consider all aspects of it in advanced, and be aware of his/her capabilities in regard to be prepare to handle the possible problems that may come along the way."
    ],
    "errors": {
        "num_error": "10",
        "error_list": [
            {
                "word": "ave increased ",
                "start_idx": 60,
                "end_idx": 74,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "has increased",
                    "had increased"
                ]
            },
            {
                "word": "utcome ",
                "start_idx": 283,
                "end_idx": 290,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "outcomes"
                ]
            },
            {
                "word": "any is ",
                "start_idx": 775,
                "end_idx": 782,
                "error": "Accept comma addition",
                "error_des": "",
                "suggetions": [
                    "many, is"
                ]
            },
            {
                "word": "ndependency ",
                "start_idx": 814,
                "end_idx": 826,
                "error": "freedom from control or influence of another or others",
                "error_des": "",
                "suggetions": [
                    "independence"
                ]
            },
            {
                "word": "nto ",
                "start_idx": 979,
                "end_idx": 983,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "in"
                ]
            },
            {
                "word": "ulfillment.",
                "start_idx": 1336,
                "end_idx": 1347,
                "error": "a feeling of satisfaction at having achieved your desires",
                "error_des": "",
                "suggetions": [
                    "fulfilment"
                ]
            },
            {
                "word": "n ",
                "start_idx": 1895,
                "end_idx": 1897,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "with"
                ]
            },
            {
                "word": "arly days ",
                "start_idx": 1929,
                "end_idx": 1939,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "the early days"
                ]
            },
            {
                "word": "ave ",
                "start_idx": 2359,
                "end_idx": 2363,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "has"
                ]
            },
            {
                "word": "repare ",
                "start_idx": 3056,
                "end_idx": 3063,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "prepared"
                ]
            }
        ]
    },
    "submitter": "",
    "num_words": 508,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "on the other hand",
            "moreover",
            "although",
            "however",
            "this",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "one",
                "occurrences": [
                    {
                        "start_idx": 164,
                        "end_idx": 167
                    },
                    {
                        "start_idx": 940,
                        "end_idx": 943
                    },
                    {
                        "start_idx": 1236,
                        "end_idx": 1239
                    },
                    {
                        "start_idx": 1793,
                        "end_idx": 1796
                    },
                    {
                        "start_idx": 2042,
                        "end_idx": 2045
                    },
                    {
                        "start_idx": 2126,
                        "end_idx": 2129
                    },
                    {
                        "start_idx": 2587,
                        "end_idx": 2590
                    },
                    {
                        "start_idx": 2603,
                        "end_idx": 2606
                    },
                    {
                        "start_idx": 2951,
                        "end_idx": 2954
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-11-25T17:38:00.767Z"
}