{
    "url": "https://writing9.com/text/60d56ec2a7220c00129d13e0-for-many-shopping-malls-are-great-places-to-spend-their",
    "file": "data\\5\\60d56ec2a7220c00129d13e0.json",
    "topics": [
        "malls",
        "places",
        "leisure",
        "time",
        "people",
        "trend"
    ],
    "question": "For many, shopping malls are great places to spend their leisure time and meet othe.People, however, in the past mostly visited shopping malls when necessary.To what extent do you think this is a negative trend.",
    "scores": {
        "overall_band_score": 5.0,
        "coherence_and_cohesion": {
            "overall_score": 5.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 5.0
        },
        "lexical_resource": {
            "overall_score": 4.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 4.0
        },
        "grammatical_range": {
            "overall_score": 4.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 4.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In these days, shopping complexes are majorly found in many cities and they have served many purposes, more than just selling products.People in the past usually visited malls to purchase things, whereas now it has become a source of entertainment, fun and to spend spare time during weekends.In my opinion, I consider that these plazas have brought positive outcomes by serving masses in a range of ways.",
        "Firstly, it has been observed that these gallerias are more than just simply shopping complex, buying clothes have also become an enjoyable activity even there is no need for purchase, many individuals adopt this as a therapeutic activity to relieve stress and anxiety and it will be not wrong to call such people shopaholic.For example, many doctors suggest people with depression to perform such activities, which gives them happiness regardless the fact that it is shopping which involves certain expenditure.In addition, shopping malls incorporated shops where children's' can take ride and play various games, tickets are sold in the form of coupons through which kids can collect point and win toys and money also. However, parents show interest along with young ones in these stores.",
        "Another positive aspects related to plazas are it contain multiplex cinemas, families can enjoy movie along with sumptuous food and drinks which are served on the seats with the help of attendants .For example, pizza, pasta, noodle, popcorn and whole menus are provided.Masses have become more accustomed to shopping complexes as compare to simple cinema halls that were present in the past.People are thoroughly enjoying all of these facilities and consider them as part and parcel of life nowadays.",
        "In conclusion, In my opinion shopping centres have given tough competition to other kind of stores which merely sell products or cinema hall where people can only watch movies.Bringing all the facilities under single roof has not only facilitated people but also expand their fun time and make it more mesmerizing activity than just shopping."
    ],
    "errors": [],
    "submitter": "agyapalsingh83",
    "num_words": 326,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "for example",
            "however",
            "in addition",
            "this",
            "also",
            "firstly",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "people",
                "occurrences": [
                    {
                        "start_idx": 713,
                        "end_idx": 719
                    },
                    {
                        "start_idx": 765,
                        "end_idx": 771
                    },
                    {
                        "start_idx": 1845,
                        "end_idx": 1851
                    },
                    {
                        "start_idx": 1945,
                        "end_idx": 1951
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-06-25T05:51:00.607Z"
}