{
    "url": "https://writing9.com/text/6316f977aee9de0018760ff5-an-increasing-number-of-professional-such-as-doctor-and-teacher",
    "file": [
        "data",
        "9",
        "6316f977aee9de0018760ff5.json"
    ],
    "topics": [
        "doctor",
        "teacher",
        "countries",
        "work",
        "situation"
    ],
    "question": "An increasing number of professional such as doctor and teacher are leaving their own poorer countries to work in developed countries. \nwhat problem does this cause ? \nwhat can be done to deal with this situation",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is evident that jobs in developing countries likely provide less salaries including for teachers and doctors than those in developed ones; thus, some professionals from poorer areas tend to work in better ones nowadays. Yet this phenomenon causes several problems, including lack of experts and lack of service quality, which should be addressed by taking some measures such as giving higher earnings for them.",
        "Initially, there are 2 main negative impacts that are caused by the trend of working overseas for certified workers in poorer regions. Firstly, it is obvious that professional human resources can influence the development of countries in general. Hence, losing a great deal of them will reduce the possibility of being more evolved. For example, there are several health problems in Africa that are hard to tackle because of the lack of doctors. Moreover, some doctors do not prefer to work there in order to find  better areas. Secondly, if most professional workers from  developing regions tend to work abroad, there would be problems with service quality. For instance, Papua New Guinea is still struggling to improve their quality of education, nevertheless, they realize it is hard because their certified teachers choose to work in Indonesia, Malaysia and Singapore.",
        "However, making sure the experts' prosperity by giving appropriate salary is an effective solution to tackle the problems. It is clear that their goal to look for overseas occupation is to receive a better income.  it means that the job in some developing countries has not provided proper earnings fitted with their qualifications. Take a look at the example of the civil servant scheme in Indonesia in which employees will receive salaries based on their educational level, expertise and experience.  Therefore, the more professional they are, the higher fees they get. As a result, the certified ones will prefer to work as civil servants in Indonesia, even though Indonesia is a developing country.",
        "In conclusion, the trend of working abroad could cause a shortage of experts and qualities and the best measure to solve the problem is to provide better and more suitable fees according to the expertise level."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "IELTS_8",
    "num_words": 353,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "14",
        "list_linking_words": [
            "moreover",
            "as a result",
            "however",
            "therefore",
            "secondly",
            "for example",
            "firstly",
            "thus",
            "such",
            "for instance",
            "nevertheless",
            "initially",
            "hence",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "3",
        "list_repeated_words": [
            {
                "word": "indonesia",
                "occurrences": []
            },
            {
                "word": "problems",
                "occurrences": [
                    {
                        "start_idx": 258,
                        "end_idx": 266
                    },
                    {
                        "start_idx": 785,
                        "end_idx": 793
                    },
                    {
                        "start_idx": 1043,
                        "end_idx": 1051
                    },
                    {
                        "start_idx": 1401,
                        "end_idx": 1409
                    }
                ]
            },
            {
                "word": "work",
                "occurrences": [
                    {
                        "start_idx": 193,
                        "end_idx": 197
                    },
                    {
                        "start_idx": 491,
                        "end_idx": 495
                    },
                    {
                        "start_idx": 522,
                        "end_idx": 526
                    },
                    {
                        "start_idx": 900,
                        "end_idx": 904
                    },
                    {
                        "start_idx": 974,
                        "end_idx": 978
                    },
                    {
                        "start_idx": 1015,
                        "end_idx": 1019
                    },
                    {
                        "start_idx": 1245,
                        "end_idx": 1249
                    },
                    {
                        "start_idx": 1907,
                        "end_idx": 1911
                    },
                    {
                        "start_idx": 2019,
                        "end_idx": 2023
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-09-06T07:57:13.895Z"
}