{
    "url": "https://writing9.com/text/5d2b709b16e86c00171fd885",
    "file": "data\\75\\5d2b709b16e86c00171fd885.json",
    "topics": [
        "food",
        "thousands",
        "miles",
        "farm",
        "consumers",
        "people",
        "farmers",
        "environment",
        "business"
    ],
    "question": "Food travels thousands of miles from farm to consumers. Some people believe we should buy food from local farmers to protect the environment and help the local business. Do advantages outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The development of elements of logistics such as vehicles, preservation, and navigation has made it possible to transport food from one place to a land far away. Some people argue that it would destroy the environment and the local economies. However, I believe that benefits from this development certainly outweigh the drawbacks.",
        "Many in the general public believe that globalisation of food markets is harmful to the local community and nature because multinational companies tend to have less concern for the environment and local people than their own profits. For example, Brazilian multinational companies have been clearing the Amazon Forest for cattle farms. Furthermore, these companies also endanger local farmers by dumping down the market price to the point where those farmers could not compete. The result of food globalisation is evident by the destruction of nature and decreasing farmland owned by the locals.",
        "Despite all these drawbacks, the fact that food can be distributed around the world provide significant benefits to humankind which is the way to combat hunger. For instance, even in this present day, there are some places around the globe where people still died of starvation in every minute. Being able to transport food from far away land could help alleviate this problem. Moreover, even though there are many developments in agricultural technologies, local farmers in many countries still largely depend on weather and soil quality which are unreliable. If there is some unfortunate year where the local crop yields are not enough for the population, the means of transportation will help sustain the population.",
        "In conclusion, even though there are disadvantages from global-scale food distribution, they are outweighed by the advantages. This development can save people's lives from starvation and help providing enough food for people in the community."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "pkncsk",
    "num_words": 294,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "for instance",
            "furthermore",
            "for example",
            "moreover",
            "however",
            "this",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "food",
                "occurrences": [
                    {
                        "start_idx": 122,
                        "end_idx": 126
                    },
                    {
                        "start_idx": 389,
                        "end_idx": 393
                    },
                    {
                        "start_idx": 824,
                        "end_idx": 828
                    },
                    {
                        "start_idx": 971,
                        "end_idx": 975
                    },
                    {
                        "start_idx": 1247,
                        "end_idx": 1251
                    },
                    {
                        "start_idx": 1717,
                        "end_idx": 1721
                    },
                    {
                        "start_idx": 1858,
                        "end_idx": 1862
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-07-14T18:12:43.000Z"
}