{
    "url": "https://writing9.com/text/5d47c42ba1554d0017e62fe4",
    "file": "data\\75\\5d47c42ba1554d0017e62fe4.json",
    "topics": [
        "world",
        "adults",
        "work",
        "home",
        "children",
        "study",
        "computer",
        "technology",
        "development"
    ],
    "question": "Around the world it is likely that more adults will work from home and more children will study from home as computer technology becomes cheaper and more accessible. Do you think it is a negative or a positive development?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Today, in the world of technology, computers are more affordable and accessible at everyone's home. So, it is more likely that people from all over the globe will do off-site work and students will study from home instead of going to institutions. In my opinion, this is a negative development which can lead to isolation, potentially difficult situations and will ruin the young talent.",
        "One serious problem that can arise with staying at home is less contact with other people around you, which can lead to isolation. Which in result can make things worse than better. For instance, in the present scenario, when people follow their routines like going to the office or school, even then many of them are found in depression because of the loneliness issue. So, the consequences of work from home will be even more dangerous.",
        "Another point to consider here is that not every individual is disciplined enough to follow the schedule by staying at home. For example, we can see that many find it hard to get out of the bed, on time, on weekends as there is no office or school, which results in low throughput for the day, and children tend to waste their day without learning anything. This is a negative trend as students and employees might divert from studying or working towards online games, networking and dating applications and other adulterated content available on the internet.",
        "To conclude, this is a negative trend as it has more serious problems such as isolation and truancy. It can lead to the untalented young generation and inefficient workers."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 265,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "for instance",
            "then",
            "for example",
            "instead",
            "this",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "home",
                "occurrences": [
                    {
                        "start_idx": 94,
                        "end_idx": 98
                    },
                    {
                        "start_idx": 209,
                        "end_idx": 213
                    },
                    {
                        "start_idx": 439,
                        "end_idx": 443
                    },
                    {
                        "start_idx": 793,
                        "end_idx": 797
                    },
                    {
                        "start_idx": 946,
                        "end_idx": 950
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-08-05T05:52:43.712Z"
}