{
    "url": "https://writing9.com/text/5d49c3244020700017c206ec",
    "file": "data\\75\\5d49c3244020700017c206ec.json",
    "topics": [
        "people",
        "lives",
        "changes",
        "howevere",
        "change"
    ],
    "question": "Some people prefer to spend their lives doing the same things and avoiding changes. Others, howevere think that change is always a good thing.\nDiscuss both these views and give your own opinion",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In today's technological world, things are changing at an exponential rate, and these changes affecting people's lives in every aspect. In this prospect, few individuals avoid these changes and do the same daily work over their life span, although others accept these changes positively. In my opinion, spending lives doing the same recursive work is an inappropriate way; however, this essay will explore both aspects of this discussion.",
        "It is true that this proposition does offer some benefits. For instance, if a person is doing repetitive work, the more expert level would be achieved in that task by that person and as a result on time and quality would be the outcome. Additionally, their lives would be simpler as they do not have to learn new technologies and adoption towards new changes, which could result in a simpler happier life. However, despite these benefits, escaping from innovation is not the ideal solution.",
        "In my view, welcoming these changes is a more effective way to live with. A person should adopt these changes and go along with the modern inventions as a result connected with the modern stream would be possible. Moreover, this would create a population who is following new trends and could accomplish any new challenge, since it is more needed in developing countries. I believe that these benefits have the potential to have the most profound impact on societies and individuals.",
        "All things considered, while the same working style has some advantages in both personal and professional level, it would be an ineffective way to handle any situation. I would advise people should take new changes as a challenge and try to learn new things here and there over the whole course of their lives."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 287,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "for instance",
            "as a result",
            "although",
            "moreover",
            "however",
            "this",
            "additionally"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-08-06T18:12:52.839Z"
}