{
    "url": "https://writing9.com/text/5d516996296f170017397cd5",
    "file": "data\\75\\5d516996296f170017397cd5.json",
    "topics": [
        "people",
        "exercise",
        "time",
        "health"
    ],
    "question": "Many working people get little or no exercise either during the working day or in their free time and have health problems as a result.\n\nWhy do many working people not get enough exercise?\nWhat can be done about this problem?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Over the years, it is a common trend for workers to get little or no exercise while working or even during their free period, and as a result of this they now have serious health issues. This essay will discuss the reason why workers get insufficient exercise and also provide a viable solution to this menace. The essay will state that the competitive labour force is the primary reason for insufficient rest and also include mandatory participation in breaks as a solution.",
        "On the one hand, the high competitiveness of the labour force is the major reason why workers find it hard exercising. To put it in another way, in order to stay relevant and on top of their jobs, it has been observed that employees tend to put in extra hours so as to meet up with targets and achieve goals which could place them in a better position for a promotion. Consequently, they ignore the importance of taking a rest and doing exercises, therefore, putting them at risks of ill health. For example, it has been reported by the WHO that prolonged sitting for more than six hours predisposes one to hypertension and type-2 diabetes and these has been on the increase amongst workers.",
        "On the other hand, in order to ensure that employees are in good health, it is highly essential that the employer makes it mandatory for every member of staff to take frequent breaks while working. This includes taking a walk around the office facility. Also, the management could also provide exercising facilities and make it paramount that every member participates in relieving stress of working in order to prevent breaking down while working and a poor attitude to work. For instance, there was a relatively increased productivity at Nestle Nigeria after the management made it compulsory for all members of staff to take occasional breaks while working.",
        "In conclusion, workers tend to not exercise because of the competitive nature of their work. It is however important that they take breaks while working in order to prevent them from falling ill."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Mabel",
    "num_words": 346,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "on the other hand",
            "for instance",
            "as a result",
            "consequently",
            "for example",
            "however",
            "therefore",
            "this",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "order",
                "occurrences": [
                    {
                        "start_idx": 624,
                        "end_idx": 629
                    },
                    {
                        "start_idx": 1190,
                        "end_idx": 1195
                    },
                    {
                        "start_idx": 1571,
                        "end_idx": 1576
                    },
                    {
                        "start_idx": 1985,
                        "end_idx": 1990
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-08-12T13:28:54.726Z"
}