{
    "url": "https://writing9.com/text/5d5402ab8482ba0017ebf77a",
    "file": "data\\75\\5d5402ab8482ba0017ebf77a.json",
    "topics": [
        "first",
        "car",
        "british",
        "roads",
        "year",
        "million",
        "vehicles",
        "alternative",
        "forms",
        "transport",
        "laws",
        "control",
        "ownership"
    ],
    "question": "The first car appeared on British roads in 1888. By the year 2000 there may be as\nmany as 29 million vehicles on British roads.\nAlternative forms of transport should be encouraged and international laws\nintroduced to control car ownership and use.\nTo what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There is an alarming increase in the number of vehicles owned by each individual, not only in Britain, but in all parts of the world. Thus, as a solution, international policies and other forms of transportation should be implemented. With this statement, I strongly agree.",
        "Ownership of a vehicle is a responsibility. One of these is to have a garage with enough space to house the number of private transport a person owns. With the amount of cars available in the market and with how easy it is to get one, it is only a matter of time that even wide highways and main roads become public parking areas. At present, having a car is more of a necessity than a luxury because of problems in public transportations here and there. Also, it is sometimes a requirement to have a car in other companies and industries.",
        "With the problems arising from the number of vehicles that people own, it is important to have a better form of public transportation. There should be the improvement of subways and train stations which should be more resilient to damage and more comfortable for the commuters. At the same time, for big companies, it is better for them to offer a bus specifically for their employees to avoid unnecessary buying of private vehicles.",
        "International policies regarding car ownership are a must. A state could implement about having an own garage or parking lot before being able to buy a private transport. This is very helpful in managing traffic because illegal parking is prevented. In addition, the state or country should integrate a stricter process in owning a driver's license. For example, an older age bracket is necessary for one person to acquire a professional driver's license. Violators should also be dealt with accordingly for them to learn the importance of ownership rules.",
        "In conclusion, owning a vehicle is a responsibility of the state and the individual. I do agree that with proper rules that exist and with discipline among drivers, there will be less, if not none, problems to face in the future."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 349,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "thus",
            "accordingly",
            "for example",
            "in addition",
            "this",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-08-14T12:46:35.658Z"
}