{
    "url": "https://writing9.com/text/5d558e918482ba0017ec4b26",
    "file": "data\\75\\5d558e918482ba0017ec4b26.json",
    "topics": [
        "first",
        "impressions",
        "people",
        "interviews",
        "position"
    ],
    "question": "First impressions are important. Some people think that doing well in interviews is the key to securing the position. To what extent do you agree?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In order to be granted a job, it takes a great deal of effort. Many are convinced that relying on appearance that can impress the interviewer is the most important approach; however, although first impression may give an initial image about the employee’s behaviour, it cannot ensure them a job.",
        "When a candidate first meet their interviewer, they are likely to convey an approximate perception about their attitude through their look. If they are formally, for example, this can be interpreted as they are serious or committed. Also, when the candidate shows up early, they may be thought of as punctual. This initial impression can have an impact on the decision of whether they are going to be selected for the position or not. Thus, first perception has an impact, but this impact is considered limited.",
        "On the other hand, I believe that holding proper qualifications and deep experience are the most important factors to be employable; regardless of whether the interviewer admires the candidate throughout the interview or not. Personally, before I meet any interviewee, I usually have an idea about who they are and what qualities they hold, thanks to their complete resume and their credentials. For me the meeting’s period is just to make their acquaintance, and to make sure that my prepared perception is still valid. Therefore, concrete expertise is the real compelling factor that can really help secure a job.",
        "To conclude, despite the importance of first impressions in the person who are responsible for employing workers, I see the effect of real work-related experience and competence are the most successful bet."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 267,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "thus",
            "on the other hand",
            "for example",
            "although",
            "however",
            "therefore",
            "this",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "first",
                "occurrences": [
                    {
                        "start_idx": 192,
                        "end_idx": 197
                    },
                    {
                        "start_idx": 313,
                        "end_idx": 318
                    },
                    {
                        "start_idx": 737,
                        "end_idx": 742
                    },
                    {
                        "start_idx": 1463,
                        "end_idx": 1468
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-08-15T16:55:45.942Z"
}