{
    "url": "https://writing9.com/text/5d5635ae8482ba0017ec6e4d",
    "file": "data\\75\\5d5635ae8482ba0017ec6e4d.json",
    "topics": [
        "students",
        "computers",
        "reliance",
        "computer"
    ],
    "question": "Students are becoming more and more reliant on computers. What are some problems associated with reliance on computer and what are some of the possible solutions",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 5.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Computers have now become an integral part of our lives, most of the world depends on computerised output. In recent years there has been a constant elevation in usage of computers and machines which has resulted in an increased usage and reliance among school going children. This essay will discuss about the major problems such as, diminishing memory powers and ocular problems; solutions like visiting a library, reading paper based books and decreasing the time in front of the screen will hugely be beneficial for students who rely more on computers.",
        "Young generation has welcomed computers very warmly into their lives and they have also started becoming dependent on it. The main side-effect of this dependency is that they tend to forget things easily, whereas in the past people remembered much more information than the current generation. Increased on-screen time has also invited different eye problems in youngsters as the light rays are harmful to the eyes. To illustrate, compared to the past, the present youth suffers from 26 percent more vision problems, according to an American newspaper article.",
        "Encouragement for visiting library must be given to the school and college going people which will result in decreased usage of computers and thus increasing the strength of the brain. Creating awareness regarding the drawbacks of constantly being in front of harmful rays can be helpful in tackling diseases of the eyes. For example, a study on Japanese students revealed that, people who read more paper based articles and had very little to no use of computers, enjoyed far better vision compared to a regular computer user.",
        "In conclusion, above mentioned discourse has listed major problems of reliance on computers as well as  provided the solutions to tackle it efficiently."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Jay",
    "num_words": 289,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "thus",
            "for example",
            "this",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-08-16T04:48:46.540Z"
}