{
    "url": "https://writing9.com/text/5d5a1d1eea61f300174ff655",
    "file": "data\\75\\5d5a1d1eea61f300174ff655.json",
    "topics": [
        "government",
        "money",
        "support",
        "children",
        "school",
        "sports",
        "arts"
    ],
    "question": "Government money should be used to support children in school for sports rather than to support professional sports and arts that perform for the general public. To what extent do you agree?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is considered that the government ought to give financial support to school sports than in professional sports and arts for local people. In my own perspective, I completely agree that funding should be given to institution for sports.",
        "Spending on athletic activities at an institute can bring benefits to the children. One is that it can enhance better learning. This can encourage more students to show their interest to learn these activities. For instance, constructing a gymnasium or theatre stages can give excitement to them. This is a fun way of educating and as a result, they can have a productive learning experience.",
        "Another benefit is that this athletics at the academy can develop sportsmanship among students. Team work and embracing unity within the same offices is essential in the workplace. As these children become adults in the future, they are able to develop well their interpersonal skills, since they learn a lot of these from the very start, at school time. Hence, it is important that the government should fund this activity.",
        "Finally, this athletic at the academy can prevent bad vices of learners. Since some of them may have spare time, learners may try some unpleasant activities. However, when there are available play such as basketball, it can divert the attention of learners from doing an unpleasant thing  like cutting class. Thus, spending on play can encourage children to go to the schoolhouse.",
        "In conclusion, the outlays of the authorities to plays at an institution can result to better learning, sportsmanship and good attitudes to learners. Therefore, I agree that this should be given funds by the state."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 271,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "thus",
            "for instance",
            "hence",
            "as a result",
            "however",
            "finally",
            "therefore",
            "this",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-08-19T03:53:02.809Z"
}