{
    "url": "https://writing9.com/text/5d5a27a3ea61f300174ff956",
    "file": "data\\75\\5d5a27a3ea61f300174ff956.json",
    "topics": [
        "years",
        "structure",
        "roles",
        "changes"
    ],
    "question": "In recent years, the family structure has changed, as well as family roles. What are the changes occurring? Do you think these changes are positive or negative?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Over the last few decades, the traditional family unit has experienced significant changes in terms of how it is structured, and in the roles played by each family member. This essay will consider the nature of these changes and also discuss whether they are beneficial or harmful to families in today's society.",
        "From my perspective,  there are two major differences between families in the past and now. Firstly, the role of extended family has changed dramatically. Traditionally, grandparents would often live together with their children, providing them with support such a child care. Another major change is the role of the breadwinner. In the past, men were typically expected to work while women stayed at home. These days, however, women are much more likely to have a job and support their family in this way.",
        "In my opinion, these changes have had both positive and negative impacts. The lack of support from grandparents means that parents might need to arrange babysitters for their children, which can be expensive. Furthermore, older people may become isolated from their families, contributing to loneliness. On the other hand, the changing roles of the modern family have resulted in greater freedom for women, who can now pursue a career which interests them while ensuring their family's financial security.",
        "In conclusion, I would argue that the changes experienced by families in today's society are generally positive, as women now have greater opportunities to join the workforce. However, in my view, the isolation of older people is a problem which society should attempt to address."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Rajneet Kaur",
    "num_words": 258,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "also",
            "on the other hand",
            "furthermore",
            "however",
            "this",
            "last",
            "firstly",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-08-19T04:37:55.619Z"
}