{
    "url": "https://writing9.com/text/5d5ba66746bc6d0010591c6e",
    "file": "data\\75\\5d5ba66746bc6d0010591c6e.json",
    "topics": [
        "year",
        "numbers",
        "people",
        "country",
        "migration",
        "society"
    ],
    "question": "Every year large numbers of people migrate from one country to another for different reasons.\nDiscuss the advantages and disadvantages of migration for the individual and for society as a whole.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is a wish of everyone to live a free and happy life in a country where they get equal opportunity and thereby secure a better future. A rising number of individuals move from one nation to another, every year, for a variety of reasons. This essay will discuss both the positive and negative aspects migration has on the people and society.",
        "Migration brings in a lot of benefits for the individual and the community as a whole. Firstly, it opens up better job opportunities for the people, which are high-paying and more secure. Society in turn gets highly qualified persons, such as doctors and scientists, to run their institutes.  For example, 20 percent of medical graduates from India move to the US for their post-graduation residency. Therefore, improved employment chances and skilled persons to run the business are the advantages of moving.",
        "Despite the positives, there are potential drawbacks of moving from one nation to another. Individuals leave everything behind, their families and children, in search for a better lifestyle. They don’t meet their parents and other loved ones for years. This also makes the receiving nation crowded and polluted, that is, increasing the number of people in a particular area produces more waste and load on the transport system. To illustrate, you will hardly find a place to sit in the New York City’s subway.",
        "In conclusion, a variety of reasons make large numbers of people move from one country to another. This essay discussed the positive aspects of migration, including better work options for the individuals and community gets highly talented individuals to run their institutes. It also debated the disadvantages, including living away from families and pollution."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "dr.vikash.talib",
    "num_words": 281,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "that is",
            "for example",
            "therefore",
            "this",
            "also",
            "firstly",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-08-20T07:51:03.401Z"
}