{
    "url": "https://writing9.com/text/5d5f70955fcc5c0017f02b80",
    "file": "data\\75\\5d5f70955fcc5c0017f02b80.json",
    "topics": [
        "people",
        "companies",
        "industry",
        "move",
        "areas",
        "centres"
    ],
    "question": "Some people think that it would be better for large companies and industry to move to regional areas outside urban centres. Do you think the advantages outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, a group of people, argue to stop building and expanding the big companies and the industries in the town limit and suggest to shift the expansion to the inner portion of a country. In my opinion, the planning to move the large factories and offices have more benefits than the drawbacks. The following essay state points to support my view.",
        "Firstly, it has been observed that, in the cities, due to the better job opportunities and the exposure to the outer world, there is a rise in the population. An increasing rate in the population, results in the scarcity in the natural resource like water. For example, in the Bangalore, the residents are depending on the nearby states to get fluid for daily usage. The increasing in the count of water tanker is an evidence for this.",
        "Secondly, due to the demand of more apartments and the lack of space to dump the waste from houses, the pollution is getting increased in the urban sides. Moreover, the kids who are residing in these areas are having contagious and chronic diseases due to the contamination of air and water. For instance, in a recent survey conducted in Bangalore, reveals that more than 10 kids in the 50 numbers are under the chances of having the chronic illness.",
        "On the other hand, if the industries suddenly plans to move to the villages, then the peoples who are settled in the town side will undergo a pressure to migrate to the inner side, leaving their houses and lands they have purchased and built as a long term investment. For example, I have purchased an apartment in the Bangalore using the loan benefits and feel negative to shift to the industries coming into villages.",
        "In conclusion, the suggestion to migrate the companies and factories in the rural area is a good decision and have more advantages than the disadvantages."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "uchitha1988",
    "num_words": 316,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "on the other hand",
            "for instance",
            "then",
            "for example",
            "moreover",
            "this",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-08-23T04:50:29.294Z"
}