{
    "url": "https://writing9.com/text/5d6001215fcc5c0017f04e1e",
    "file": "data\\75\\5d6001215fcc5c0017f04e1e.json",
    "topics": [
        "weight",
        "people",
        "levels",
        "health",
        "fitness",
        "remedies"
    ],
    "question": "The average weight of people is increasing and their levels of health and fitness is decreasing. What do you think are the causes of this and suggest some remedies to solve the problem.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 6.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Obesity has always been a problem which we had to face. This fact has only proven right with the increase of fast food outlets. No matter what it is, the outlets do make a lot of money from our cravings.But what they do not tell us is the aftereffects of giving in to these cravings. Obesity is not to be taken lightly as it can have permanent consequences. One must take some really serious measures to reduce their weight and have fit and healthy for a longer and a happy life.",
        "There are certain factors which lead to obesity. Other than the aforementioned consumption of fast foods, the other major thing which causes this is the lack of exercise. Not a lot of us actually take the time out of our busy schedules to go for a jog or play some kind of sport. Another really big issue is the issue of the mindset. Myself included, we tend to procrastinate a lot when things are within our range of control. That comfort zone is very, comforting. It is not very healthy to lay on the bed, watch TV or sit in front of the computer all day long. Neither for the body, not for the eyes.",
        "Even with the problems mentioned above, there are certain ways people can overcome this problem. The simplest one is to stay away from fast foods and have them occasionally instead of having them frequently. One way is to go on a calorie deficit. What this means is to consume less food and exercise more, that leads to burning more fat and eventually losing weight. Exercising in the mornings has proven to be more effective as our stomach is empty, which means the body uses the fat reserves. The motivation problem can be overcome by tuning your mind to follow a workout routine. Maybe by rewarding yourself if you achieve a fitness goals. For example, The next time you run five kilometres, get yourself an ice cream.",
        "In conclusion, I would like to say that obesity might be a problem which will continue for the years to come. It is not a disease which can be eradicated by a vaccine. It is something a person has to really put in the effort and work towards to overcome it and actually lose weight. It is both a mental and a physical challenge, and I think the goal of reducing the cases of obesity will happen with a combined effort of individual goals put together."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "shashaank94",
    "num_words": 418,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "4",
        "list_linking_words": [
            "this",
            "instead",
            "for example",
            "next"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "problem",
                "occurrences": [
                    {
                        "start_idx": 26,
                        "end_idx": 33
                    },
                    {
                        "start_idx": 1097,
                        "end_idx": 1104
                    },
                    {
                        "start_idx": 1171,
                        "end_idx": 1178
                    },
                    {
                        "start_idx": 1593,
                        "end_idx": 1600
                    },
                    {
                        "start_idx": 1864,
                        "end_idx": 1871
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-08-23T15:07:13.019Z"
}