{
    "url": "https://writing9.com/text/5d639a77e2b5430017dfa4c9",
    "file": "data\\75\\5d639a77e2b5430017dfa4c9.json",
    "topics": [
        "media",
        "addiction",
        "people",
        "sites",
        "facebook",
        "impact",
        "individuals",
        "society"
    ],
    "question": "Social media addiction: Many people believe that social networking sites such as Facebook have a negative impact on both individuals and society. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Usage of social media, mainly Facebook, Instagram has markedly changed with the expansion of the internet. Some people often argue that individual and community are positively influenced by these platforms. However, I completely disagree with this because of its detrimental effects on adults and society. The essay will elaborate on issues associated with the increased use of the internet and other networking platforms like data security, wastage of time, and other health issues.",
        "Data safety can impact the individual as well as society. These days, many alarming cases arise regarding data breaching by hackers who often steal personal information of the users and later sell that data to other online platforms. For instance, people sometimes share their travel stories with others on social websites and many times, the information is misused. Thus, the user’s data security is vital in the advanced technological world.",
        "Other major problems which can arise because of social networking sites are health issues and wastage of time. When people start using these social media sites, they can get addicted to this. It can also waste the time of an individual that can be utilized in other activities. Even, people never really want to have face to face communication and social interactions are lost. Moreover, the number of individuals participating in physical exercise reduces.",
        "To conclude, although other users can find the benefits of using social media platforms, but in my opinion its negative effects overshadow the positive impact it puts on the individual and the community. Users should realize its impact and should have full-fledged knowledge about using such platforms."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 264,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "thus",
            "for instance",
            "moreover",
            "although",
            "however",
            "this",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-08-26T08:38:15.515Z"
}