{
    "url": "https://writing9.com/text/5d655e83e2b5430017e0084c",
    "file": "data\\75\\5d655e83e2b5430017e0084c.json",
    "topics": [
        "people",
        "govt",
        "action"
    ],
    "question": "Some people think that environmental problems are too big for individual to solve, while others think that the govt cannot solve these environmental problems unless individual make, some action. Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 6.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "All living organisms are impacted by environmental problems. It is often argued that authorities should take responsibility to reduce environmental issues while some believe that it should be combined efforts by both the individuals and the government. I completely promote the idea that we should protect the atmosphere with the support of the authorities. The essay will elaborate on the environmental problems with the measures to be taken by the citizens and the ruling party.",
        "The first and the major reason behind environmental degradation is overpopulation as well as not using natural resources wisely. Increase in population has led to several consequences like more consumption of food, land as well as other resources that impact both the people and the environment. Additionally, people create more pollution, which affects soil, water, and air. Thus, these cannot be only controlled by the governmental policies, human should protect the ecosystem.",
        "Other major concerns are emission of pollution, deforestation, climate change which can be minimized by raising awareness among people. Conservation of the ecosystem can be adapted by reusing the resource as well as creating renewable energy like solar energy. People should reduce the use of fossil fuels because they discharge harmful gases which affect climate causing greenhouse effects and global warming. Considering such issues people should come forward to support the government rules and regulation to preserve natural habitat.",
        "To conclude, I my opinion, the erosion of soil, water, land, and other resources can be optimized by the collaboration of citizens along with governments.  The government should acknowledge alarming causes and provide regulation to flourish the habitats."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 264,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "4",
        "list_linking_words": [
            "additionally",
            "thus",
            "first",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-08-27T16:46:59.797Z"
}