{
    "url": "https://writing9.com/text/5d67b8322d93490017905035",
    "file": "data\\75\\5d67b8322d93490017905035.json",
    "topics": [
        "people",
        "time",
        "loss",
        "species",
        "plants",
        "animals"
    ],
    "question": "Some people say that the main environmental problem of our time is the loss of particular species of plants and animals. Other say that there are more important environmental problems.\nDiscuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "People have different views about whether the most important environmental problem we face today is the extinction of some species of creatures or something else. While the disappearance of some plants and animals has been quite common in the world, I still believe that there are other more emergent issues we should give priority to.",
        "It is true that some particular kinds of creatures are dying or has been extinct. Firstly, for most people, the fact can be cruel and emotionally frustrating. After all, we share the same home, namely the earth with these plants and animals, and they can be recognized as our families to some degree. Secondly, the loss of some species is the first step to break the balance of the food chain, which can eventually be detrimental to nature. And we human beings, as a part of nature, will also take a toll in many different ways, which is the reason why we are supposed to protect them, otherwise, we will welcome our own apocalypse.",
        "However, my firm conviction is that we have some more basic issues and those hurdles are what we have to overcome first before worrying about the extinctions. First and foremost, the pollution of water, as well as the air, comes to the top of the list. Destroying the environment completely, it can essentially do harm to all creatures living on this planet. For example, the sewage created by some industrial companies has resulted in the death of fishes, and it has influenced some aquatic animals due to the rivers finally merged into the ocean. Despite this, it's necessary for us to pay attention to the problems about global warming. Similar to the pollution issues, it concerns about more basic aspects.",
        "In conclusion, I can understand why some people attach most importance to the loss of particular species, but it seems to me that we have to take actions to deal with far more significant issues."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": "more basic aspects",
                "start_idx": 1660,
                "end_idx": 1678,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "the most basic aspects",
                    "most basic aspects"
                ]
            },
            {
                "word": "most importance",
                "start_idx": 1735,
                "end_idx": 1750,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "more importance"
                ]
            }
        ]
    },
    "submitter": "cocoy0622",
    "num_words": 324,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "otherwise",
            "for example",
            "firstly",
            "however",
            "finally",
            "this",
            "also",
            "first",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-08-29T11:34:10.036Z"
}