{
    "url": "https://writing9.com/text/5d6b6e9f2d93490017912610",
    "file": "data\\75\\5d6b6e9f2d93490017912610.json",
    "topics": [
        "people",
        "money",
        "art",
        "sports",
        "events"
    ],
    "question": "People are spending a lot of money in art and sports events. Is this a good or bad thing? Give your opinion.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In many parts of the world, viewers who appeal to them to witness entertainment and sports shows and pay a great deal of money. In my opinion, it is an excellent trend because they provide economic support to the performers and the industry and help maintain the culture.",
        "The attendance of amusements generates revenue to the performers and their promoters. The sole livelihood of athletes and artists is through spectators’ attributes. Otherwise, they could not get by. Moreover, the thriving of this industry means flourishing of the economy from taxes and other sideline commodities that may be sold during the event. For example, football matches that were held in Egypt as part of African Cup of Nations 2019, generated not only prosperity for locals, but also contributed in preparing the National football team and provided them with the necessary equipment. Therefore, a confident cycle is established, which allow a rise in prices in tickets and live streaming and increase the facilities provided to players, which in turn will refresh the overall monetary system.",
        "Arts and sports are an integral part of the community in the sense that supporting them means the preservation of the continuation of culture. Music events have always allured people from all over the globe to fly and to be part of it. For instance, Sinai nomads in North Sinai in Egypt have their style in the festivity that attracts many tourists. Thus, if tourists would not visit those diverse cultures, they would die out.",
        "In conclusion, I think that it is a great development that people are spending money on cultural and sports spectacles and they should be encouraged to do that more often because it is salient to the survival of athletes and artists and preserving the national identity of a country."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 297,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "thus",
            "for instance",
            "otherwise",
            "for example",
            "moreover",
            "therefore",
            "this",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-01T07:09:19.481Z"
}