{
    "url": "https://writing9.com/text/5d6e23f22d9349001791c356",
    "file": "data\\75\\5d6e23f22d9349001791c356.json",
    "topics": [
        "crime",
        "world"
    ],
    "question": "Crime is a big problem in the world. Many believe that nothing can be done to prevent it. To what extent to you agree or disagree? Give your opinions.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is true that crime causes a lot of chaos and damage all over the world. While some people argue that it is impossible to do anything to prevent illegal acts, I completely disagree with this opinion.",
        "Firstly, I believe that effective vocational education would be one of the feasible solutions to prevent crime as this helps young people and adolescents stay focused on career development, and strengthen their intellectual abilities and self-esteem. Besides, after those training services, the government needs to provide practical and direct assistance to enable the graduates to find relevant jobs. Once civilians are able to live on their own with a salary high enough to meet their basic needs, they are less likely to commit a crime. For example, for many years, a vocational college in a small town in northern Vietnam has been providing free-of-charge occupational training for adolescents in poor families and helping them seek employment after completing their training courses. Data has shown that the number of criminals among these graduates is minimal.",
        "Another remedy to prevent potential criminals is to foster links between the police and communities. Those connections help to ensuring community security as well as precautionary measures against such crimes as robberies, burglaries, homicides and drug deals. Also, they may focus on young people who have dropped out of school and those who have released back into society after serving their jail sentences. This is to make sure they would live as law-abiding citizens. For instance, my friend’s brother, who has just come back home after his seven-year sentence, has recently been supported by the police patrol his residential area to well reintegrate into the community and embark on a new career. And now he is one of the most enthusiastic inhabitants in his area who participate in guarding over the streets during the night.",
        "In conclusion, in order to minimize the risks of social wreckage that might be caused by crimes, I firmly believe that proactive preventive measures should be carried out in society."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": "has been providing",
                "start_idx": 828,
                "end_idx": 846,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "was provided"
                ]
            },
            {
                "word": "ensuring",
                "start_idx": 1196,
                "end_idx": 1204,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "ensure"
                ]
            }
        ]
    },
    "submitter": "",
    "num_words": 336,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "for instance",
            "for example",
            "besides",
            "this",
            "also",
            "firstly",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-03T08:27:30.401Z"
}