{
    "url": "https://writing9.com/text/5d715c425d7c95001796d6cf",
    "file": "data\\75\\5d715c425d7c95001796d6cf.json",
    "topics": [
        "people",
        "part",
        "life",
        "work",
        "job",
        "satisfaction",
        "element",
        "factors",
        "expectation",
        "workers"
    ],
    "question": "As most people spend a major part of their life at work, job satisfaction an important element of individual wellbeing.\nWhat factors contribute to job satisfaction?\nHow realistic is the expectation of job satisfaction for all workers?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 5.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "By far most of the people have to do some paid work to earn their bread and butter and meet the needs of their lives. The extent to which someone is satisfied with his job contributes to his mental health and general well being. In my opinion, the aptitude of  the working person for his appointment as well as the financial outcomes are the key determinants of job satisfaction. I believe that it is not realistic to consider that every person would be contented to the same level for his or her duty.",
        "Aptitude of a person is extremely important while selecting a profession because choosing a career without it would result in a constant stress on the mind of the professional. In other words, one would always remain dissatisfied with his work because he or she would not be able do justice to it. To illustrate an example of a doctor, it would be extremely difficult for someone to be up at midnight, leaving the family behind, to see an emergency in the hospital if he or she does not have an aptitude to do so.",
        "",
        "Another important factor is the financial outcomes of professionals from their duty. To put it another way, if people would not get enough money to meet their needs, the place would always remain dis-satisfactory for them and they would always be looking for a better one. For instance, many engineers and doctors, despite having an aptitude for their work, are always looking for a better option to switch when they are not getting enough in return.",
        "Not all in a workplace would get the same level of pleasure and peace of mind from their position,  because of a difference in their needs and expectations from it. For example, one may not be qualified enough to select a career of his choice and may be working there as a compulsion. Secondly, all the workers never get the same salaries in any institution, and it would result in dis-satisfaction among those who are paid less. Finally, the working environment of a place may not suit all the persons to the same level, leading to a discomfort for them.",
        "To conclude, I firmly believe that Aptitude and a good salary are essential for everyone to be happy from his job and not everyone can achieve this goal in any workplace because of their different personalities and requirements."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "shafqat",
    "num_words": 401,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "this",
            "for example",
            "in other words",
            "finally",
            "for instance",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-05T19:04:34.810Z"
}