{
    "url": "https://writing9.com/text/5d71f1285d7c95001796f733",
    "file": "data\\75\\5d71f1285d7c95001796f733.json",
    "topics": [
        "people",
        "level",
        "education",
        "schools",
        "universities",
        "time",
        "facts",
        "skills"
    ],
    "question": "Some people say that in all level of education, from primary schools to universities, too much time is spent on learning facts and not enough on learning practical skills.\nDo you agree or disagree?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Primary & higher education are the building blocks of human career and it is crucial to have a strong base. Nowadays, People believe that practical awareness is more important than just learning facts and the theories. In my opinion, to have a strong career its most important to have a solid ground. This can only be achieved with knowledge base we build during our primary education.",
        "The Education system has also advanced its study pattern and it does focus on practical skills, unlike the old traditional study patterns. However, the primary focus is still on developing the understanding of the topics and subject. More we provide facts and examples to the young mind, it will help them to think and apply imagination to understand the subject. Furthermore, practice at the same time will help them apply their logics to action. This pattern manifolds their hold to the topic.",
        "We should keep in mind that every human brain is different and same logic or template cannot be applied to everyone. Some students understand theory due to practical and others experiments theory with practical. Our education system has provided us this flexibility by not just focussing on subjective studies or practical knowledge, but both. It is always important to know facts to support the practical and the only way you can achieve that is when you have a solid knowledge base.",
        "In conclusion, we cannot just focus on practical skills and provide less attention to theory. With the advancement, we should balance both and should keep in mind our target i.e. Development. Study pattern can be fixed, but it may vary from person to person as per the way they respond to it. This is something to be proud of, we Educational institutes offer these flexibilities."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "i",
                "start_idx": 1541,
                "end_idx": 1542,
                "error": "objective form of \"I\"",
                "error_des": "",
                "suggetions": [
                    "me",
                    "I"
                ]
            }
        ]
    },
    "submitter": "richamukherjee23",
    "num_words": 294,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "furthermore",
            "however",
            "that is",
            "this",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-06T05:39:52.644Z"
}