{
    "url": "https://writing9.com/text/5d73a2515d7c950017975d05",
    "file": "data\\75\\5d73a2515d7c950017975d05.json",
    "topics": [
        "people",
        "festivals",
        "periods"
    ],
    "question": "Most people have forgotten the meaning behind traditional or religious festivals; during festival periods, people nowadays only want to enjoy themselves.\nTo what extent do you agree or disagree with this opinion?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Festivals help to maintain the religious harmony and develop a greater bond between the various sections of the society. However, there is an opinion that people are ignoring the true meaning of festival by being selfish. I completely disagree with this view.",
        "A person who is detached from the family or the native place for a very long time, will eventually forget the traditions and the customs with which the individual grew up. Moreover, when a person stays away from home it is very difficult to meet people who shares the same culture and the mindset. In such a scenario one has to celebrate the carnival alone in order to keep oneself happy. To exemplify, for the last 5 years, my friend who is in Germany, not only had to celebrate Diwali with his 2 other roommates from Canada, but also in an American restaurant. Admittedly, if people are not celebrating  the festival in a usual manner, they must be having valid reasons for not doing so.",
        "But on the contrary, people who reside  at their birth location or in a society where everyone believes in a common faith, celebrate the festivals by upholding all its values and rituals. Furthermore, people do not just celebrate in their home, but also  temples, churches and  streets where they involve themselves with various sections of the community. Funds collected during the festive season are distributed to handicap and economically backward people and thus giving them the impetus to lead a better life. For example, recently, most of the temples in our village donated  money and  groceries accumulated  during Ganesha Chathurthy to the flood victims of the neighbouring district. Obviously, more often than not social integrity and human values are maintained during the festive season.",
        "To conclude, in my opinion, people are completely following the rich old customs and values of festivals  despite the unavoidable circumstances where individuals lack other alternative, but to celebrate alone to keep themselves lively."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 325,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "on the contrary",
            "also",
            "thus",
            "furthermore",
            "for example",
            "moreover",
            "however",
            "this",
            "last",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-07T12:28:01.119Z"
}