{
    "url": "https://writing9.com/text/5d74185f5d7c950017977719",
    "file": "data\\75\\5d74185f5d7c950017977719.json",
    "topics": [
        "growth",
        "shops",
        "towns",
        "cities",
        "\\do"
    ],
    "question": "The growth of online shopping will one day lead to all shops in towns and cities closing.\\Do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 6.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There is no doubt that the trend of shopping online is booming. Due to the increasing trend, some people believe that all local shops will be locked down, while, I believe that the grocery and medical stores will be unaffected.",
        "E-shopping sites like Amazon, have attracted young crowd by offering unbeatable deals and discounts. This is because these sites want the customer to shop online and enhance their outreach. If these sites won't offer deals, the customers would prefer to visit local stores, without having to wait, to receive the item. In addition, the sites offer better range of products, especially in the fashion department, which is not possible for a local store due to financial and space constraints. Unbeatable deals and wide range of variety lure consumer to shop online.",
        "On the other hand, grocery and medical stores will still remain open. The main reason is that, the websites or the online shopping platforms are not capable to meet the local demands of the region. To illustrate, the online platforms target the community as one, while the local shops target a small community and they will have products based on their preference. In addition to it, in case of medical emergency, it is easier and quicker for a person to buy medication from a nearby store, than ordering it online.",
        "In conclusion, due to an increase in the online shopping tend, I agree that some stores will be closed; however, local grocery and medical stores which cater to the local demand will remain open."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 255,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "4",
        "list_linking_words": [
            "this",
            "on the other hand",
            "however",
            "in addition"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-07T20:51:43.710Z"
}