{
    "url": "https://writing9.com/text/5d76d5d8c9c06f0017bb692c",
    "file": "data\\75\\5d76d5d8c9c06f0017bb692c.json",
    "topics": [
        "time",
        "population",
        "countries",
        "adults",
        "people",
        "situation"
    ],
    "question": "At the present time, the population of some countries includes a relatively large number of young adults, compared with the number of older people. Do the advantages of this situation outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In recent times, the number of young people in many countries is more than the number of adults. Personally, I believe that this is a positive trend.",
        "There are several reasons why some people might think that having young people as the majority of a population would be disadvantageous. Firstly, some may feel that young people are simply inexperienced. This means that they could make a lot of mistakes, especially when they are made leaders in their societies. Secondly, because the majority of young adults are not tied to family responsibilities, their commitment to a country's development may be questioned. Finally, young people are often seen as too modern and having little regard for history and culture, unlike adults who are more traditional. If a nation's history is not valued, its identity might be lost forever.",
        "However, I am of the opinion that the benefits of having a younger population outweigh its drawbacks. One of the major advantages is because youths are full of energy and more active,  they can work harder and for longer hours than adults. This kind of hard work contributes significantly to the growth of a nation's economy. In addition, young people generally bring new ideas. Sometimes what a country needs is fresh ideas. For example, Singapore has experienced a significant rise in their economy over the past decade. This was due to early retirement schemes and replacement of its old leaders with younger ones. Several countries like France and Ukraine have begun to follow this trend.",
        "In conclusion, in my view, having young people as the majority in a country has more advantages than disadvantages."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Dammy",
    "num_words": 270,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "for example",
            "however",
            "in addition",
            "finally",
            "this",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-09T22:44:40.860Z"
}