{
    "url": "https://writing9.com/text/5d7843fbee59990017f311c5",
    "file": "data\\75\\5d7843fbee59990017f311c5.json",
    "topics": [
        "people",
        "opportunities",
        "generation",
        "companies",
        "level",
        "employess"
    ],
    "question": "Some people believe that in order to give opportunities to new generation companies should encourage high level employess who are older than 55 to retire. Do you agree or disagree? Why.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, senior employees who are over 55 years old should be incentivized to take a retirement to make up room for the young ones. In my view, I absolutely agree with this opinion.",
        "On the one hand, the main reason is that older workers cannot adapt themselves to the rapid pace. Elderly person really finds it difficult to learn new things such as language or some skills because their memories become deficient due to aging and their process learning would be interrupted. Furthermore, with their limited physical strength, they are not capable of heavy manual work, especially jobs related to construction. They will not pay entire attention to their tasks and thus causing severe faults. For example, in 2008, Long Bien bridge in Viet Nam was collapsed due to lack of concentration of old builders. Besides, people aged over 55 should retire in order to spend more time for their families and make chances to better young generation.",
        "On the other hand, with enthusiasm and strength, young people would definitely work effectively outweigh senior ones. With the development of technology, more and more new technological products have been developed. The new generation absorbs new information quickly and thus masters advanced technology because they have energy to exploit. They would be well-educated compared to the past in terms of both foreign languages and professional knowledge, therefore it is definitely useful for the development of companies. Facebook is a case in point. They want to hire young people who are excellent and make their company to infuse with lots of young blood.",
        "In conclusion, it is clear that the company should make places for young peoples and encourage old people to retire. This will not only boost the company's production and cooperation, but also will save respect for the old employee."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 299,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "thus",
            "on the other hand",
            "furthermore",
            "for example",
            "besides",
            "therefore",
            "this",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-11T00:46:51.500Z"
}