{
    "url": "https://writing9.com/text/5d7a69f83d24740017242a91",
    "file": "data\\75\\5d7a69f83d24740017242a91.json",
    "topics": [
        "people",
        "entertainers",
        "film",
        "stars",
        "pop",
        "musicians",
        "sports",
        "money",
        "job"
    ],
    "question": "Some people feel that entertainers such as film stars, pop musicians or sports stars are paid too much money.\nDo you agree or disagree?\nWhich other types of job should be highly paid?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Few individuals are of the opinion that entertainers such as actors, pop musicians or professional athletes are paid excessive money. I absolutely agree with this statement as I think that the other category to be paid well should be teachers.",
        "In a country, with a booming entertainment industry, it is necessary to pay the entertainers handsomely. Having said that, one cannot ignore the fact that the pay checks drawn by these people are massive. For example: for a concert by pop artists like Katy Perry or Taylor Swift, the artists earn in millions. Since, the television and internet are sourced to the world outside human beings want to be entertained at all times. They do not mind spending a fortune on watching a person telling jokes for an hour or watching a game at a stadium. It is not a luxury for everyone to become an actor or sportsmen, but viewing their role models enable them to relate to the event on a personal level. In a similar way movies encapsulate everyday life and struggles, which help the layman relate to the actor. Although, the wealth earned by actors is not justified.",
        "On the contrary, I believe the job that should be paid quite lavishly is teaching. It is because we have a limited number of teachers that children suffer. As a profession, a teacher earns bare minimum to sustain her life. This economic condition has made graduates rethink their decision when they leave college. There are a few who chose the profession purely for the love of educating another without the lust for financial growth.",
        "In conclusion, a better allocation of funds to the required profession will also help the nation at large."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 284,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "on the contrary",
            "for example",
            "although",
            "this",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-12T15:53:28.353Z"
}