{
    "url": "https://writing9.com/text/5d7b78903d24740017246d62",
    "file": "data\\75\\5d7b78903d24740017246d62.json",
    "topics": [
        "news",
        "editors",
        "broadcast",
        "television",
        "print",
        "newspapers",
        "factors",
        "influence",
        "decisions",
        "support",
        "arguments",
        "evidence"
    ],
    "question": "News editors decide what to broadcast on television and what to print in newspapers. What factors do you think influence these decisions? Do we become used to bad news? Would it be better if more good news was reported?\n\nUse your own ideas, knowledge and experience and support your arguments with examples and relevant evidence.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "News has become an important aspect of daily life, everyone is keen on knowing what is happening around them. But nowadays news editors manipulates news, according to their interest and benefit and giving more importance to unpleasant news rather than informative or good news.",
        "In the earlier days there were only few news channels and print media, but now the thing is entirely changed. There are plenty of channels and newspapers are available nowadays.  Therefore, the public  often gets confused which one should they trust, when they are reading or watching a news because of sheer difference of facts presented in various news agencies.  The majority of the news media are influenced in some way or another, everyone has their on interest when they report some incidents. For instance, in India almost all the political parties owns a channel also some business groups also. They are all using these channels to improve their public image or convey their interest to  the general public. Furthermore, multinational companies also have some control over these media as they are the major source of revenues of these channels.",
        "In addition, news agencies currently giving more importance to bad news like controversies or wars. They always think this is the best strategy to get public attention, sadly they actually succeeded in this by a large extent. It is quite common that, if there is some natural disasters or political controversies people tend to watch more news about it. The public is more keen on knowing such kind of incidents. In my opinion, the media should change their strategy and give more weightage to good news. In such way they can able to create a positive energy in society's mind. On top that this will also help to boost the morale of persons especially youths.",
        "To recapitulate, the news media has a great influence in people's life, so they should be more careful when they are broadcasting news also they should report incidents genuinely without being biased."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "manveersingh50242",
    "num_words": 331,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "this",
            "furthermore",
            "in addition",
            "therefore",
            "for instance",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-13T11:08:00.688Z"
}