{
    "url": "https://writing9.com/text/5d7d02333d2474001724cb8d",
    "file": "data\\75\\5d7d02333d2474001724cb8d.json",
    "topics": [
        "people",
        "countryside",
        "cities",
        "towns"
    ],
    "question": "Some people are leaving the countryside to live in cities and towns, leaving only old people in the countryside?\nWhat are the problems of this issue?\nWhat can be done to solve the problem?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 6.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There is a growing population of people who are migrating to the cities and towns from countryside leaving the elderly people. This is causing lots of problems for both the elderly and the people who leave them.",
        "Firstly,  Migration of young adults in the cities causes uneven population distribution where young adults are increasing getting concentrated in the cities and the elderly people in the countryside. Since there will be fewer people in the countryside  critical facilities such as  medical services, hospitals and emergency services will be scarce in the countryside. As a result, there will be inadequate care for the elderly people. Secondly,  due to loneliness of elderly people left behind, this causes psychological problems and depression. Which would increase the need for care and complication in the health of the elderly. Lastly, this would lead to a disparity in the development like infrastructure, Medical services and  education.",
        "The government should distribute the growth of the industry in the countryside by encouraging the industries and organization to start new operations in the countryside. This could be done by means of providing incentives like free land, tax benefits and other services that make it attractive for the companies to start new offices and operations in the countryside. Industries also could provide options for employees to work remotely from countryside so they could stay with the elderly. The government could also develop faster transport system between the countryside and the cities like high speed trains so people could live in the countryside and commute to the cities for work.",
        "In conclusion, The government should provide incentives to companies and develop faster transport system between countryside and cities so people could stay in the countryside with the elderly. With such strategies the elderly people will not be left behind and the problems will be averted."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 303,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "as a result",
            "such",
            "lastly",
            "this",
            "also",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "countryside",
                "occurrences": [
                    {
                        "start_idx": 87,
                        "end_idx": 98
                    },
                    {
                        "start_idx": 399,
                        "end_idx": 410
                    },
                    {
                        "start_idx": 452,
                        "end_idx": 463
                    },
                    {
                        "start_idx": 567,
                        "end_idx": 578
                    },
                    {
                        "start_idx": 1023,
                        "end_idx": 1034
                    },
                    {
                        "start_idx": 1113,
                        "end_idx": 1124
                    },
                    {
                        "start_idx": 1311,
                        "end_idx": 1322
                    },
                    {
                        "start_idx": 1398,
                        "end_idx": 1409
                    },
                    {
                        "start_idx": 1517,
                        "end_idx": 1528
                    },
                    {
                        "start_idx": 1595,
                        "end_idx": 1606
                    },
                    {
                        "start_idx": 1756,
                        "end_idx": 1767
                    },
                    {
                        "start_idx": 1807,
                        "end_idx": 1818
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-09-14T15:07:31.254Z"
}