{
    "url": "https://writing9.com/text/5d8745635080810017feff4d",
    "file": "data\\75\\5d8745635080810017feff4d.json",
    "topics": [
        "individuals",
        "environment",
        "governments",
        "companies",
        "difference"
    ],
    "question": "Individuals can do nothing to improve the environment; only governments and large companies can make a difference.\nTo what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is a view that people by themselves are not capable of bringing about a positive change in the environment, rather it is the duty of governments and big organizations to do so. Although I disagree with the above statement, as I believe that every person can make a difference.",
        "Planet Earth is the only home for living organisms. The sustainable environment of a wider ecosystem co-existing together is vital to human life.  Although, today due to global warming and climate change, our home is suffering. As a result, the entire nation is striving to control this disaster. The only way change will take place is when every individual begins to work on a personal level. For example: In schools, children are taught to separate wet and dry garbage, not to burst crackers due to air pollution. At colleges, youngsters perform skits in public places to raise awareness of the danger of losing the only place we can live in.",
        "On the contrary, even though industries have caused the most harm to the environment they make up for it through their corporate social responsibility activities. For example: A major company may decide to plant 1,000 saplings in a land or stop the use of certain chemicals that flow into the river thereby killing marine life. The government too has many laws to preserve vegetation and wildlife.",
        "In conclusion, every person is as responsible as a large industry in destroying our wonderful place. In order to reconcile with ourselves, each must do his part."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 253,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "on the contrary",
            "as a result",
            "for example",
            "although",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-22T09:56:51.802Z"
}