{
    "url": "https://writing9.com/text/5d8a30e05080810017ffbd56",
    "file": "data\\75\\5d8a30e05080810017ffbd56.json",
    "topics": [
        "gender",
        "imbalance",
        "phenomenon",
        "labor",
        "market",
        "education",
        "analysts",
        "underrepresentation",
        "women",
        "subjects",
        "university"
    ],
    "question": "Gender imbalance has long been a general phenomenon not only in the labor market but also in formal education. Some analysts argue that it is impossible to eliminate the underrepresentation of women in some subjects in the university. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Women, from all strata of society, have long struggled to make inroads into male-dominated jobs and university courses. However, there still exist many gender-biased hurdles to overcome. Some anthropologists proclaim that reaching the utopia of gender equality is an unattainable goal; yet, women's presence in the positions of ascendency has demonstrated quite the contrary. So, this former conclusion is superficial and should be reviewed in today's society.",
        "By taking a cursory glance at the history of humankind, it becomes crystal clear that the historical disadvantage of being a female has been prevailed upon individuals in early life and every educational stage. Therefore, the provision of gender-inclusive curricula is of utmost importance in diminishing the consequences of this chauvinistic behaviour. Another major factor which reinforces sexual stereotypes is language. For instance, words with sexist connotations lead those who speak the language to subconsciously categorize people by their gender.",
        "Corporations can also play an active role in eliminating the underrepresentation of women. If companies promote equal job opportunities, women who seek for promising job prospects will be more willing to enrol in male-centred university majors. This point is aptly illustrated by the statistical research conducted in 2000, which indicated that only five percent of employees of the British Petroleum company were females. Regarding women as incapable and incompetent by participating in such a work environment was the leading cause of this imbalance. This number escalated in the short term and reached thirty percent by 2015.",
        "In light of the aforesaid points, it is apparent that achieving sexual equity is not a lost cause. In the contemporary world, women numerously proved that they could make significant contributions to the prosperity of society even more than man. In my opinion, governments must take responsibility and pave the way for women's empowerment."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "nfarzaneh74",
    "num_words": 297,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "for instance",
            "however",
            "therefore",
            "this",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-24T15:06:08.139Z"
}