{
    "url": "https://writing9.com/text/5d8ad2475080810017ffe442",
    "file": "data\\75\\5d8ad2475080810017ffe442.json",
    "topics": [
        "news",
        "school"
    ],
    "question": "Should International news be kept as a subject in secondary school. Discuss both sides.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Students should learn world news as a subject in school or not is a very interesting question. There are many ways to educate young adults about what is happening around the world. Let's discuss some advantage and disadvantage this approach.",
        "Firstly, Let's try to figure out what are some pros of teaching in school. If international news is a subject, then everyone has to read and understand it. This way students are forced to read the newspaper every day. Also, there is consistency in what all students learn as they all are studying same content. Students will learn more about diverse cultures, religions, languages and many more things. Such subject has an evolving nature, which can start some discussions in class. In secondary school, kids are at a correct age to understand matters in international affairs.",
        "However, such subjects, though given them exposure, it is not helping them in gaining skills needed to secure a job in the future. On the other hand, teaching some practical lesson can add more value. For example, They are at the perfect age to learn cooking or basic electricity fixing. Such crafts can help them once they start living on their own or when looking for a normal job.",
        "In addition, another disadvantage would be exposed to low of violence at an early age. Many of the international news stories revolve around the wars in middle east and African countries with graphic pictures. Reading about such things can have a negative effect on young kids mind. On a different note, Some parents do not like to teach their kids about different religions.",
        "In Conclusion, Teaching international news in secondary school can be beneficial for teenagers to gain more perspective about the world. It can also introduce them to a bad and disturbing aspects of it."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 301,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "on the other hand",
            "then",
            "for example",
            "however",
            "in addition",
            "this",
            "also",
            "firstly",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "school",
                "occurrences": [
                    {
                        "start_idx": 49,
                        "end_idx": 55
                    },
                    {
                        "start_idx": 309,
                        "end_idx": 315
                    },
                    {
                        "start_idx": 738,
                        "end_idx": 744
                    },
                    {
                        "start_idx": 1636,
                        "end_idx": 1642
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-09-25T02:34:47.316Z"
}