{
    "url": "https://writing9.com/text/5d8a0fbf5080810017ffb2a5",
    "file": "data\\75\\5d8a0fbf5080810017ffb2a5.json",
    "topics": [
        "museums",
        "sites",
        "tourists",
        "people",
        "case",
        "visit",
        "place"
    ],
    "question": "Many museums and historical sites are mainly visited by tourists but not local people .why is this case and what can be done to attract more local people to visit these place",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Museums and historical destinations have always been an attraction for people all over the world; however, it is often observed that it is only the foreigners who want to visit these places. Such sites fail to attract the attention of local. This essay shall discuss the prime reason behind this prevailing trend and suggest plausible solutions to bring locals there",
        "On the one hand, local dwellers do not want to see this tour places due to an obvious reason that is lack of interest.In other words, they have already visited and heard so much about them that they are no longer interested to spend money on such things. Moreover, they do not get any exciting experience that can motivate them to repeat their trips. For example, a local Indian, who has visited Taj Mahal for once, will not go there, even though, it is one of the seven wonders in the world. By contrast, for a foreign traveller visiting these places could be a memorable moment; native will always find it boring.",
        "Despite this, the attendance of countrymen could be encouraged by making these places more interesting and appealing to them. For this, the concerned authorities should consider organising cultural festivals and galas for the community to celebrate. Relative initiatives in Jaipur have already witnessed tremendous success. A few years ago the Rajasthan government had started organising a number of fairs in Hawa Mahal and Maharani garden, owing to this, millions of visitors come to be a part of new year celebrations each year.",
        "TO conclusion, native people have their justifiable answers for not  visiting places related to history and cultures. Governments should some steps to their interest in these places."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "dbrar1823",
    "num_words": 281,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "by contrast",
            "for example",
            "in other words",
            "moreover",
            "however",
            "that is",
            "this",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-24T12:44:47.118Z"
}