{
    "url": "https://writing9.com/text/5d8a607f5080810017ffc81c",
    "file": "data\\75\\5d8a607f5080810017ffc81c.json",
    "topics": [
        "people",
        "government",
        "money",
        "arts"
    ],
    "question": "Some people think that the government is wasting money on the arts and that this money could be better spent elsewhere.\nTo what extent do you agree or disagree",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Government enormous spending on art has been perceived by some proponents to be a waste of public fund that can be channelled to other things, such as the education sector or improving the quality of life of communal. However, I do feel it can be uneven, sometimes if they could focus fund on one sector to the detriment of others.",
        "",
        "To start with, there are reasons why the state spends much of art. One such is the promotion of our cultural heritage. They believe that sponsoring art will go a long way in saving our cultural values, not going to extinction and in today's world, people tend to care less about historical building and archaeological sculptures due to modernization. Hence, the only means preserving them is through government intervention. Additionally, spending on artistic work also serves as a way in which the state general revenue. In other words, spending money on The  Museum or historical places can attract foreign national into the country and their activities can translate into more business opportunities to local people. As a result of this, it might, in turn, increase the country national income. The United Arab Emirates, for instance, the primary source of their revenue is from tourism has shown by research.",
        "",
        "In spite of this, the government should be considerate of other sectors and should pay more attention to education and given the peoples' quality life. Research has shown that 50% of developing country populations don't have money to avail them to enjoy better education and eat essentially food requirement. It will be great value if they shift this available fund on a greater proportion of the community rather than focusing on Artworks.",
        "",
        "In conclusion, I totally agree that there are clear benefits such as preserving cultural heritage, and a  means of generating revenue. However, I believe that if the government should share the resources rationally by promoting citizen quality life will also go a long way."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "keemline04",
    "num_words": 324,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "for instance",
            "hence",
            "as a result",
            "in other words",
            "however",
            "this",
            "additionally",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-24T18:29:19.043Z"
}