{
    "url": "https://writing9.com/text/5d8d7c7124d23f001748cda0",
    "file": "data\\75\\5d8d7c7124d23f001748cda0.json",
    "topics": [
        "people",
        "person",
        "culture",
        "practices",
        "customs"
    ],
    "question": "Some people think that when a person travels into a different culture they should adapt to the local practices and customs. To what extent do you agree?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Adapting the local cultural customs always gives a friendly environment. Some people argue that if  someone relocated to a new place, then they should adapt the local community customs and their regulations. I completely agree with that adaptive nature of frequent travellers across the globe.",
        "People think that, when they travelled to new places irrespective of their nature of job, existing community policies. They should allow and follow the local region principles, and other mandatory rules. Since they do not have the option to opt out those customs it’s even harder to follow diligently without breaking them at any cost. This sort of polices are there, since from the inception and complicated to obligate them otherwise they have the fear of castigation since they are non locals.",
        "Despite the complicated regulations and regulation there were predominantly two immense benefits to follow them. Firstly, people will become more friendly by experiencing those rules and participating in certain events. Apparently the people, part of that community will have quintessential life style. Secondly, for the individuals, it will be like improving their adaptable nature across the cultural groups. Ultimately, in the future if they would like to interact with diverse local habitats and any in case, if they would like to relocate to different places, at that moment also it will significantly helpful to them and with a tiny amount of time only they can able to mingle with regional people.",
        "To conclude, not only adaptability skills but also they will be jubilant more in terms of their local cultural events. Irrespective of the local language, regions, and a variety of people by allowing the circumstances of their places, people will accountable with their happy life."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 283,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "then",
            "otherwise",
            "this",
            "also",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-27T03:05:21.714Z"
}