{
    "url": "https://writing9.com/text/5d8efe8e24d23f0017492eb4",
    "file": "data\\75\\5d8efe8e24d23f0017492eb4.json",
    "topics": [
        "countries",
        "refugees",
        "assistance",
        "food"
    ],
    "question": "Wealthy countries should accept more refugees and provide them with basic assistance, such as food and housing. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The subject of refugee settlement is a complex one. While some people have an opinion that rich countries should welcome more refugees and supply nourishment and accomodation needs; others  maintain that hosting refugees could not only be associated to the wealthiness of a country, but it is also a social issue that requires serious implementations. I personally think that the settlement of refugees has to be dealt with joint efforts of all countries.",
        "Rich countries have enough resources to accept more refugees who escape from countries that are affected by war or famine. In other words, they have the financial capacity to do so when compared to less wealthy ones. Countries like Germany, the USA and the UK have huge budgets, making them much more available for refugees. For instance, the estimated GDP of The United Nations is over 25 trillion dollars and all Syrian refugees could be accommodated only for a billion dollars. Therefore, financially developed nations are able to deal with people flee from their homes.",
        "However, richness would not be the only criterion determining the acceptance of refugees. Hosting millions of people requires a serious planning process about meeting their needs sufficiently as well as keeping the social order as it normally is. To illustrate, a recent research has stated that many Syrian refugees in Jordan and Lebanon are being treated as a second-class citizen and they are unable to seek employment. Consequently, it is of vital importance for a country to arrange itself both financially, physically and socially in order to avoid disorders.",
        "To encapsulate, refugee settlement is a very important concern for all societies over the world. Despite the common belief that they should mostly be accepted by wealthy countries, it is, in my opinion, an international issue that needs a real cooperation and deep understanding."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 301,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "second",
            "consequently",
            "in other words",
            "however",
            "therefore",
            "for instance",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-28T06:32:46.988Z"
}