{
    "url": "https://writing9.com/text/5d8ed8f824d23f00174923f4",
    "file": "data\\75\\5d8ed8f824d23f00174923f4.json",
    "topics": [
        "people",
        "case",
        "traveller"
    ],
    "question": "Today more people are travelling than ever before.\nWhy is this the case?\nWhat are the benefits of travelling for the traveller?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Travelling has become much popular in recent times. Earlier major agenda for travelling was relaxation and peace of mind, whereas it has completely changed over time. Adventure, acquire knowledge and witness the beauty of an essential place are the main reasons of travelling at present.",
        "Knowledge plays a crucial role in selecting locations. Some travel to certain places, since, they have information about the location and some, who wants to gain more information about any particular place. For example, A family holiday trip would generally be in such a place where the planner knows what to do, where to go and make plans accordingly. However, a school educational tour would majorly be concerned about obtaining great understanding. Gaining knowledge is an essential part of planning a guided tour.",
        "Adventures are another aspect that people take into consideration. They might arrange a road plan or have a list of activities they want to adventure, such as, bungee jumping, sky diving, river rafting and sea diving. For example, I have had an interesting experience in Goa, which was a spontaneous plan, it was a road trip with a few of my friends. Plenty of activities we had planned as the main concern of our trip was to get away from the a fear that we had, although we were scared, but ultimately we had enjoyed ourselves. Since, adventure can overcome fear, this could be a major reason for people who travel.",
        "In conclusion, travelling changes people completely. New learnings, different experiences and spontaneous activities can change a person from within. I think knowledge and adventure could be two main reasons for people to travel these days."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "gaganbabrah",
    "num_words": 274,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "accordingly",
            "for example",
            "although",
            "however",
            "this",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-28T03:52:24.905Z"
}