{
    "url": "https://writing9.com/text/5d91b31824d23f001749ded9",
    "file": "data\\75\\5d91b31824d23f001749ded9.json",
    "topics": [
        "countries",
        "teenagers",
        "jobs",
        "people",
        "practice"
    ],
    "question": "In some countries, it is believed that teenagers should be encouraged to do part-time jobs. Some people say it is a good practice. Others disagree. Discuss both views and give your opinion",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There are several countries around the world that promote people in teen hood should do part-time jobs while doing their education in parallel. These countries share a popular belief that, part-time jobs teach the many soft-skills and so it’s a prerequisite. Whereas other countries still have a conviction that part-time jobs are a burden to teenagers and it’s a bane. In my vision, I see part-time jobs are essential in shaping one’s adolescent life. Let’s see both the aspects.",
        "On one hand, part time jobs help the teenagers to divide their time, such that their studies as well as their working duration do not fall apart nor one affects the other. Moreover, part-time jobs give teenagers a ray of independence and hope to survive on their own instead of depending on their parents for their expenses.  This gives them a sense of responsibility in handling their hard-earned money thereby, they learn better financial controls. Furthermore, it acts as a pre-cursor in building a better society, as teenagers doing part-time jobs will be minding their own tasks. That helps the level of adolescent delinquents under check.",
        "On the other hand, there are certain countries that believe part-time jobs are burdening the shoulders of school or college attending students, as they find it hard to concentrate on their studies, which in turn also invites lot many distractions. Not all part-time employments are successful, as these countries share opinions such as the teenagers’ attitude would become arrogant and grumpy soon after tasting the success of money. It further makes them to disrespect the family values and that makes them to drift away from their parents.",
        "To conclude, the society should comprehend the benefits of giving part-time jobs to youngsters as this provides them a platform to learn essential soft skills such as self-respect, discipline, teamwork, honesty and temperament. These qualities will neither be taught in any textbook nor in school. Further, the teenagers should not expect their parents to support and fulfil all of their expenses beyond a certain level. If the teenagers inculcate these skills, they will become better citizens of today and the best pillars of tomorrow."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 356,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "on the other hand",
            "furthermore",
            "moreover",
            "instead",
            "further",
            "this",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-30T07:47:36.702Z"
}