{
    "url": "https://writing9.com/text/5d94f8dd24d23f00174abb04",
    "file": "data\\75\\5d94f8dd24d23f00174abb04.json",
    "topics": [
        "people",
        "centers",
        "markets"
    ],
    "question": "some people prefer shopping in shopping centers, while other prefer local markets. what are the advantages of each? share your opinion and any personal experience in your answer",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Shopping preference varies widely between one consumer and another.A few are of the opinion that concentrated area for shopping provides optimal consumer experience.However, others prefer local markets. The merits of both will be discussed in this essay.",
        "Some people are of the view that shopping malls render a more conducive atmosphere for buying items than markets. For example, while living in Portharcourt, I often went to Shoprite mall because I could buy a wide range of product there, from clothing to food to electronics.On most scenarios this item is tagged for easy accessibility in local markets. As such an eclectic offerings of goods are commonly unavailable in the local market. Therefore, it is understandable why many people support the idea that such centres are better way to purchase goods.",
        "However, the above view is not supported by everyone.Others believe that the local markets provide its buyers with cheaper goods and fresh produce. To illustrate, when I went on vacations to Lagos, I bought most edible items.These items are harvested and sold by farmers and this makes the goods affordable to purchase. Although, Shoprite provides convenience,the freshness of its products cannot be compared to that of Mile 12 area. Thus, it is clear from this example why many deem the merits of local markets superior to those of shopping centres.",
        "In conclusion, after looking at the benefits of both sides, it appears difficult to decide which shopping arrangement offers the best shopping experience.It must therefore be concluded that both options are satisfying in different ways. Despite the tremendous growth in the popularity of shopping malls. It is expected that local markets will always have dedicated patrons."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": ",",
                "start_idx": 1170,
                "end_idx": 1171,
                "error": "Accept space",
                "error_des": "",
                "suggetions": [
                    ","
                ]
            }
        ]
    },
    "submitter": "gracy_ben",
    "num_words": 275,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "thus",
            "for example",
            "although",
            "however",
            "therefore",
            "this",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-02T19:22:05.255Z"
}