{
    "url": "https://writing9.com/text/5d97018344a42f00172cdc8b",
    "file": "data\\75\\5d97018344a42f00172cdc8b.json",
    "topics": [
        "people",
        "job",
        "future"
    ],
    "question": "Some people think young people should be free to choose his or her job, but other people think they should be realistic and think more about their future. Discuss both views and give your own opinion",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Job seeking is always an arduous problem that a fresh graduate has to deal with when they enter the job market for the first time. Some people believe that teenagers should have a full freedom to choose their occupations, whereas others contend that youngsters should think in a more practical way by considering the career prospect of the job.",
        "On the one hand, if young people can choose a career of their own free will, they will have more passion and motivation towards the career. They will devote more of themselves into the career, because it is something they love, assuming they choose an occupation that fit their own interest. As a result, this can allow them to perform well in the workplace as their passion would act as a driven force to push them further, thinking about how to excel in their occupation. Moreover, those performing well in the workplace are always regarded as having better interpersonal relationship. It is because they have more confidence to communicate with their colleagues, given that they are doing well in the job. By contrast, if a youngster is forced to choose an occupation he do not like, he will just perform the daily routine of the job without thinking about how to improve his performance. It turns out that he would be frustrated and failed to be a high-flyer in the company.",
        "On the other hand, opponents think that fresh graduates should pick their career in a more realistic way of evaluating the career path and the salary that a job can offer them. For instance, a graduate who is good at biology is now having two choices which are becoming a biology teacher or an animal researcher. If he thinks in a practical way, he will choose biology teacher, which can guarantee him a promising career path and a decent salary. Consequently, he will not choose researcher because is it difficult to get a promotion in the research field since there is no clear promotion standard. The example proved that it is always necessary to think realistically when people have to earn a living. In addition, it is normal that people have to earn enough fortune before they pursue their dream.",
        "From my point of view, the conclusion is young people should consider more the solid factor before they acquire a job or else they would regret for what they did due to the low salary or poor prospect. Pursuing own interest is normal, but it is necessary to have enough savings first."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "billychung99",
    "num_words": 422,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "on the other hand",
            "for instance",
            "as a result",
            "by contrast",
            "consequently",
            "moreover",
            "further",
            "in addition",
            "this",
            "first"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "career",
                "occurrences": [
                    {
                        "start_idx": 317,
                        "end_idx": 323
                    },
                    {
                        "start_idx": 391,
                        "end_idx": 397
                    },
                    {
                        "start_idx": 477,
                        "end_idx": 483
                    },
                    {
                        "start_idx": 530,
                        "end_idx": 536
                    },
                    {
                        "start_idx": 1398,
                        "end_idx": 1404
                    },
                    {
                        "start_idx": 1447,
                        "end_idx": 1453
                    },
                    {
                        "start_idx": 1738,
                        "end_idx": 1744
                    }
                ]
            },
            {
                "word": "job",
                "occurrences": [
                    {
                        "start_idx": 100,
                        "end_idx": 103
                    },
                    {
                        "start_idx": 340,
                        "end_idx": 343
                    },
                    {
                        "start_idx": 1049,
                        "end_idx": 1052
                    },
                    {
                        "start_idx": 1178,
                        "end_idx": 1181
                    },
                    {
                        "start_idx": 1481,
                        "end_idx": 1484
                    },
                    {
                        "start_idx": 2241,
                        "end_idx": 2244
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-10-04T08:23:31.845Z"
}