{
    "url": "https://writing9.com/text/5d9719b444a42f00172ce411",
    "file": "data\\75\\5d9719b444a42f00172ce411.json",
    "topics": [
        "people",
        "women",
        "role",
        "men",
        "country",
        "police",
        "force",
        "army",
        "kinds",
        "jobs"
    ],
    "question": "Some people believe that women should play an equal role as men in a country's police force or military force, such as the army, while others think women are not suitable for these kinds of jobs. Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "With changing times and attitudes, women have stepped out of their homes and become an integral part in serving their nations, which has, in turn, immensely benefitted society. While it might not initially seem feasible for women to play a crucial role in their country's defence forces, there is a plethora of reasons which makes it a viable option.",
        "The equal participation of both the genders in the forces might not bear fruitful results. This is because extreme training may be essential for these jobs, such as for police officers or army officers, which might not be possible for all the women in the long run, as they are physically weaker than men. As a result, the strength of the forces could be negatively affected and countries could lose to their opponents in warlike situations. Eventually, this could lead to a loss in morale and confidence of people in their defence forces which may not benefit the nation. Thus, it may seem unreasonable to have the same number of female and male employees in the forces.",
        "However, this practice presents a vast array of benefits. Most importantly, women have time and again proven that they are as intelligent and strong as their male counterparts, so there is a need to give them equal opportunity in the armed forces too. In addition, they are considered far more reliable than men, and reliability is a requisite trait for such jobs, so if given an opportunity, they will prove their mettle by dedicated and consistent efforts. Moreover, it will be suitable to have female employees to deal with female criminals, as there are lots of instances reported globally wherein female prisoners were abused by male prison wardens. Hence, an equal number of male and female workers will lead to a better society.",
        "In conclusion, it is evident that while this practice may have a few challenges, it is immensely beneficial for society to have an equal number of men and women in the defence forces. If countries really wish to flourish in the future, they should not hesitate to make women an integral part of their law and order and, security forces."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "Most importantly",
                "start_idx": 1083,
                "end_idx": 1099,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "More importantly"
                ]
            }
        ]
    },
    "submitter": "semwal.sunita",
    "num_words": 359,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "thus",
            "hence",
            "as a result",
            "moreover",
            "however",
            "in addition",
            "initially",
            "this",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-04T10:06:44.491Z"
}