{
    "url": "https://writing9.com/text/5d9b2211b03a770011511d43",
    "file": "data\\75\\5d9b2211b03a770011511d43.json",
    "topics": [
        "prices",
        "fuels",
        "decade",
        "two",
        "increases",
        "fuel",
        "world",
        "consumption",
        "lesson",
        "pressure",
        "worlds",
        "resources"
    ],
    "question": "Although the prices of fuels have greatly increased over the last decade or two, it is argued that further increases in fuel prices are the only way to reduce world consumption of fuel and lesson pressure on worlds fuel resources\n\nTo what extent do you agree or disagree with this statement?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is undeniable fact that the prices of  fuels have flourished in the past few decades. It is often disputed by many people that gas price hike is the only way to reduce the consumption of fuels while others do not agree with this.",
        "Nevertheless, I believe that in today's globalised world, there are numbers of alternatives available that can be helpful for reducing fuel consumption.",
        "There are numbers of measures that can be taken to overcome the excessive use of fuels. First and foremost is that, the government can create awareness about more and more use of public transportation rather than using individual vehicle. Apparently, it would help to reduce traffic complications as well as pollution. Second, higher authorities can introduce eco-friendly vehicles like electric cars and motorbikes which diminish the overall utilize of fossil fuels. For instance, Tesla cars are introduced by many countries to curb the extravagant consumption of fuel which run by electricity. Moreover, if people comprehend the value of fossil fuels, it would be fruitful and can also hinder utilisation of natural resources. Hence, these are the alternatives that can be taken at personal level alongside government bodies.",
        "On the other hand, hiking in price fuel may enhance complications in people's lives. To initiate with, if further increase in the cost of fuels would be arduous for commuters to commute in daily life. What is more, they may face difficulties in many ways. Additionally, no doubt it will help to decrease usage of natural resources, but rather becomes complicated for many people.",
        "To sum up, increasing in the money of gases does not bring good results. Although, it can be mitigated by using suitable transportation ways that I also assert"
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "vinitusdad24",
    "num_words": 285,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "on the other hand",
            "second",
            "for instance",
            "hence",
            "nevertheless",
            "moreover",
            "although",
            "further",
            "this",
            "additionally",
            "also",
            "first"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-07T11:31:29.181Z"
}