{
    "url": "https://writing9.com/text/5d9c7754b03a77001151782a",
    "file": "data\\75\\5d9c7754b03a77001151782a.json",
    "topics": [
        "ownership",
        "phones",
        "years",
        "effects",
        "health",
        "society",
        "governments",
        "measures",
        "work"
    ],
    "question": "Ownership of mobile phones has risen dramatically in recent years despite the potentially harmful effects they may have on health and the society. Governments should introduce measures to restrict ownership of mobile phones to those who need them for work.\nTo what extent do you agree or disagree with this statement?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The new era of technology has been characterized with high tech phones that perform functions nobody knew artificial intelligence could. Be it the iPhone 11 or the Samsung note 10, seeing a person on the street without a mobile phone has become a rare sight. Owing to its numerous benefits, having a mobile phone is soon becoming a necessity. But this privilege comes with its own consequences.",
        "With its ease of communication and access to a plethora of information, mobile phones have brought the world within our reach. These devices have integrated mankind and have allowed a different level of cooperation and understanding among people through global interaction. By reducing the time and effort required for each task, it has provided us with an efficient living that is free of hassles. Streaming content, doing last minute research, attending a work meeting or even looking for flu remedies, this pocket sized device has been our friend, doctor, tutor and entertainer making it nothing short of a blessing.",
        "However, there are two sides to every coin. Mobile phones have been discouraged by scientists and researchers who claim that these have adverse effects on health. Not only does the harmful radiation from the phones alter brain development, but also damages the cranial nerves which form a crucial part of our nervous system. Moreover, the problem lies not in the ownership but the associated addiction to these devices. Every day, thousands of people around the world meet with accidents from using their phones while driving. This addiction has surpassed levels of safety. Furthermore, the rampant use of phones has also raised several psychological issues. People are no longer able to interact on a personal level and maintain a connection outside their phones. Using phones has become a sort of escape mechanism for those dealing with depression, creating a false belief of how the world truly is.",
        "Therefore, I strongly believe that the disadvantages of using phones majorly outweigh the benefits and that the governments must introduce measures to restrict ownership of mobile phones before its too late."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "vishakhaamehta",
    "num_words": 343,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "also",
            "furthermore",
            "moreover",
            "therefore",
            "however",
            "that is",
            "this",
            "last"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-08T11:47:32.785Z"
}