{
    "url": "https://writing9.com/text/5d9ca2cdb03a7700115183a6",
    "file": "data\\75\\5d9ca2cdb03a7700115183a6.json",
    "topics": [
        "people",
        "health",
        "activities",
        "employees",
        "hours",
        "time",
        "gadgets"
    ],
    "question": "There has been an increase in the number of working people facing health issues due to less physical activities. Most of the employees are exhausted by long working hours and prefer to spend their free time on gadgets, but fortunately there are ways we can solve this problem.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There has been an increase in the number of working people facing health issues due to less physical activities. Most of the employees are exhausted by long working hours and prefer to spend their free time on gadgets, but fortunately there are ways we can solve this problem.",
        "",
        "The working class has to put extra hours and effort in work to grow their careers, but they end up paying less attention to their fitness. Firstly, as the technology continues to take over the world, most of the people today sit on chairs throughout the day and have very little physical exercise. Moreover, they have to work extended hours to fulfil the demand of employers. Secondly, in their free time, they prefer watching tv shows, play games or reading books. For example, people play games on their cell phones and do not prefer going to the gym on weekends. As a result, they do not get enough exercise and suffer from serious health issues later in life. Also, the weekends are spent with family or just sleeping to recover from the tiredness.",
        "",
        "Fortunately, there are ways to promote healthy activities among the working groups. In the first place, the organizations should promote health awareness by arranging seminars and activities to educate employees. Furthermore, the offices can have their own gyms where employees can workout whenever they have free time. For instance, companies like Google have their own free gyms for employees, which have proven to increase motivation. Also, companies can provide free gym membership to motivate their people. Lastly, all employers should arrange healthful activities like marathons and sports so the people not only enjoy but also gain numerous benefit from it.",
        "",
        "In conclusion, the workers suffer from serious diseases resulting from the lack of exercise and unhealthy lifestyle. However, companies can address this issue by promoting the awareness and giving opportunities for healthy activities."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 314,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "for instance",
            "as a result",
            "furthermore",
            "for example",
            "lastly",
            "moreover",
            "first",
            "however",
            "this",
            "also",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-08T14:53:01.099Z"
}