{
    "url": "https://writing9.com/text/5d9dba4fb03a77001151cf54",
    "file": "data\\75\\5d9dba4fb03a77001151cf54.json",
    "topics": [
        "countries",
        "people",
        "salaries",
        "country",
        "government",
        "control",
        "limit",
        "amount"
    ],
    "question": "1)\tIn some countries, a few people earn extremely high salaries. Some people think that this is good for a country, while others believe that the government should control salaries and limit the amount people can earn. Discuss both views and give your opinion?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Disparity in salaries of employees is a highly debated topic in many countries. While some believe certain employees earning much higher salaries than others is beneficial for a country, others, however, feel government should control salaries and limit the amount people can earn. In this write up I discuss both views and opine why I think paying higher salaries for certain performing individuals makes sense.",
        "We live times where employees as well as companies are fighting to stay ahead of their respective competitions. On one hand, individuals are competing to outperform one another for better career prospects and on the other hand, companies are trying to hire the best resources to outgrow their rivals. In such a scenario, the invisible hand of the free market incentivizes companies to pay extravagant salaries to a select critical resource and at the same time the nation also benefits as tax collections increase.",
        "However, we must take into account, that to pay super high salaries to certain employees, companies usually layoff individuals from lower hierarchies. This poses a problem to especially countries where a large number of workforce enters the market routinely. As jobs in the lower rungs dwindle, purchasing power of the population diminishes, which in turn creates a demand slump thus slowing growth of the economy. It is in this context some believe that a sealing should be put on the amount to be given as salaries.",
        "I for one think that companies and individuals both are better placed when salary amounts match the performance of the employee. It keeps the workforce motivated to take more risks and work harder on their jobs. Also, putting a sealing on salaries would limit the options for employees to strive for better pay packages. At the same time, companies would fail to attract the right talent for the job.",
        "In conclusion, I would say government interference in limiting or deciding pay packages would be detrimental to both companies and employees. Government should rather encourage companies to pass on the share of profits to its workforce for bringing a parity in salaries."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 346,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "thus",
            "on the other hand",
            "however",
            "this",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-09T10:45:35.698Z"
}