{
    "url": "https://writing9.com/text/5d9f14d9b03a770011522e94",
    "file": "data\\75\\5d9f14d9b03a770011522e94.json",
    "topics": [
        "people",
        "history",
        "waste",
        "time",
        "focus",
        "future",
        "generations"
    ],
    "question": "Some people are very interested in researching their family history. Other people say this is a waste of time and that we should focus instead on a present and future generations. Discuss both the views and give your own opinion",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 4.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Over the last few years, it has been observed that a section of people is getting quite anxious to study about the past events of their families. Whereas, another mass considers it as futile and rather suggest to concentrate more on the prevailing and the upcoming generations. Although, both the phenomena are true in their own respect, however, I believe that paying attention to the current as well as the forthcoming generations will benefit us in the long run. Hence, in this essay, I will discuss both the sides of the argument and explain my support in favour of the latter view.",
        "To begin with, extensive study about the past events of a family might help to overcome many unforeseen challenges that might tend to show up in the future. For instance,  a research scientist from the University of California recently invented the cure of a specific inherited mental disorder named \"Huntington Disease\" by studying and getting deep into the past family records of the patient.  Moreover, getting into the earlier events of the family might also help to predict the success rates of a problem that could arise in the future. Therefore, it is quite evident why a particular section of people is interested to study deeply about the past records of their family.",
        "On the contrary,  just like another mass believes studying family history as a useless phenomenon, I too agree with the point that people should leave their past behind and concentrate much on the current as well as their upcoming events because that will not only keep the future secured, but will also make the present bright and livable. For example, currently, there is a tremendous rise in the immigration of people from poor countries to the developed countries like USA and Canada.  This is happening because people  prefer to live a better life and also to provide a better future to their next generations. Additionally, people are becoming more conscious and goal oriented to guide their future generations in all the best ways possible. Thus, we have a clear view about why we should aim on working on our present and forthcoming generations.",
        "Therefore, to put it in a nutshell, I pen down, saying that, although family history plays a vital role in understanding the past events of a family in a better way, however, working on the current as well as the on our future prospects can ultimately be more fruitful for our forthcoming generations."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "choudhury.kgka8",
    "num_words": 411,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "15",
        "list_linking_words": [
            "on the contrary",
            "also",
            "for instance",
            "thus",
            "hence",
            "additionally",
            "for example",
            "although",
            "moreover",
            "however",
            "next",
            "therefore",
            "this",
            "to begin",
            "last"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "future",
                "occurrences": [
                    {
                        "start_idx": 736,
                        "end_idx": 742
                    },
                    {
                        "start_idx": 1121,
                        "end_idx": 1127
                    },
                    {
                        "start_idx": 1539,
                        "end_idx": 1545
                    },
                    {
                        "start_idx": 1847,
                        "end_idx": 1853
                    },
                    {
                        "start_idx": 1963,
                        "end_idx": 1969
                    },
                    {
                        "start_idx": 2339,
                        "end_idx": 2345
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-10-10T11:24:09.450Z"
}