{
    "url": "https://writing9.com/text/5da06e7b4c685a0018ab7271",
    "file": "data\\75\\5da06e7b4c685a0018ab7271.json",
    "topics": [
        "teachers",
        "student",
        "exchange",
        "programs",
        "school",
        "students"
    ],
    "question": "Some teachers think that international student exchange programs would be beneficial for all teenage school students.\nDo you think its advantages will outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Owing to the scientific and technological advancements across the globe, many educational institutions in developing and underdeveloped countries thrive to cater the students with adequate skills. Many teachers believe that teenage school students can enrich their knowledge through international exposure via student exchange programs. In my opinion, I feel that there are numerous pros with this program which will override the drawbacks.",
        "Firstly, these programs provides world class experience to teenagers at a very early stage in their life. They will have an opportunity to undergo various dimensions of classroom teaching. In many countries, schools prefer interactive forms of teaching rather than conventional teaching. For example, many schools in US provide video sessions every week through which students will have greater visibility of their coursework. Few schools offer this program for longer duration as well. In such cases, students can learn various languages. Moreover, they can interact with fellow students from different ethnic backgrounds.",
        "Secondly, many nations like India and Pakistan are still lagging behind world standards to provide adequate infrastructures. Most urban cities in the above said countries don't even have a closed classroom with basic resources for teaching. In these countries government plays a vital role in facilitating such exchange programs across rural and urban areas through which these students can benefit. For example, many schools in the Tamil Nadu state in India have collaboration with schools in Germany and they provide scholarships for students to pursue their exchange programs. Such financial assistance will definitely reduce the burden among the parents.",
        "To conclude, by having such programs, students can have a better understanding of their coursework and this culture and diversity will play a pivotal role in their life at a later stage in streamlining their higher studies. Through government guidance, schools can make use of this program and steer the students in the right direction. Thus, by the above mentioned factors, advantages definitely overcome the disadvantages."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "naveen96ece",
    "num_words": 319,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "thus",
            "for example",
            "moreover",
            "secondly",
            "this",
            "firstly",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-11T11:58:51.643Z"
}