{
    "url": "https://writing9.com/text/5da153cf4c685a0018abb3c3",
    "file": "data\\75\\5da153cf4c685a0018abb3c3.json",
    "topics": [
        "children",
        "diseases"
    ],
    "question": "Vaccinating children against preventable diseases is not only unnecessary but also dangerous. To what extent do you agree or disagree",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 6.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Vaccination has always been a way of preventing diseases in children. There is an ongoing debate on its necessity and harmful effect as some claimed that it is not important and has adverse consequences. This essay will discuss the importance of vaccination and the benefit in preventing diseases.",
        "The opposition by some parents to the immunization of their children is not out of place. This is due adverse medical reaction and long term health challenges traced to it. For example, a Polio vaccine produced by GlaxoSmithkline pharmaceuticals and distributed in northern Nigeria by the World Health Organisation (WHO) was found to have substances that increased the blood pressure of people who took the vaccines. The company eventually settled and paid compensation of $2billion to the victims.  There is also a myth around immunization in some part of Africa, where it is alleged to have caused infertility even though there is no medical research to validate such claims. The unpleasant experience some parents have had and the unconfirmed stories are factors that are responsible for the push back.",
        "Despite the above reasons, I think it is preposterous for people not to get immunized considering the obvious benefits. Vaccinations are results of many years of medical research into preventable sicknesses. It has been proven over the years that a lot of diseases such as polio, meningitis, cholera e.t.c., can be prevented by immunization. The effect leaves the victim with permanent deformities and in some cases blindness. The impact is far reaching on society as they become dependent on others for survival. A recent survey by WHO revealed that 95% of deformities caused by polio could have been prevented during childhood if vaccines were taken. Prevention is proven to be better than cure, taking the vaccine is a way of giving children a productive future.",
        "In conclusion, the essay discussed the criticality of immunizing children against preventable health challenges and its advantages."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "jerryefiayi",
    "num_words": 319,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "4",
        "list_linking_words": [
            "this",
            "also",
            "for example",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-12T04:17:19.803Z"
}