{
    "url": "https://writing9.com/text/5da144a74c685a0018abafef",
    "file": "data\\75\\5da144a74c685a0018abafef.json",
    "topics": [
        "parents",
        "pressure",
        "children",
        "reason",
        "development"
    ],
    "question": "Nowadays parents put too much pressure on their children to succeed.\n What is the reason for doing this?\n Is this a negative or positive development?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 5.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 5.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Pressurising the kids by their parents is quite common now-a-days in order to gain success. Although, there are detrimental negative effects by doing like this on their beloved children's. However, this kind of behaviour ultimately leads to negative development, this essay will discuss the significant reasons to do like that by their family members.",
        "There are several reasons to compile the children's by their father or mother. Firstly, to improve their quality of education in their academic career. People often believe that, by having a great educational background and grades will bring them into a successful life. For instance, while their children's in school or college, their parents use to restrict them on various factors as a result they will focus on their curriculum. Secondly, their guardian's  keep concern about some of the decent job for them, as same as their profession, so that they will get sufficient resources to lead their sophisticated life. For example, whatever job the parents are doing, they forced to their kids to follow them.",
        "However, without a doubt, by keeping some intentional force on their kids, it will cause a serious problem. Firstly, they will never learn on their own since they are keeping feeding and monitored by their parents.Secondly, they always want to gain some experience by executing some new functionalities and these things they never attempt because of their parental circumstances. Apparently, it will being enough confidence nature to them without any hesitation to experiment new things as they wish. Additionally, children's often feel bad about some negative attributes even they attempt for threatening their life such as suicide.",
        "To conclude, It's always recommended to do things as per their wish and let them give a chance to decide for what to do and what not to do so that it won't have any negative repercussions. Parent's should not restrict their wishes and their freedom of thinking irrespective their nature of the field."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 321,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "for instance",
            "as a result",
            "for example",
            "such",
            "although",
            "however",
            "this",
            "additionally",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-12T03:12:39.513Z"
}