{
    "url": "https://writing9.com/text/5da382c64c685a0018ac49c7",
    "file": "data\\75\\5da382c64c685a0018ac49c7.json",
    "topics": [
        "countries",
        "traffic",
        "tax",
        "cars",
        "money",
        "rail",
        "travel"
    ],
    "question": "If countries are serious about solving traffic problems, they should tax private cars very heavily and use the money to provide free or very cheap rail travel. To what extent do you agree?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In an attempt to stem down traffic congestion in countries, it has been suggested by some that heavy tax be placed on noncommercial cars and possibly utilise the fund for cheap railway trip. In my opinion, an effective control of the flow of private vehicles into the cities and restriction if their movement in terms of some days in a week will be more convenient and efficient to reduce traffic jams.",
        "A number of private cars from suburbs flow into the metropolis daily. This contributes in no small way to the transport gridlock in the cities. Using the recent research conducted by the Federal Road Safety Corps as an illustration, it revealed that 87% of noncommercial vehicles in the cities are from rural areas. Thus, limiting their entry will go a long way to solve the hectic traffic. Also, restriction as regards movement and driving time for private cars can as well reduce road burden. This will be possible by placing an embargo on them during the week to ease non hindrance to public buses around.",
        "However, in order to embark on a free or very cheap rail project, countries can seek for foreign aid grants from International Donors with proper and adequate memorandum of understanding (MOU) devoid of fraud. Concession of such project in the hand of the foreign donor will facilitate quick result. Furthermore, borrowing is better than placing heavy tax burden on private cars, in as much as, private vehicles are not the only cars plying the roads daily.",
        "In conclusion, as imposing heavy tax on private cars to resolve congestion is not as convenient as controlling their inflow into the cities, seeking for international partnership to embark on rail construction is incomparable to none."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Mabel",
    "num_words": 288,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "thus",
            "furthermore",
            "however",
            "this",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-13T20:02:14.016Z"
}