{
    "url": "https://writing9.com/text/5daeeed6635c680018ccb340",
    "file": "data\\75\\5daeeed6635c680018ccb340.json",
    "topics": [
        "trend",
        "reports",
        "media",
        "focus",
        "emergencies",
        "development",
        "people",
        "society"
    ],
    "question": "Nowadays, there is a trend that reports of media focus on problems and emergencies rather than positive development. Some people think it is harmful to individual and to society. To what extent do you agree and disagree?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 6.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "IN RECENT TIMES, THERE IS A GROWING TENDENCY OF THE MEDIAS MAIN FOCUS TO BE ON ISSUES BEING PUBLICISED RATHER THAN ON SOLUTIONS TO PROBLEMS. REGARDLESS OF THE FACT THAT A NUMBER OF PEOPLE BELIEVE IT IS DETRIMENTAL TO HUMANS AND THE ENVIRONMENT AT LARGE, I AM OF THE OPINION THAT CREATING AWARENESS ABOUT NEGATIVE HAPPENINGS IS A STEP TOWARDS POSITIVITY.",
        "TO START WITH, PRORITIZING REPORTS ON DEVELOPMENTAL DRAWBACKS IS NOT IN ANY WAY HARMFUL TO PUBLIC BUT RATHER HELPS THE PEOPLE MAKE INFORMED CHOICES, BECAUSE FEAR IS KNOWN TO BE A COMPELLING MOTIVATOR IN LIFE AND IN DECISION MAKING. ADMITTEDLY, IT CAN BE OBSERVED THAT THERE IS CONSTANT PUBLICISING OF ENDERMIC DISEASES ALL OVER THE GLOBE, THE PURPOSE OF THE PUBLICITY IS TO INFORM EVERYONE ABOUT ITS PREVALENCE AND THE PREVENTIVE MEASURES THAT COULD BE ADOPTED TO AVOID IT. HOWEVER, IT IS IMPORTANT TO NOTE THE ROLE HYPE PLAYS IN CUBBING THE SPREAD WHICH INCLUDES SANITIZATION, FREQUENT HOSPITAL CHECK UPS AND SO ON. ADDITIONALLY, THE FREQUENT PROMOTION OF  EMERGENCY SITUATIONS LIKE FIRE OUTBREAKS, WHICH IS SEEN EVER SO OFTEN, REMINDS HUMANS ON THE DANGERS OF SPECIFIC HOUSE APPLIANCES.",
        "ANOTHER POINT TO CONSIDER IS THE PRESSURE REPEATED SERIES OF PUBLICATION OF GRAVE EVENTS PUT ON THE GOVERNMENT TO TAKE ACTIONS. WHEN A PARTICULAR NEWS IS PUT OUT EVERY NOW AND THEN FROM A NATION, OTHER COUNTRIES SEE IT. THEREBY, PRODUCING A TENDENCY FOR BAD REPUTATION. ONE PARTICULARLY GOOD INSTANCE IS IN THE 80'S ZAMBIA WAS POPULAR FOR A SCENIC SPOT CALLED VICTORIA LAKE, WHICH TYPICALLY MADE TOURISTS TO TROOP IN BY THE DOZEN, BUT ON ONE SUMMMER IN THE FAR NORTH-EAST END OF THE LAKE, A TURBULENCE WAS FOUND TO HAVE CARRIED A FAMILY AWAY NEVER TO BE SEEN AGAIN, THE STORY WAS CIRCULATING IN THE NEWS FOR A MONTH WHICH GAVE RISE TO THE NEW NAME 'DEVILS SEA', IN THE COMING MONTHS, THE GOVERNORS DECIDED TO EMPLOY MORE LIFEGUARDS WHO WORKED ROUND THE CLOCK TO ENSURE THAT NO LIVES WERE EVER LOST AGAIN.",
        "IN CONCLUSION, REGARDLESS OF THE FACT THAT THERE IS A TREND OF REPORTING BAD NEWS MORE RAMPANTLY, IT IS SEEN TO  SUBCONSCIOUSLY PUT PRESSURE ON THE GOVERNMENT TO TAKE QUICKER ACTION PROFFERING SOLUTIONS WHICH ALLAY FEARS."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "freightdbouk",
    "num_words": 370,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "3",
        "list_linking_words": [
            "additionally",
            "then",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-22T11:58:14.470Z"
}