{
    "url": "https://writing9.com/text/5db2a099635c680018cdc40d",
    "file": "data\\75\\5db2a099635c680018cdc40d.json",
    "topics": [
        "government",
        "money",
        "railways",
        "roads"
    ],
    "question": "Government should spend money on railways rather than roads. To what extent do you agree or disagree",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In today's world of modernization, a section of advocates, suggests that the government should allocate more money on improving railways as compared to roads. Another group of people argue that trains are a thing of the past. I agree with the former and would like to highlight various advantages and disadvantages of encouraging the development of our train system.",
        "I agree because of 2 major reasons. Firstly, studies show that nearly 50% of air pollutants in our environment are released by vehicles such as, cars and bikes. Furthermore, science explains that the amount of carbon dioxide released into our atmosphere by a train is very less, in comparison to automobiles to transport the same number of people. Unfortunately, a majority of people prefer road based travel to go to a nearby location. As a consequence, a large amount of fossil fuel is utilized to take humans from one place to another. Secondly, railway tickets are much cheaper than taking our own car to reach distant locations. As a result, every family can save a lot of money by utilizing this less costly method.",
        "I disagree with this suggestion in view of 2 main key points. Primarily, the road is more convenient for our daily activities for instance, going to work. The reason behind this is that the time can be decided as per our own choice, unlike a typical train schedule. Hence, it is easier to use the road to go anywhere nearby. In addition to this, roads in poor condition are an important cause of many accidents. For example, nearly 20% of car crashes in colder regions are due to bad maintenance during snowfall.  Therefore, an increased funding is required to make them developed for safer passage of passengers.",
        "In conclusion, I would like to firmly agree with the suggestion of improving our rail system in comparison to the roads as the number of advantages outweigh the drawbacks. Our government should consider these important points while allocating the budget for the benefit of humanity and our planet."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": "activities ",
                "start_idx": 1208,
                "end_idx": 1219,
                "error": "Accept comma addition",
                "error_des": "",
                "suggetions": [
                    "activities, for"
                ]
            },
            {
                "word": "safer",
                "start_idx": 1678,
                "end_idx": 1683,
                "error": "free from danger or the risk of harm",
                "error_des": "",
                "suggetions": [
                    "safe"
                ]
            }
        ]
    },
    "submitter": "suvanshnirula",
    "num_words": 338,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "for instance",
            "hence",
            "as a result",
            "furthermore",
            "for example",
            "such",
            "in addition",
            "therefore",
            "this",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-25T07:13:29.307Z"
}