{
    "url": "https://writing9.com/text/5db9a40316286e0018e5b4d1",
    "file": "data\\75\\5db9a40316286e0018e5b4d1.json",
    "topics": [
        "people",
        "art",
        "children",
        "school",
        "waste",
        "time"
    ],
    "question": "Some people think that art is an essential subject for children at school while others think it is a waste of time.\nDiscuss both sides and give your opinion.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Although some people believe that art is an indispensable part of the syllabus for children at school, whereas others opine that it is wastage of their time. However, both have their own pros and cons. Therefore, this essay will discuss both views and then I would give my opinion in the subsequent paragraphs.",
        "To commence with the argument, art is undoubtedly a fundamental player of reflection of our emotions. Thus, it is of keen importance that owing to its significance, it must be kept and taught at school because art is a mirror of the children's feelings. For instance, on different occasions, what they do not express in words, they portray on cards for their parents. Hence, learning, creativity at school as a result, creates strong bonding in children with their parents.",
        "Conversely, other people advocate that spending hours to educate children about the arts is a complete waste of time and that should be spent on learning useful subjects such as: physics or mathematics. Owing to the fact that enhances their practical skill. To illustrate, children become more interested in the subjects for which they spend more time to study. As a result of this, proponents put forward arguments that learning science could generate useful professions which could help make the globe a better place to live, and teaching art is less fruitful for nations and world.",
        "To conclude the aforementioned, I am predisposed to argue that teaching art as a subject is imperative in schools and it is a full utilization of timetable rather than wastage, as it infuses society with positive benefits in the form of culture transfer from generations. Also, I hold a firm point of view that avoiding art will produce devastating effects upon society as a result of losing value in children."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 298,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "thus",
            "then",
            "for instance",
            "hence",
            "as a result",
            "although",
            "however",
            "conversely",
            "therefore",
            "this",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "art",
                "occurrences": [
                    {
                        "start_idx": 34,
                        "end_idx": 37
                    },
                    {
                        "start_idx": 59,
                        "end_idx": 62
                    },
                    {
                        "start_idx": 342,
                        "end_idx": 345
                    },
                    {
                        "start_idx": 521,
                        "end_idx": 524
                    },
                    {
                        "start_idx": 869,
                        "end_idx": 872
                    },
                    {
                        "start_idx": 1326,
                        "end_idx": 1329
                    },
                    {
                        "start_idx": 1442,
                        "end_idx": 1445
                    },
                    {
                        "start_idx": 1690,
                        "end_idx": 1693
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-10-30T14:53:55.583Z"
}