{
    "url": "https://writing9.com/text/5db9697116286e0018e5a417",
    "file": "data\\75\\5db9697116286e0018e5a417.json",
    "topics": [
        "countries",
        "teenagers",
        "years",
        "people",
        "lifestyles",
        "parents",
        "time",
        "work",
        "children"
    ],
    "question": "In many countries there has been an increase in social problems involving teenagers in recent years. Many people believe that this is due to modern lifestyles because parents spend more and more time at work and have less time to supervise their children.\nTo what extent do you believe this is true?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In recent years, individual life's are too much engaged in achieving luxurious lifestyle. For that, folks are spending more and more time on career growth as an effect they get high wages for copping high standards of life rather than parenting their offsprings.  In my opinion, parents have an important role in the nurture of their children, but schools and society have also a greater part in children brought up. So in this essay I am going to discuss both views.",
        "On the one hand, parents are always helping kids in self confidence, socially responsible and how to live independently. For this they gave opportunities for their toddlers to learn how to tackle their life problems, interact with individuals as well individual living style like cooking, how to earn early age, for study they will go easily to the whole world and helping others. Due to parent involvement, children will learn the difference between right and wrong at an early age. For example, in Asian countries, parents are paying full attention to their children's brought up while keeping an eye on their academic and extracurricular activities which can be helped to parents to rectify their misconducts.",
        "On the other hand, School and society also have a great impact on youngsters. At the institute, kids have bad company it might have led to be a bad  thing to do and community may help to proceed these bad habits as a result kids create social problems, so its not complete responsibility of mother and father. For instance, in Eastern countries giving extra freedom to youngsters is making up the crimes day by day.",
        "To Sum up, I believe that parents are not fully concerned in bringing up of their toddlers also involve society and academies."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "enggwaqar08",
    "num_words": 293,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "on the other hand",
            "for instance",
            "as a result",
            "for example",
            "this",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-30T10:44:01.400Z"
}