{
    "url": "https://writing9.com/text/5dbae1946385890018018016",
    "file": "data\\75\\5dbae1946385890018018016.json",
    "topics": [
        "people",
        "animals",
        "zoos",
        "entertainment"
    ],
    "question": "Some people believe that it is wrong to keep animals in zoos, while others think that zoos are both entertainment and ecological important.\nDiscuss both views",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, wild animal protection is one of the most important challenges almost every country is facing. Many people think that animals should be kept in zoos, whereas others believe that animal captivity is immoral.",
        "On the one hand, keeping animals in zoological gardens is beneficial in some ways. Firstly, zoos plays an important role in wildlife conservation. This is because they help to protect the endangered breed and allow scientists to study animal behaviour. For example, the giant panda is listed as endangered species. The average life expectancy of wild giant pandas is about 15 – 20 years, while the captive ones can live up to 30 years. Secondly, zoos provide job opportunities and income for the local area, and the money raised can use for conservation projects. Furthermore, wildlife parks teach children about the delicate balance between animal category and their habitats; therefore, young people will learn to appreciate wildlife and nature.",
        "On the other hand, there are a variety of reasons why animals ought to live in the wild. First, zoos are artificial environment, so animals will lose their instinct to hunt for food. It would be better to save endangered species by protecting their natural habitats. Moreover, keeping animals in cages is unethical. Human have no right to use animals for the purpose of entertainment as well as exhibiting them with the aim of making a profit.",
        "In conclusion, it seems evident that both keeping animals in zoos and releasing them back into the wild each have their own unique advantages."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "prayagsaspara",
    "num_words": 254,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "on the other hand",
            "furthermore",
            "for example",
            "first",
            "moreover",
            "therefore",
            "this",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-31T13:28:52.735Z"
}