{
    "url": "https://writing9.com/text/5dba013b16286e0018e5d1e2",
    "file": "data\\75\\5dba013b16286e0018e5d1e2.json",
    "topics": [
        "people",
        "cities",
        "face",
        "life",
        "goverment",
        "move",
        "town"
    ],
    "question": "people living in large cities have to face many problems in everyday life. what are those problems?\nshould the goverment encourage people to move to regional town?\nGive reasons for your answer and include any relevant examples from your knowledge",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There is a growing controversy over the overpopulation of metropolitan cities around the world, and some people think that the government should ease the situation of overcrowding as it causes environmental issues and a lack of essential services within the overpopulated cities. I think that the government should take some actions to distribute the population by attracting people to move to regional areas.",
        "There are various issues associated with living in a large city. As many people choose to live in somewhere closer to the city centre for school and work, it increases demand for public services such as health, education and public transport. For example, a large city like Tokyo, always has traffic jams during a peak period, people have to drive a car longer than usual. Even using a public transport, it is always packed and people are forced to be on an uncomfortable ride every morning. Furthermore, a large number of traffic on the road causes negative consequences such as a noise problem and air pollution, contributing to environmental issues.",
        "In order to ease the situation of overpopulation in a large city, the government should encourage people to move to regional areas, otherwise it harms the environment and further increases the demand for essential public services. The government should provide benefits such as a monetary aid for building houses in a remote town, and an enhancement of public services, especially in the transportation, health and education so that people who reside in a regional town will not feel inconvenient. If necessary infrastructures are available, it makes regional towns more attractive to live in, therefore some people would move out of  overcrowded cities.",
        "In conclusion, overpopulated cities often face issues such as high demand for the public services and environmental problems owing to a busy traffic. I think that the government should invest money on making regional areas more attractive so that the current situation of overpopulation will be eased."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 322,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "otherwise",
            "furthermore",
            "for example",
            "further",
            "therefore",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "city",
                "occurrences": [
                    {
                        "start_idx": 469,
                        "end_idx": 473
                    },
                    {
                        "start_idx": 532,
                        "end_idx": 536
                    },
                    {
                        "start_idx": 674,
                        "end_idx": 678
                    },
                    {
                        "start_idx": 1123,
                        "end_idx": 1127
                    }
                ]
            },
            {
                "word": "government",
                "occurrences": [
                    {
                        "start_idx": 127,
                        "end_idx": 137
                    },
                    {
                        "start_idx": 297,
                        "end_idx": 307
                    },
                    {
                        "start_idx": 1133,
                        "end_idx": 1143
                    },
                    {
                        "start_idx": 1298,
                        "end_idx": 1308
                    },
                    {
                        "start_idx": 1885,
                        "end_idx": 1895
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-10-30T21:31:39.674Z"
}