{
    "url": "https://writing9.com/text/5dbc3f6fed6fd80018106aa5",
    "file": "data\\75\\5dbc3f6fed6fd80018106aa5.json",
    "topics": [
        "libraries",
        "waste",
        "money",
        "computer",
        "technology",
        "functions"
    ],
    "question": "Maintaining public libraries is a waste of money since computer technology can replace their functions. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, computer technology has replaced many of the traditional methods and one of them is borrowing books from libraries. I completely agree that maintaining public libraries is not an effective method of utilizing the money as people have moved to the  e-books.",
        "Firstly, people are too busy to go to the library and borrow books, which led them to rely on e-books.For example, a study conducted by Oxford University in  the Cannimara Study Central in Chennai, states that, only 300 books have been borrowed over a period of 6 months in 2019, whereas the count  was 4730 in 2002. This drastic change is the result of the availability of the internet to all the corners of the world, because of which, anyone can download and read any content they want.",
        "Secondly, there is a plethora of fund involved in keeping a library running, which involves the rent of the space, electricity, staff members' salary, etc.. These costs can be cut when we migrate to a computerized library model, where one person has to be employed and all the e-books can be uploaded to the website, where people pay and download the content.  However, this cannot replace the experience of reading a real book- it cannot give the emotional-connect with a book. On the other hand, people can escape from carrying the books everywhere, as these e-books can be read in their mobile phone or tablet.",
        "In conclusion, there will be initial hesitations and discomfort when we adapt a new technology, but in a few years, people will get used to the new trend. In a couple of years, borrowing books, going back to return would become old fashioned when computers give them flexibility in time, place and abundant options to read in just one click."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 295,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "on the other hand",
            "for example",
            "however",
            "this",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-01T14:21:35.109Z"
}