{
    "url": "https://writing9.com/text/5dbd5e33ed6fd8001810bde1",
    "file": "data\\75\\5dbd5e33ed6fd8001810bde1.json",
    "topics": [
        "gyms",
        "lifestyle",
        "popularity",
        "world"
    ],
    "question": "Despite a large number of gyms, a sedentary lifestyle is gaining popularity in the contemporary world. What problems are associated with this? What solutions can you suggest?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There is no doubt that physical exercises can contribute to good health status. Although there are many sports facilities available today, there is a growing number of people who have an unhealthy lifestyle. In this essay, I will discuss two main problems associated with this, and put forward some practical remedies.",
        "To begin with, there are two core problems accompanied by the sedentary lifestyle. Firstly, people can suffer from high risk of diseases. This is because these days people are working harder than ever before, and depending on unhealthy foods. As a consequence, relatively more calories and fats will go into the body, which means that a person may suffer from some health diseases, such as high blood pressure and diabetes. To illustrate this, according to a recent study from the Faculty of Medicine at Harvard University, 50% of young employees struggled with diseases in 2018 in the UK compared with 20% in 2008. However, if employees dedicate few hours per week to practice physical exercises, their health status will be much better. Work-life balance is considered a good solution for this issue.",
        "Furthermore, people have become relatively less socialize in recent years. The reason for this is that they depend on social media platforms, such as Facebook and Instagram to chat with their friends instead of going out and meeting. For instance, nowadays, I am meeting my friends one time per month as compared to almost 3 times per week from 10 years. This can be solved by lessening the use of technology and back to our previous habits.",
        "In conclusion, this essay discussed two significant issues associated with the unhealthy lifestyle, and argued that the solution are twofold; to keep work-life balance, to back to our previous traditions."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "is",
                "start_idx": 145,
                "end_idx": 147,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "are"
                ]
            }
        ]
    },
    "submitter": "samia.gabermedia",
    "num_words": 290,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "for instance",
            "furthermore",
            "although",
            "instead",
            "however",
            "this",
            "to begin",
            "firstly",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-02T10:45:07.143Z"
}