{
    "url": "https://writing9.com/text/5dc31909ed6fd80018127381",
    "file": "data\\75\\5dc31909ed6fd80018127381.json",
    "topics": [
        "parents",
        "children",
        "phones"
    ],
    "question": "Some parents think it is good to give their children mobile phones, while others disagree. Discuss both sides and give your opinion.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In today's technologically advanced world, people argue over the trend of providing mobile phone for children. While some accord with the tendency, some differ with the same. In this essay I will portray both the aspects  of the same.",
        "To begin with, kids get indulged in watching whatsoever pops up on the phone. Moreover, cutting edge phones are not only a mere calling tool, rather  it has become a camera, video game, calendar, social interaction platform, music tool etc. Everything simultaneously. As a result of this, plenty of time gets killed by youngsters, which could have been utilized in studying or some extracurricular activities. Nonetheless, since smart phones are grabbing the whole community, chances of  viewing inappropriate adult content by minors are also increasing. In addition to this, spending too much time looking at mobile phone can cause various harmful health risks, like headache, sleep disorder, cataract et cetera. In a study conducted by scientists of the American Academy of ophthalmology, it has been revealed that electromagnetic radiation of mobile phone can act as a catalyst of cataract by 20%.",
        "On the other hand, there are several conveniences of giving mobile phone to children. Firstly, parents can reach their offspring anytime they want, which eventually gives them a peace of mind.  Also, in case of any emergency, they can track down their child by GPS, which confirms the safety and security of the child. Nevertheless, with the development of various educational learning apps, like Classdojo, Duolingo, Science 360 etc. Youngsters are becoming not only tech savvy, but also independent learners.",
        "The summerize, although mobile phone has some demerits, if it can be used by children under proper monitoring of parents, it can show the path to a new bright horizon."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "1993nilanjanadas",
    "num_words": 290,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "nonetheless",
            "on the other hand",
            "as a result",
            "nevertheless",
            "moreover",
            "although",
            "in addition",
            "this",
            "to begin",
            "also",
            "firstly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "phone",
                "occurrences": [
                    {
                        "start_idx": 91,
                        "end_idx": 96
                    },
                    {
                        "start_idx": 306,
                        "end_idx": 311
                    },
                    {
                        "start_idx": 336,
                        "end_idx": 341
                    },
                    {
                        "start_idx": 670,
                        "end_idx": 675
                    },
                    {
                        "start_idx": 852,
                        "end_idx": 857
                    },
                    {
                        "start_idx": 1088,
                        "end_idx": 1093
                    },
                    {
                        "start_idx": 1203,
                        "end_idx": 1208
                    },
                    {
                        "start_idx": 1678,
                        "end_idx": 1683
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-11-06T19:03:37.609Z"
}