{
    "url": "https://writing9.com/text/5dc35aa5ed6fd80018128898",
    "file": "data\\75\\5dc35aa5ed6fd80018128898.json",
    "topics": [
        "time",
        "population",
        "countries",
        "adults",
        "people",
        "situation"
    ],
    "question": "At this present time, the population of some countries includes a relatively large number of young adults, compared with the number of older people. Do the advantages of this situation outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The advantages and disadvantages of young people orientated populating have been an often-debated topic. There are both advantages and disadvantages of having lots of young people in a population. Both benefits and drawbacks of a young adult orientated population will be thoroughly analysed and discussed in this essay before drawing a reasoned conclusion.",
        "First of all, it is widely known that young people are generally much healthier and more energetic than older individuals in terms of working. In other words, they are more capable of doing any kind of work that involve physical activities such as tour guiding. So, employers can easily find young people who are well-suited for that particular job. In addition to that, young people usually get low salaries at their first job. Therefore, employers benefit from this situation, since they are not willing to pay high salaries to their employees due to its potential to increase costs in overall.",
        "Nevertheless, having lots of young people in a country could lead to an increase in unemployment and therefore, criminal activities. For instance, especially in developing or underdeveloped countries, students are having difficulties to find jobs that they desire after their graduation. Because, those countries usually do not have enough job opportunities. As a result, those graduates forced to steal from others to earn some money for their survival. However, increasing numbers of old people could cause a decrease in birth rate, which is a disastrous population problem that governments would not like to face. Thus, it eliminates all the disadvantages of having a large number of young adults in a country.",
        "To sum up, both advantages and disadvantages of having numerous young adults in a country have strong supports. Nonetheless, after a thorough analysis of both sides, it is clear that the advantages of having a relatively large number of young people in a population outweighs the disadvantages of it. It is therefore better to have young adults in a population rather than older individuals."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 328,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "thus",
            "nonetheless",
            "for instance",
            "as a result",
            "nevertheless",
            "in other words",
            "however",
            "in addition",
            "therefore",
            "this",
            "first",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "population",
                "occurrences": [
                    {
                        "start_idx": 185,
                        "end_idx": 195
                    },
                    {
                        "start_idx": 253,
                        "end_idx": 263
                    },
                    {
                        "start_idx": 1512,
                        "end_idx": 1522
                    },
                    {
                        "start_idx": 1924,
                        "end_idx": 1934
                    },
                    {
                        "start_idx": 2019,
                        "end_idx": 2029
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-11-06T23:43:33.942Z"
}