{
    "url": "https://writing9.com/text/5dc38fb9ed6fd8001812997a",
    "file": "data\\75\\5dc38fb9ed6fd8001812997a.json",
    "topics": [
        "people",
        "families",
        "care",
        "homes",
        "trend"
    ],
    "question": "Many elderly people are no longer looked by their families,  but are put in care homes or nursing homes.\nWhat are the advantages and disadvantages of this trend?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "A larger number of elderly people are now being placed in a nursing home or care homes of their family. In this essay I plan to talk about both advantages and disadvantages of this.",
        "Firstly, the main advantage of a home is not to isolate the elderly from family members, but to allow them to get the daily help they may need. They have staff that is trained to deal with the different personalities that may come their way. Furthermore, a nursing home gives the family peace of mind knowing someone is taking care of them and they are ensuring that they are getting all the necessary nutrition, vitamins and exercise needed.",
        "Even though the care homes have a lot of advantages, it does come with a few drawbacks. Leaving someone in a retirement facility may leave them feeling unwanted. Secondly, this may also leave them feeling isolated from family, especially if they do no come to visit as often. Nursing homes are usually situated in an area that may be considered too far to make weekly trips and as a consequence, our loved ones get placed in the back of our thoughts as day to day routines can get hectic. In addition, a good facility can be pricey and not many people would be able to afford it.",
        "In conclusion, retirement facilities can be beneficial, but it can also be detrimental. One should really weigh all the pros and cons to see how the facility can benefit both parties involved before making a decision."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "akelor2",
    "num_words": 255,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "furthermore",
            "in addition",
            "that is",
            "this",
            "also",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-07T03:30:01.094Z"
}