{
    "url": "https://writing9.com/text/5dcb05bced6fd8001814dfb7",
    "file": "data\\75\\5dcb05bced6fd8001814dfb7.json",
    "topics": [
        "tourists",
        "places",
        "conditions",
        "sahara",
        "desert",
        "antarctic",
        "visit"
    ],
    "question": "Today more and more tourists are visiting places where conditions are difficult, such as the Sahara desert or the Antarctic?\nWhat are the benefits and disadvantages for tourists who visit such places?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 5.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 5.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Currently, some visitors prefer to travel to a remote place where has more challenging conditions. While travelling to these places have some benefits, there are also some harmful points to visit a remote zone.",
        "There are some benefits for travelling to a difficult area. First of all, visiting these places has new challenges. Because these situations are not normal in a remote area and there are some special conditions that they will create new and unfamiliar challenges. So tourists will be familiar with these challenges. Secondly, travelling to a difficult destination has a lot of new topics therefor tourists will learn new things during their trip. Strange and amazing things in exotic places help visitors to familiar with new aspects of life. Thus, it is a good opportunity for tourists who want to gain new experience.",
        "On the other hand, this kind of tourism has some drawbacks. First of all, travelling to an exotic zone has dangerous. Some situations such as awful weather or difficult mountains may be harmed for travellers. Sometimes they cannot tolerate this condition and they may die in some situations. Secondly, another important issue is fewer facilities for tourists in difficult places. Because in some places, preparing emergency facilities such as medical, security or transportation is difficult then if visitors need these requirements, it will be very difficult for travellers to achieve them. As well as there is not a telecommunication system in remote places, thus tourists cannot communicate with others for providing their emergency requirements.",
        "In conclusion, however, tourism in a difficult area has positive aspects, it has some negative aspects too, and tourists can experience both of these points."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 275,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "thus",
            "on the other hand",
            "then",
            "such",
            "however",
            "this",
            "also",
            "first",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-12T19:19:24.189Z"
}