{
    "url": "https://writing9.com/text/5dcba20ded6fd80018150f49",
    "file": "data\\75\\5dcba20ded6fd80018150f49.json",
    "topics": [
        "people",
        "road",
        "safety",
        "limits",
        "vehicles",
        "*discuss"
    ],
    "question": "Some people think that the best way to improve road safety is by reducing the maximum speed limits on vehicles, others think there are other better ways. *Discuss both sides and give your opinion.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is thought by some individuals that the reduction in the utmost speed limits on automobile is the most suitable way to ameliorate road safety, others believe there  are other alternatives. Although putting boundaries on acceleration will lower road traffic accidents, I believe people should be educated on the utilization of seat belts.",
        "It is argued by some individuals that the most reliable way to improve highway protection is by reducing the ultimate speed time on cars. This is because the reduction in the maximum acceleration will greatly drop the rate of casualties. For example, Lagos State government established LASMA, which controls traffic on major highways. This was put in place in order that the commuters maintain the various speed bounds on all roads. Therefore, calamities on the highways decreases when there are boundaries on acceleration. While this view is cogent, I disagree with it.",
        "On the other side of the argument are those who believe that there are other choices to being safe on the road; such as educating the commuters on the need to always use seat belts while driving. Take for instance my neighbour, David, who had an accident two months ago, he survived the collision because he had received a lecture on the use of car straps the previous month. If there was no proper education on the dangers of not using seat belts, perhaps, he might have died. So, commuters will adhere strictly to the utilization of automobile bands when properly educated.",
        "In conclusion, despite the fact that the reduction in speed limits will abate transportation calamities, I believe a better option will be to properly educate the populace on the use of automobile straps."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Florence",
    "num_words": 280,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "for instance",
            "for example",
            "although",
            "therefore",
            "this",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-13T06:26:21.138Z"
}