{
    "url": "https://writing9.com/text/5dd9fd13ed6fd800181993e2",
    "file": "data\\75\\5dd9fd13ed6fd800181993e2.json",
    "topics": [
        "psychologists",
        "stress",
        "life",
        "period",
        "time"
    ],
    "question": "Some psychologists recommend that to overcome stress in daily life we should do nothing at all for a period of time in the day.\n Do you agree or disagree ?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Many famous behavioural therapists across the world, unanimously agreed that the pressure on the human’s brain in day to day activities is harmful and, suggests having some quiet-time. I completely agree with this recommendation and quite ardent supported of this lifestyle amongst my family and friends.",
        "In today’s stressful world, it's quite necessary to focus on one’s overall health such as physical fitness and mind wellness. Having a quiet-time, especially during the evening, by ignoring all the tensions faced in the day, will helps our body to wind down and recharge. For example, the recent survey of IT professionals in the top three Indian cities has shown unambiguous evidence that, nearly two-thirds of them rely on the meditation, mind calming sessions using mobile applications like ‘Headspace’. As a result, they claim that, their physical metabolism improved considerably over the time after introducing this lifestyle change in their routine.",
        "In addition to the above, the positive impact on one’s mind also needs to be considered as a great benefit. When it comes to the psychological aspect of this theory, its well proven that, the practitioner, who is spending quiet-time every day, has observed improved focus, sleep patterns and calmness. To exemplify this, I would like to quote that, there is a quite growing trend of people lining up for meditation and yoga courses in every part of the world.",
        "However, we should also focus on the other side of the coin, where having lone-time with zero thoughts is not a solution always. There is a section of people, who believes that investing their valuable time in physical fitness activities, sports, in fact any other activity which interested them is a better way of dealing with anxieties in our life. For instance, some people doing white collar jobs, prefer to go to the nearest sports centre or gymnasiums after their work hours.",
        "In conclusion, though there are some good reasons to opt for physical activities to deal with stress with respect to the individual’s choices, I do support the way of recharging the human brain and soul through following the method of quite-time. I believe in coming few years, every company may introduce the mind-calming sessions in their office premises to help their employees deal with daily stress in the life."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "lone",
                "start_idx": 1499,
                "end_idx": 1503,
                "error": "primarily temporal sense; being or indicating a relatively great or greater than average duration or passage of time or a duration as specified",
                "error_des": "",
                "suggetions": [
                    "long"
                ]
            }
        ]
    },
    "submitter": "",
    "num_words": 379,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "for instance",
            "as a result",
            "for example",
            "however",
            "in addition",
            "this",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "day",
                "occurrences": [
                    {
                        "start_idx": 114,
                        "end_idx": 117
                    },
                    {
                        "start_idx": 121,
                        "end_idx": 124
                    },
                    {
                        "start_idx": 310,
                        "end_idx": 313
                    },
                    {
                        "start_idx": 525,
                        "end_idx": 528
                    },
                    {
                        "start_idx": 1201,
                        "end_idx": 1204
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-11-24T03:46:27.327Z"
}