{
    "url": "https://writing9.com/text/5dd90915ed6fd8001819476c",
    "file": "data\\75\\5dd90915ed6fd8001819476c.json",
    "topics": [
        "organisations",
        "employees",
        "dress",
        "value",
        "quality",
        "work",
        "appearance"
    ],
    "question": "Some organisations believe that their employees should dress smartly. Others value quality of work above appearance.\nDiscuss both these views and give your own opinion.\nGive reasons for your answer and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 6.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "While some companies care about dress code others don’t pay attention to the workers’ clothes at all. The second group more focuses on quality of work in lieu of outlook.",
        "More and more organizations tend to change their old habits and adapt to the up to date trends. One of these trends is flexible working conditions such as free clothing in the office. Because, managers think that employees might focus on their work, not on their appearance. Workers should not feel any pressure on them about strict clothing rules. However, it should not be forgotten that employees should obey some moral rules to prevent any prospective discussion. For instance, people should not go to work wearing a bikini just because it is not forbidden.",
        "Dress codes are mostly enforced in the public sector more than the private ones for the sake of royal outlook. Meanwhile, governmental organizations care about the rules, the private organizations let their employees act freely. The reason for that, the main aim of the private sector is getting more profit and private companies can be flexible to increase their income to reach their goal. Steve Jobs can be a great example for that. Mr. Jobs had dozens of same pullovers and wore the same clothes all the time. He did not care about his appearance and focused on his job. So that he stimulated the brand, Apple, as a world-class technological device.",
        "In conclusion, there is a debate among organizations about dress code definitions and each of them has its own reasons. I believe that people can have comfortable and nice clothes at the same time."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "taylan155",
    "num_words": 270,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "4",
        "list_linking_words": [
            "for instance",
            "second",
            "however",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-23T10:25:25.934Z"
}