{
    "url": "https://writing9.com/text/5dda215aed6fd8001819a174",
    "file": "data\\75\\5dda215aed6fd8001819a174.json",
    "topics": [
        "people",
        "age",
        "children",
        "skill",
        "round"
    ],
    "question": "Some people say it is an age where there is no need to teach children the skill of handwriting. Others say state that handwriting Is still important and vital for to all round schooling. To what extent would you agree or disagree?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Among the people there are some who say  teaching the physical act of writing is no longer required,  while others strongly insist on its importance. Handwriting is still a skill as important as learning to read and do arithmetic. I wish to proceed and discuss each opinion.",
        "Today, with the advances in technology, it is possible to use our voices and facial recognition to convey messages and other information with no need to type anything. Hence, with such an advance, it appears to many that writing by hand should be considered archaic and no longer required. As an example, we can take the mobile phone, it has fingerprints, voice and retina recognition, it can send messages, and we can ask it to write what we speak. So, for what reason do we need to use a pen and paper anymore",
        "However, many people still strongly feel and advocate that the skill of handwriting is not only beneficial to children’s. Furthermore, some would even suggest that it actually can develop a child's personality.   Let us take, for example,  proven teaching  of the cursive script and later advanced calligraphy which aids reading, understanding how each letter is formed, and its meaning. Moreover, handwriting is the basic tool used to understand this important aspect of language, otherwise if it is dropped from standard schooling, a physical appreciation writing could well be lost.  In addition, what is even more relevant is the act of writing itself also develops proficiency in spelling and grammar.",
        "In conclusion, I agree that people are more likely to text messages through their digital device. It seems we do not rely on handwriting anything more. Yet, as those who fairly cite, it can facilitate fostering a better understanding of the language we speak and read. Besides, handwriting is a very human skill that must be passed down to future generations. Therefore, my view is to make a balance between technological applications and natural skills."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "gyinghunan",
    "num_words": 324,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "hence",
            "otherwise",
            "furthermore",
            "for example",
            "besides",
            "moreover",
            "however",
            "in addition",
            "therefore",
            "this",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-24T06:21:14.487Z"
}