{
    "url": "https://writing9.com/text/5ddcd007ed6fd800181a825d",
    "file": "data\\75\\5ddcd007ed6fd800181a825d.json",
    "topics": [
        "rubbish",
        "governments",
        "amount"
    ],
    "question": "Nowadays we are producing more and more rubbish.\nWhy do you think this is happening?\nWhat can governments do to help reduce the amount of rubbish produced?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In recent days, waste of any kind of materials reached an unprecedented level almost all around the World. The access of goods is very easy so that people from all  walks of life consume more products which emerges more garbages.",
        "We can count some certain reasons for producing more junk. First of all, we are time-poor now. We prefer using our time to earn more money in lieu of cooking. So that we consume more canned food and create more junk. An article showed that, workers in the USA complain for their long working hours. Yet, if it would be possible to have one extra week to live, what would they do? The answer was unpredictable, most of the survey attendees said that “they would work more” This study indicates that, we are so bonded to work more in order to consume more which results with more wasted materials.",
        "In my opinion, the governments need to raise public awareness with national sized a wide range  campaigns of media sources such as the internet commercials, news, newspapers and radio programmes. These actions can increase a nationwide awareness, thus people can stop using unnecessary materials and generate more trash. Furthermore, the governments can work with  youtubers too. These people have a profound impact on communities and especially the youth follows up their videos instantly which can alter individual’ idea on rubbish and the importance of preventing it.",
        "In conclusion, producing rubbish mean is consuming the World. However, it should not be forgotten that we have only one world to live. The governments have to focus to raise public awareness and people have to stop wasting goods."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "youtubers",
                "start_idx": 1193,
                "end_idx": 1202,
                "error": "",
                "error_des": "",
                "suggetions": []
            }
        ]
    },
    "submitter": "",
    "num_words": 274,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "thus",
            "furthermore",
            "however",
            "this",
            "first",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-26T07:11:03.502Z"
}