{
    "url": "https://writing9.com/text/5ddc8957ed6fd800181a6b4b",
    "file": "data\\75\\5ddc8957ed6fd800181a6b4b.json",
    "topics": [
        "museums",
        "charge",
        "admission",
        "orthers",
        "people"
    ],
    "question": "Many museums charge for admission while orthers are free. Do you think the advantages of charging people for admission to museums outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Ancient and contemporary legacy of arts, crafts, music and humankind is preserved and exhibited in museums. Most of them levy entry fees. In my opinion, charging public is highly beneficial for both the museums and the visitors. This essay intends to discuss how the benefits of the aforementioned phenomenon outnumber its drawbacks.",
        "To start with, the museums incur a huge cost and efforts in maintaining and showcasing the exhibits. For instance, some of them even conduct seminars and talks on the important artefacts on display, especially for students and hobbyists to augment their knowledge. Moreover, some museums also appoint full time researchers and scholars to facilitate further research in their respective fields. Curators are required to ensure proper maintenance of the items. Subsequently, all this money has to be recovered and admission fees serve to be a crucial contributor to it.",
        "It is rightly said that free items are not valued appropriately by the public at large. Evidently, giving freebies to the masses will not make them respect and value the invaluable art being showcased at the museum. Admission charges, albeit, towards a lower side will go a long way in ensuring that only those who value the exhibits come and visit the museums. Consequently, the abuse of artefacts shall be considerably reduced.",
        "Although, many people will argue that museums get enough donations and support both from private and government bodies, but surely, it is not enough to ensure both the quality of the items as well as the visitor's respect towards the curators and their efforts. To conclude, entry fees will go a long way in sustaining the museums and its exhibits."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "anirudhbatwara",
    "num_words": 273,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "for instance",
            "subsequently",
            "consequently",
            "moreover",
            "although",
            "further",
            "this",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-26T02:09:27.882Z"
}