{
    "url": "https://writing9.com/text/5ddf1b81db52040018c097ed",
    "file": "data\\75\\5ddf1b81db52040018c097ed.json",
    "topics": [
        "people",
        "shops",
        "food",
        "products",
        "area",
        "countries"
    ],
    "question": "Some people say that shops should sell food products from the local area whenever possible, rather than selling food that has been imported from other countries. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 6.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The wholefood industry has gradually undergone a major transformation in recent years due to globalization and urbanization. This is the case because people no longer live in places where the food grows due to the globalization has led people to migrate to urban cities. The availability of various food items throughout the world has brought about numerous benefits to people around the globe. However, some experts believe that shops should trade the food items which are produced locally and avoid selling the imported food items. I personally believe that sales of local food items should be preferred over the sales of food items from other countries.",
        "The primary reason to avoid selling imported food is that   transnational corporations   undermine the interests of the local farmers and local food producers. This means that small farmers and producers struggle because these corporations have more power through trade agreements, subsidies, and increased demand through investments abroad. They usually control many aspects of local food systems. This includes the  control the wholefood chain, from the production, trade, and processing, to the marketing, retailing, and distribution of food. For instance, imported products  occupy primary shelves in the supermarkets, leaving the local producers outside. Additionally, much of this control is concentrated within a few big companies rather than millions of smallholders.",
        "Globalization affects this kind of market power in three ways. First, foreign companies become competitors with domestic producers by supplying food products to the domestic market. Second, this puts pressure on domestic producers, including small farmers, to lower their prices and increase their standards. Lastly, if domestic producers cannot lower their costs and increase standards without going bankrupt, they are forced to leave the market. This process is exactly what allows transnational companies  to dominate domestic industries and put small producers out of business. In many cases, TNCs sell their food products at prices below the cost of production for farmers in developing countries, so it becomes increasingly difficult for domestic producers to compete.",
        "To conclude sales of food products supplied by international competitors has a profound impact on the local economy. Overall, there needs to be greater dialogue on accountability and corporate social responsibility of transnational corporations; better support, protection, and resources for small farmers and producers in developing countries; increased funding in agriculture by the government; and an international policy framework that draws standards on competition and trade policy."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": "wholefood",
                "start_idx": 4,
                "end_idx": 13,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "whole food"
                ]
            },
            {
                "word": "wholefood",
                "start_idx": 1088,
                "end_idx": 1097,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "whole food"
                ]
            }
        ]
    },
    "submitter": "kkbor010",
    "num_words": 396,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "for instance",
            "second",
            "however",
            "this",
            "additionally",
            "first",
            "lastly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "food",
                "occurrences": [
                    {
                        "start_idx": 9,
                        "end_idx": 13
                    },
                    {
                        "start_idx": 192,
                        "end_idx": 196
                    },
                    {
                        "start_idx": 299,
                        "end_idx": 303
                    },
                    {
                        "start_idx": 453,
                        "end_idx": 457
                    },
                    {
                        "start_idx": 522,
                        "end_idx": 526
                    },
                    {
                        "start_idx": 575,
                        "end_idx": 579
                    },
                    {
                        "start_idx": 624,
                        "end_idx": 628
                    },
                    {
                        "start_idx": 702,
                        "end_idx": 706
                    },
                    {
                        "start_idx": 801,
                        "end_idx": 805
                    },
                    {
                        "start_idx": 1042,
                        "end_idx": 1046
                    },
                    {
                        "start_idx": 1092,
                        "end_idx": 1096
                    },
                    {
                        "start_idx": 1197,
                        "end_idx": 1201
                    },
                    {
                        "start_idx": 1577,
                        "end_idx": 1581
                    },
                    {
                        "start_idx": 2046,
                        "end_idx": 2050
                    },
                    {
                        "start_idx": 2229,
                        "end_idx": 2233
                    }
                ]
            },
            {
                "word": "trade",
                "occurrences": [
                    {
                        "start_idx": 443,
                        "end_idx": 448
                    },
                    {
                        "start_idx": 921,
                        "end_idx": 926
                    },
                    {
                        "start_idx": 1125,
                        "end_idx": 1130
                    },
                    {
                        "start_idx": 2683,
                        "end_idx": 2688
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-11-28T00:57:37.341Z"
}