{
    "url": "https://writing9.com/text/5ddfd032db52040018c0d49d",
    "file": "data\\75\\5ddfd032db52040018c0d49d.json",
    "topics": [
        "children",
        "form",
        "discipline"
    ],
    "question": "Smacking children is the best form of discipline.\nTo what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Recently, it has been observed that in various parts of the world, parents and teachers physically punish children in order to discipline them. These people believe that there is no alternative way of correcting them other than beating them, which in my opinion is not a right way to do. I strongly believe, communicating and politely explaining children is a better way of rectifying their mistakes.",
        "There are a number of people who considers and adopt this method to instill discipline. One of the reasons I can think of, why parents punish children physically might be because they want to develop fear in their minds and want to keep them in control. So they believe, assuming the consequences of their actions, the children will never repeat the wrong behaviour.",
        "However, there are many parents and individuals, including me, who believe that instead of Smacking or physically torturing them, we can politely explain them and deal them with patience. Beating children often traumatize them and make them rebellious going forward. As a result, they get out of control even more. I’ll give you an example of my younger cousin, who constantly used to be punished at school and at home as well. Instead of learning from his mistakes and behaving well he is now even more disobedient. I believe, the reason he is ill-mannered now even more is because he was always punished and never received the right polite treatment which he needed in his early age.",
        "To conclude, parenthood isn’t easy, but they are the role model for their children and they should raise them with tolerance, patience and love. In my opinion, physical punishment is unacceptable, so therefore, parents should resist and schools where teachers continue to beat children should be regulated and governed by the concerned authorities to prevent it."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "abdulbasitrasheed",
    "num_words": 302,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "as a result",
            "instead",
            "however",
            "therefore",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-28T13:48:34.296Z"
}