{
    "url": "https://writing9.com/text/5de3dcbddb52040018c22aa6",
    "file": "data\\75\\5de3dcbddb52040018c22aa6.json",
    "topics": [
        "television",
        "newspapers",
        "magazines",
        "media",
        "attention",
        "lives",
        "people",
        "figures",
        "celebrities"
    ],
    "question": "Do you agree or disagree with the following statement? Television, newspapers, magazines, and other media pay too much attention to the personal lives of famous people such as public figures and celebrities. Use specific reasons and details to explain your opinion.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Everyone has their favourite celebrity or public figure whom they want to follow or whom they admire. We get to know more about them through newspapers, magazines and other sort of media. I disagree with the point that these media pay a lot of attention to their personal lives.",
        "How much personal life famous people want others to know, it is in their hands. Whatever information they are going to share with print media, newspapers or magazines, they are going to show the same. For example, some people do not want to share the photos of their newborn children, whereas others do not find any harm in sharing  it. Like Kareena Kapoor's son, Taimur, has always been captured from time to time in different moods and poses. So it basically depends on personal intent, how much they want to open up to the public.",
        "Normal people like us tend to follow these personalities. How these people are in real and what they all follow. We get to know about these traits through these newspapers and magazines. For example, Hrithik Roshan has recently shared with one magazine that he spends around 4 hours in the gym every day.  Following this statement, so many youngsters who admire him, tend to follow the same.",
        "Celebrities play specific roles in movies. Public figures also have some certain behaviour in public events. Knowing about their personal life, it makes us feel that they are also normal persons like us in real life. For example, US President Barack Obama stood in a queue to take the burger. If no one would have covered this, then we will never get to know him better. So to cover their personal lives is fine, but to some extent. As it helps us to understand them better.",
        "In conclusion, it is fine to pay attention to the personal lives of celebrities or public figures to some extend. As it will give a better glimpse of their nature in normal lifestyle, which further helps the younger generation to follow them appropriately."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 340,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "then",
            "for example",
            "further",
            "this",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-12-01T15:31:09.546Z"
}