{
    "url": "https://writing9.com/text/5de36096db52040018c200c9",
    "file": "data\\75\\5de36096db52040018c200c9.json",
    "topics": [
        "parents",
        "teachers",
        "children’s",
        "behaviour",
        "think",
        "children"
    ],
    "question": "Some parents and teachers think that children’s behaviour should be strictly controlled. While some think that children should be free to behave. Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Childhood is the most critical stage in life. Some parents and teachers believe that teenager's actions should be monitored while others believe they should be allowed to take decisions independently. Both sides of the arguments will be analysed before discussing reasoned opinion on former view.",
        "On the one hand, tutors and parents have the view that children's behaviour should be monitored and under surveillance because children do not understand the distinguish between what is wrong or right for them. Besides, negligence in controlling young people can lead them to go astray. For example, recently, Bluewhale game influenced young generation and lead them to suicide. In addition, Children are imbued with moral and ethic values by their guardians which they had learnt from their experience. Since, youth is the pioneer of the future world, they would pass on these values to their young ones in the future. Therefore, teenagers should be monitored stringently in order to track which behaviour and actions they are heading to.",
        "On the flip side, some people believe that they should take their own decisions. This is due to the reason, everyone learns from the mistake which results in to stand out stead in their coming times. In other words, it is believed that individual who tend to solve their own problems are more confident and better decision maker in time ahead. For instance, when the problem happens,children who are independent, can make-out solutions to confront trouble confidently while others may ask their parents for help before performing any action. Therefore, they are reluctant to take initiatives and they may leave behind in this competitive world.",
        "To conclude, though it is difficult to see which of these two kids are more successful in life, I believe, parents and invigilators should monitor and should guide young people. This is because, they would direct them to the right path and help them to transform their future tremendously."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": ",",
                "start_idx": 1421,
                "end_idx": 1422,
                "error": "Accept space",
                "error_des": "",
                "suggetions": [
                    ","
                ]
            }
        ]
    },
    "submitter": "",
    "num_words": 318,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "for instance",
            "for example",
            "besides",
            "in other words",
            "in addition",
            "therefore",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-12-01T06:41:26.568Z"
}