{
    "url": "https://writing9.com/text/5de92f23b3b5840018dd1815",
    "file": "data\\75\\5de92f23b3b5840018dd1815.json",
    "topics": [
        "development"
    ],
    "question": "Nowadays on-line shopping has become more popular than in-store shopping. Is it a positive or a negative development? \nGive reasons for your answer and include any relevant example from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this contemporary world, technology such as the internet has dominated all spheres of life in a significant way. In recent years, shopping through the net has gained more attention among the people than the traditional method of shopping in stores. This essay will explain why this technique of purchasing materials must be considered an optimistic evolution.",
        "To begin with, most individuals have less leisure period in recent years because of which online shopping is a best option for them as it is more convenient. Most people are money-minded nowadays, so they prefer spending more time working or engaging themselves in some activities which aids in escalating their financial status or creativity rather than wasting time shopping in stores. To illustrate, a survey taken recently by the Nepal Data Office stated that 78% of the masses choose to shop through the data network due to their hectic work schedule. Hence, shopping using the net has been a boon for such workaholic people, and also for some other reasons.",
        "Furthermore, one can easily invest in any international products through such a method of shopping. Individuals are extremely fascinated in purchasing foreign materials because of its quality and effectiveness and various online websites have made it possible to acquire such products of any brands within a few days. For instance, the Japanese Custom Office asserted that the ratio of the people purchasing items manufactured in another nation through the cyberspace has mounted which had a pragmatic effect in the economy of the country.",
        "In conclusion, purchasing materials through online is a positive growth as it aids in allocating their spare period for spending with loved ones or participating in other creative events rather than wasting time in selecting things visiting markets. Also, obtaining foreign products has become easier through online shopping."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "cnect.shristi",
    "num_words": 299,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "for instance",
            "hence",
            "furthermore",
            "this",
            "to begin",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-12-05T16:24:03.058Z"
}