{
    "url": "https://writing9.com/text/5dea7e96b3b5840018dd89ca",
    "file": "data\\75\\5dea7e96b3b5840018dd89ca.json",
    "topics": [
        "people",
        "teenagers",
        "subjects",
        "school",
        "focus"
    ],
    "question": "Some people think that the teenagers should concentrate on all subjects at school. Others believe that teenagers should focus on subject they are best at or they are most interested in. To what extent do you agree",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In a modern educational system in many countries, students have a lot if different subjects at school. Some people believe that teenagers should focus on all subjects and some think they should concentrate on their interests. I believe all the subjects are important. The essay here is aimed to argue both sides of the argument.",
        "Above all, basically subjects which the youth learned in the academy are useful. These subjects give students a foundation of what this world is consisted. For example, math and science can give an explanation of daily phenomena such as climate change and also practise logical thinking to students. Different kinds of subject are all the valuable experiences of human kinds, and this is why these courses are the basically subjects instead of others.",
        "On the other hand, It's excellent for teenagers have an interested course and spend much time on. Curiosity is the best teacher. It's the best situation for students that they know what they want to learn. This subject may become the occupation in the future after students graduate from university. Everyone has different gifts in different field so concentrate on the best or the most interested subjects could show their talents.",
        "In conclusion, all subjects at school are important for students studying and everyone could focus on some specific subjects to look for their gifts. So I recommend students at school to balance their time to their interested subject and the other subjects, and try their best to look for what actually they are good at."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "harrychenzx",
    "num_words": 254,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "on the other hand",
            "for example",
            "instead",
            "this",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-12-06T16:15:18.165Z"
}