{
    "url": "https://writing9.com/text/5dee9cc3bfa19600116fdc23",
    "file": "data\\75\\5dee9cc3bfa19600116fdc23.json",
    "topics": [
        "community",
        "debts",
        "world`s",
        "countries",
        "support"
    ],
    "question": "The international community should reduce or eliminate the debts of the world`s poorest countries. To what extent would you support or reject this proposal?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Our planet is a home for about 7.7 billion people who are living in 195 countries on seven continents. There are rich and poor countries in the world. For the purposes of ameliorate the conditions of human beings` lives the world community provides financial loans to the poorest countries. The question should the debts be forgiven or reduced has been widely discussed recently. There is no clear answer to this question from my point of view. There are always two sides of a coin.",
        "On the one hand, in case of impossibility of some countries to pay the debts and the interest because it can destroy their weak economy and lead to a worse crisis the international financial organizations should better eliminate the debts. For example, a number of the poorest African territories are not able to repay, but in those donations there are benefits for the whole world: to prevent spread of diseases by financing the vaccination, to feed on thousands of children dying every year from starvation, to increase levels of education in order to decrease corruption and to give people a chance for a better future.",
        "On the other hand, we all understand that financial aid appears from taxes that citizens pay to the budgets of their countries and not every person agrees to support someone’s needs. It is natural and the governments should accept it. The decision to reduce or forgive the debts should be built according to the interests of its own society. For instance, the Russian Federation has given many debts to underdeveloped countries and because of the decision of the Paris Club, the international organization of creditors, a member of which Russia appears, this country had to forgive or postpone payments back. Citizens feel unsatisfied; they clearly understand there are a lot of gaps in the economy of their government to use that money.",
        "To summarize, there are always pros and cons in such difficult question. Many factors should be taken into account. In some situations the debts should be forgiven, as it leads to other advantages; but before offering to eliminate loans politics should satisfy the requirements of its own society."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 359,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "on the other hand",
            "for instance",
            "for example",
            "this",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-12-09T19:13:07.347Z"
}