{
    "url": "https://writing9.com/text/5dee65f6bfa19600116fc8e7",
    "file": "data\\75\\5dee65f6bfa19600116fc8e7.json",
    "topics": [
        "society",
        "people",
        "people’s",
        "lives",
        "threat",
        "life",
        "earth"
    ],
    "question": "Genetic engineering is an important issue in society today. Some people think that it will improve people’s lives in many ways. Others feel that it may be a threat to life on earth. Discuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is undeniable that genetic engineering is shaping our lives now, with broad implications for all humans. While I accept that it may have some consequences that harm people, I believe that its benefits outweigh its drawback.",
        "The main negative implications of genetic engineering are in two areas; food production and the cloning of humans. Some argue that the more genetically modified crop is produced, the more pestilential organisms, such as insects, pests, will be resisted, and in the long term it will have a negative impact on agriculture and farming. On the other part, the area that worries people more is the cloning of humans. Some believe that cloned people will be used to fight in wars, and it is believed that it may lead unprecedented negative consequences.",
        "However, as I mentioned above, genetic engineering has important positive aspects, which outweigh its drawbacks. Firstly, although there may be some negative or unprecedented consequences arising from using genetic engineering, people are likely to come up with ideas that help us deal with those. Secondly, for food production, thanks to the genetic engineering, producers such as farmers will have a chance to produce more with the same amount of supplies since products will be more resistant to harmful organisms and they will be able to grow up without damage, and this will lead to lower prices. The less prices will be, the more people will be able to afford to buy these goods. This can  solve global famine problem. Thirdly, for area of biology, scientist may use genetic engineering to come with new vaccines to cure harmful, serious diseases, and they may be able to solve genetic defects even before a child is born with the help of genetic engineering. Moreover, it is highly likely that genetic engineering will improve one's life quality and duration thanks to that genetic engineering will make possible the cloning of organs in labs for transplantation purposes.",
        "In summary, I am convinced that genetic engineering will have many positive impacts on our lives, and some drawbacks will be overcome."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 343,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "thirdly",
            "such",
            "although",
            "moreover",
            "however",
            "this",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-12-09T15:19:18.219Z"
}