{
    "url": "https://writing9.com/text/5defaaf9bfa196001170375d",
    "file": "data\\75\\5defaaf9bfa196001170375d.json",
    "topics": [
        "people",
        "waste",
        "homes",
        "governments",
        "requirement",
        "laws"
    ],
    "question": "Some People claim that not enough of the waste from homes is recycled. They say that the only way to increase recycling is for governments to make it a legal requirement. \nTo what extent do you think laws are needed to make people recycle more of their waste?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 5.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is argued by many that just a little percentage of the waste we produce is then recycled, and governments have the responsibility to make it a legal requirement. Personally, I agree with this and believe that stricter rules has to be made in order to improve separate collection. However, I think that they should make an enormous effort in raising awareness on how to do it correctly, as people are often confused about the different types of litter.",
        "A regulation of the law regarding recycling is needed to make people stick to the rules, as they would pay more attention and be fined in the case they don't. Nowadays, we are submerged by litter and only about 35% of what we produce is actually recycled. Here is mostly because people feel like they are too busy on doing their own things and they would rather not lose much time on differentiation. Moreover, there are still some deprived countries where differentiation is not even an option and not a main concern, and the population keeps producing tons of undifferentiated garbage. This is why legal requirement by the government would have a tremendous impact worldwide.",
        "Simultaneously, raising awareness among people would be highly beneficial for recycling purposes. In fact, there is still confusion about different types of waste and, for example, different kind of plastic. Over the years, several categories of packaging (sometimes even mixed), like plastics, paper, Styrofoam, metals, have been launched on the market, and it is still not clear if all of them can be recycled or not. It would be a wise and effective move from the government to promote awareness in every single citizen.",
        "To conclude, I agree with the need of improving the law in order to recycle the most as possible. Nonetheless, this is not the only solution, as people are sometimes not conscious of packaging materials and differentiation, so enhancing information would be extremely helpful."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 322,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "nonetheless",
            "then",
            "for example",
            "moreover",
            "however",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-12-10T14:26:01.046Z"
}