{
    "url": "https://writing9.com/text/5df7315fbfa196001172cd3b",
    "file": "data\\75\\5df7315fbfa196001172cd3b.json",
    "topics": [
        "people",
        "choices"
    ],
    "question": "Some people believe that nowadays we have too many choices.\nTo what extent do you agree with this statement?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The revolutionary advancements in the modern technology have endowed people with substantial resources for their survival in the best possible way.The variety of facilities enable the people to adopt best possible opportunities in their life. However, there are sections of society which even don't have the basic necessities of life. I partially agree with this statement.",
        "To begin with, with the advancement in preservatives, it is possible to have any particular type of food throughout the year without having to wait for a particular season in which the food was grown. Secondly, with the improvements in the transport system, it is now possible to book tickets online rather than going to the railway station for booking the tickets. With the recent advancements, it is possible now to check the running status of any train through the use of internet enabled devices such as mobile and laptops.Finally, with the latest inventions in the healthcare, it is possible to treat identify and treat deadly diseases.",
        "There is, however unequal distribution of the positive impact of technology.In many underdeveloped nations people are lacking basic amenities like food, transport and healthcare. According to WHO survey, almost 50% population does not have clean drinking water and 35% living substandard life. Job opportunities are limited to developed countries only as a result of which undeveloped countries are devoid of these advantages.",
        "To conclude, although recent breakthroughs in the modern technology make the life easier for people in developed countries, but undeveloped nations are deprived of these technological advancements as they still don't have the basic necessities."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sharmanikhil05",
    "num_words": 260,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "as a result",
            "although",
            "however",
            "secondly",
            "finally",
            "this",
            "to begin",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "life",
                "occurrences": [
                    {
                        "start_idx": 237,
                        "end_idx": 241
                    },
                    {
                        "start_idx": 329,
                        "end_idx": 333
                    },
                    {
                        "start_idx": 1304,
                        "end_idx": 1308
                    },
                    {
                        "start_idx": 1520,
                        "end_idx": 1524
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-12-16T07:25:19.594Z"
}