{
    "url": "https://writing9.com/text/5dfb584fbfa1960011743d02",
    "file": "data\\75\\5dfb584fbfa1960011743d02.json",
    "topics": [
        "cricket",
        "sports",
        "countries",
        "reason"
    ],
    "question": "Cricket has become more popular than the national sports in many subcontinental countries.\nWhat do you think the reason behind this? \nGive reasons for your answer and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is irrefutable that the game of cricket has become immensely famous compared to the national sports of most of the south Asian countries. In my opinion, I consider that the role of the media and the involvement of the corporate houses are the major factors behind this phenomenon. In the following paragraphs, I shall put forth some arguments to support my views.",
        "One of the main reasons of this particular game's popularity is that it is promoted heavily by the media across the globe. In other words, endorsements by influential celebrities and politicians has been rising exponentially owing to the huge profits involved in these events. For instance, the arrangement of the charity match between opposing competitive political parties of Pakistan has attracted a huge number of the spectators in the stadium last year, estimated to be in the thousands. Thus, it gives an overview that the mainstream electronic and print media plays a crucial role in the publicity of such events.",
        "Another obvious factor is that it has become more a lucrative business in lieu of sports activity. As a matter of fact, more and more businessmen are investing in this field to generate a great deal of financial benefits for their organizations. Cricket premier leagues of India and Bangladesh are the prime examples of this activity in which business organization has bought each player in the millions of dollars. Consequently, young athletes are lured into this game. Moreover, when celebrities with a huge fan following participate in the promotions. Their fans blindly follow them. Therefore, it is completely clear that interest of rich companies has garnered a great deal of response for the Cricket in the hearts of the general public.",
        "In conclusion, it is true that the subcontinent nationalities prefer to play cricket more than their own national games. I would reiterate my point that the financial interests of business houses and publicity by the media can be attributed as the primary factors of this situation."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "farrukh.maqsood",
    "num_words": 330,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "thus",
            "for instance",
            "consequently",
            "in other words",
            "moreover",
            "therefore",
            "this",
            "last",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-12-19T11:00:31.570Z"
}