{
    "url": "https://writing9.com/text/5dfb45e7bfa19600117437fc",
    "file": "data\\75\\5dfb45e7bfa19600117437fc.json",
    "topics": [
        "people",
        "money",
        "gift",
        "youngsters"
    ],
    "question": "Some people think money is the best gift to give it to youngsters, while others disagree. Discuss both the views and give your opinion.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Providing gifts to our beloved persons are vital in a healthy relationship. But, few people claim that, providing money is a best present for the young ones, whereas others proclaim that there are other efficient methods to gift youngsters. Thereby, I agree with the latter viewpoint, and in this essay, I shall explain both sides of the arguments by analysing it.",
        "On the one hand, compelling pieces of evidence prove that there are a plethora of ways exist to. Firstly, the paramount and most effective way is to provide something which they have been longing for, while this could be even more effective than providing a money, which shows them the way you care for them. For instance, if a father presents a bicycle, which his son asked for a year before, it makes him to become pleasantly surprised, hence, the long wait shows the real value of that item where he keeps it even safer. Consequently, it helps to retain their special bond as well as show the true meaning of a present.",
        "On the contrary, people across the board states that, giving a cash could be the most appropriate grants for the adult. First of all, juveniles can use it to buy anything they want, this make them very happy. Moreover, while providing currency, this imparts knowledge about fiscal savings and they could even learn how to handle it well, which would be highly beneficial for them in future. However, there is concern about squandering the money on unwanted items.",
        "In conclusion, it is true that giving money to the youngsters is one the methods of gifts, but, in my opinion, there are others forms of presenting birthday gifts which could show them the exact value of the item. Ergo, it's contrary can be overlooked or curbed."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "valliananthi2101",
    "num_words": 299,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "on the contrary",
            "for instance",
            "hence",
            "consequently",
            "first",
            "moreover",
            "however",
            "this",
            "firstly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "money",
                "occurrences": [
                    {
                        "start_idx": 114,
                        "end_idx": 119
                    },
                    {
                        "start_idx": 623,
                        "end_idx": 628
                    },
                    {
                        "start_idx": 1427,
                        "end_idx": 1432
                    },
                    {
                        "start_idx": 1490,
                        "end_idx": 1495
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-12-19T09:41:59.285Z"
}