{
    "url": "https://writing9.com/text/5dfbacd9bfa1960011745aa5",
    "file": "data\\75\\5dfbacd9bfa1960011745aa5.json",
    "topics": [
        "crimes",
        "year",
        "think",
        "death",
        "penalty",
        "deterrent",
        "people",
        "measures"
    ],
    "question": "There seems to be an increasing number of serious crimes committed each year. While some think the best way to use the death penalty as a deterrent, many people believe that other measures will be needed.\n\nDiscuss both sides and give your own opinion.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Serious crimes have become increasingly popular. There are some people who view that criminals who commit dangerous crimes should be penalized by imposing a death term, while there are others who think that alternate measures should be considered. However, this essay believes that the latter cannot be taken into consideration as it can lead to potential risks in society. This essay will discuss both points of view with possible examples followed by a reasoned conclusion.",
        "On the one hand, some people believe that the death penalty is a crucial punishment for people who commit dangerous crimes. This is because it can create terror among the public and it has the potential to make a person think twice before committing a crime again. In other words, this fear can eradicate future crimes from occurring. In my opinion, I believe that this is the right way to penalize them for their cruel acts. For example, The Times has recently reported that there has been a substantial 43% decrease in murder rate when the UK government had imposed strict punishments such as encounter against people who committed murders.",
        "On the other hand, there are others who think that there should be some alternate measures taken into consideration before imposing a death penalty directly.  These people believe that there should be strict interrogations with the culprit and this way the government would be able to understand the root cause of these crimes. Another measure would be educating him about the benefits this society has to offer for individuals who do not commit any crimes. As a result, the government would be having enough data to understand the reason for these crimes and can stop them from occurring in the future and also transforming their lives. However, it is highly unlikely that the chance of a criminal transforming into a good person again is very minimal. This could also lead to some serious risks in society if the criminal continues to behave in a dangerous way.",
        "In conclusion, despite varied views, in my opinion, I believe that imposing a death penalty for criminals who commit dangerous crimes in order to minimize potential risks in the future is the key to minimize the crime rate. It is recommended that more and more governments across the world should implement this for a better society."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 387,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "on the other hand",
            "as a result",
            "for example",
            "in other words",
            "however",
            "this",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "society",
                "occurrences": [
                    {
                        "start_idx": 365,
                        "end_idx": 372
                    },
                    {
                        "start_idx": 1510,
                        "end_idx": 1517
                    },
                    {
                        "start_idx": 1919,
                        "end_idx": 1926
                    },
                    {
                        "start_idx": 2308,
                        "end_idx": 2315
                    }
                ]
            },
            {
                "word": "death",
                "occurrences": [
                    {
                        "start_idx": 157,
                        "end_idx": 162
                    },
                    {
                        "start_idx": 522,
                        "end_idx": 527
                    },
                    {
                        "start_idx": 1253,
                        "end_idx": 1258
                    },
                    {
                        "start_idx": 2061,
                        "end_idx": 2066
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-12-19T17:01:13.686Z"
}