{
    "url": "https://writing9.com/text/5dfe56f8bfa1960011754bc1",
    "file": "data\\75\\5dfe56f8bfa1960011754bc1.json",
    "topics": [
        "demand",
        "food",
        "measures",
        "community"
    ],
    "question": "Demand of food is increasing worldwide. What are the causes and what measures must be taken by international community to make sure the supply of food is enough for everyone?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 5.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nature provides human beings with food, shelter, air and water for survival and protection. Over the past decades, the lifestyle of mankind has evolved in various aspects. Developments in building structures, eating habits and changes in clothing have taken place. Seemingly, the demand for food is rising worldwide. In further discussion, the reasons for the increasing food demand and its solutions would be highlighted.",
        "The main cause for the elevation in fare demand is overpopulation. As the population increased, the requirement for more shelter raised which has resulted in the conversion of agricultural land into residential or industrial purposes. According to the statistics, the human community has quadrupled since 1980, whereas, the cattle population has halved ever since. A decline in farmer figures has been observed in the current century. The reason being that the new generation is adapting modern lifestyle and luxuries. Additionally, the farming practices are fading today affecting cattle farming. The cattle, nowadays, are left without shelter, which leads them to feed on cultivated site and overgrazing. This phenomenon erodes the nutrients from the soil, making the area unsuitable for crop cultivation.",
        "Emphasizing on the remedies, the government must encourage the farmers by facilitating them with well suited equipments. Loans must be provided to farmers at low interest rate. Awareness programmes must be conducted for farmers to educate about natural manures and proper irrigation system for cultivation. In China, the government has introduced a policy to monitor the population growth where one family can have not more than one child. The violation of the policy is then met up with consequences. Likewise, other countries must initiate some rules in order to control figures of human growth.",
        "To conclude, the supply of comestibles can be met when certain amendments in the existing lifestyle are introduced and taken into consideration."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "dhillanmol442",
    "num_words": 301,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "then",
            "likewise",
            "further",
            "this",
            "additionally"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-12-21T17:31:36.375Z"
}