{
    "url": "https://writing9.com/text/5dfe2a80bfa1960011753cea",
    "file": "data\\75\\5dfe2a80bfa1960011753cea.json",
    "topics": [
        "cars",
        "fuels"
    ],
    "question": "All cars that burn fossil fuels should be banned and electric cars should replace them.\n\nDo you agree or disagree?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Electronic cars are an innovation of the modern technology that do not burn fossil fuels.Furthermore, they should be replacing vehicles which pollute the environment by their emissions.People are of the view that nature should be saved now, instead of depleting it more.This is possible by the means of reducing the release of greenhouse gases into the atmosphere by banning automobiles, which use them and replacing them with newer more sustainable technology.Although some people believe that replacing them might not be possible since, the newer cars are not as powerful and cost almost twice as much!I strongly agree with the statement that the we should not let our natural resources deplete furthermore.",
        "Our planet earth is surrounded by a layer of gas known as ozone.This provides the basic insulation from the heat of the sun, thereby preventing melting of ice glaciers and a rise in the sea levels.Due to the release of toxic gases from fuel based automobiles, this layer is getting depleted and leading to the entry of much more heat from the sun.These gases are unable to escape the atmosphere and accumulate, leading to the greenhouse effect.Statistics also show that global mean temperature has risen in the last few years and the most common cause of this was automobile emissions.All of this may ultimately lead to the destruction of the environment which we live and breathe in.Banning such harmful vehicles and adopting a much safer technology might prove beneficial for the future generations to come.",
        "The older vehicles used fuels like petroleum and diesel to power their engines.They provided ample amounts of power to different type of consumers and the price for buying and maintenance was also affordable.The newer electrically powered cars cost twice as much for their production and might turn out to be costlier.Most of the automobile companies don't want to produce them due to the fear of lesser sales and high production estimates.This problem can be effectively tackled by the government, who can provide the industries with sufficient funds of their own budget so as to sustain the expenditures.",
        "To conclude, The risks posed by the continued use of fossil fuels are very harmful to the global environment and should be kept under check.However, this won't be possible until our government amends certain bills and makes a few changes in the law.There might be a proportion of people who will be unsatisfied by such actions, but they can be convinced by proper education and counselling."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "amfurqan97",
    "num_words": 409,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "furthermore",
            "last",
            "although",
            "instead",
            "however",
            "this",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-12-21T14:21:52.846Z"
}