{
    "url": "https://writing9.com/text/5e0157bdbfa1960011765c47",
    "file": "data\\75\\5e0157bdbfa1960011765c47.json",
    "topics": [
        "businesses",
        "individuals",
        "technology",
        "face"
    ],
    "question": "More and more businesses as well individuals are choosing to communicate either professionally or socially using technology rather than being face to face.Discuss the advantages and disadvantages of using technology for communicating.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "As the saying goes \"Technology is both a boon and bane', it is rightly said and this applies to the topic of our interest IE, pros and cons of employing information systems in exchanging data. This online communication is being used by both organizations and individuals vigorously these days with advanced facilities being made available. In my opinion, there are benefits as well as issues associated with the practice of such methods.",
        "The bright side of using technology for interaction is that, it is efficient, quick and happens within no time. This transmission of data between two persons or entities can happen while they are located far away from each other. For example, I can convey my regards to a friend of mine who lives in Australia in seconds through internet. Also, the message is transported in original form without unnecessary interpretations, thereby minimizing the misunderstandings. The track of all texts transmitted can be maintained and traced back if required. Considering all these positive aspects, it makes the lives of people convenient and productive.",
        "There is a downside of adopting technology when sharing a formal or informal system talk. Privacy is limited, as any random hacker can get access to the details that are part of it and attempt to misuse the same. This procedure has lessened the in person interactive activities and rendered the folks lazy as well. For Instance, people living in a same house tend to Whatsapp instead of reaching out personally with the available facilities.",
        "To conclude, there are both positives and negatives in using the technology for chatting with people or emailing out crucial documents to an organization. It is impossible to be without it, since it has already become part of our life. So, making best use of it when necessary, with the right precautions and avoiding it in the areas not required would be efficacious."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sharanya.unnam14",
    "num_words": 312,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "for instance",
            "for example",
            "instead",
            "this",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-12-24T00:11:41.132Z"
}