{
    "url": "https://writing9.com/text/5e08f306bfa1960011791462",
    "file": "data\\75\\5e08f306bfa1960011791462.json",
    "topics": [
        "businesses",
        "employees",
        "lack",
        "skills"
    ],
    "question": "Some businesses find that their new employees lack basic interpersonal skills such as cooperative skills. What are the causes? Suggest possible solutions.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In today’s world, interpersonal skills have become as important as technical knowledge and experience. But, it is found that nowadays, youngsters lack basic co-operative skills at work which impedes the growth of both the employee as well as the employer. It is observed that there are two main causes of this problem, firstly, a lack of training at school level and secondly low social interaction. This essay will discuss these issues and suggest two main solutions to these problems.",
        "",
        "To begin with, there is no training provided at the university level to train young people in improving their communication skills. Focus on technical subjects and the pressure to score the highest marks in exams are given higher importance than communication. For instance, in the majority of the schools, effective communication skills, is an optional subject and there is no practical training provided. Similarly, social interaction of the young population is now limited to social media websites and they enjoy their time more on gadgets than meeting and interacting with friends in social gatherings.",
        "",
        "To solve these issues, educational institutions must include vocational training on improving communication skills and the younger generation should focus on spending more time with family and friends rather than on TV and Computer screens. This will help them in fostering strong relationships with other people. Also, such interactions help in improving problem-solving skills. To exemplify, a study conducted by the University of California in their newsletter published an article which concluded that “the current generation cannot solve complex relationship issues as compared to their parents mainly because of low human interaction between youngsters nowadays\".",
        "",
        "In conclusion, businesses these days require young talent to be equipped with both technical and interpersonal skills for mutual benefit. This essay discussed that the main reasons were inappropriate methods to teach cooperative skills and limited social life of the adolescents, but it can be improved by adopting vocational training courses at school level and spending less time on the blue screen and more time with friends and family."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": "importance",
                "start_idx": 719,
                "end_idx": 729,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "important"
                ]
            },
            {
                "word": "newsletter published",
                "start_idx": 1552,
                "end_idx": 1572,
                "error": "Accept comma addition",
                "error_des": "",
                "suggetions": [
                    "newsletter, published"
                ]
            }
        ]
    },
    "submitter": "",
    "num_words": 337,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "for instance",
            "similarly",
            "such",
            "this",
            "to begin",
            "also",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "time",
                "occurrences": [
                    {
                        "start_idx": 1010,
                        "end_idx": 1014
                    },
                    {
                        "start_idx": 1268,
                        "end_idx": 1272
                    },
                    {
                        "start_idx": 2144,
                        "end_idx": 2148
                    },
                    {
                        "start_idx": 2177,
                        "end_idx": 2181
                    }
                ]
            },
            {
                "word": "communication",
                "occurrences": [
                    {
                        "start_idx": 598,
                        "end_idx": 611
                    },
                    {
                        "start_idx": 734,
                        "end_idx": 747
                    },
                    {
                        "start_idx": 805,
                        "end_idx": 818
                    },
                    {
                        "start_idx": 1190,
                        "end_idx": 1203
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-12-29T18:40:06.687Z"
}