{
    "url": "https://writing9.com/text/5e0e9aeabfa19600117b23fc",
    "file": "data\\75\\5e0e9aeabfa19600117b23fc.json",
    "topics": [
        "countries",
        "money",
        "poverty",
        "aid"
    ],
    "question": "Rich countries often give money to poorer countries, but it does not solve poverty. Therefore, developed countries should give other types of help to the poor countries rather than financial aid.\n\nTo what extent do you agree or disagree?\n\nGive reasons for your answer and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 6.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, Most of the countries are inviting the skilled workers to do jobs in the different industries.If the rich countries allow the individuals from the poor countries, then it would be helpful to the people who are suffering with lack of jobs even though they have good knowledge.Better living conditions and job openings are playing a major role to people to move the present country.I can agree with the consent with the rich countries should allow designated candidates from the poor countries.Despite of, there are negligible drawbacks, I will explain the reasons to agree based on my knowledge and experience.",
        "There is a two way benefit between the two countries.Firstly, if we take the wealthy countries, Due to the distinguished technicians the country products will become popular.So that the country can lead the world in distinct areas such as Education, Industrial, Information technology and the tourism.Because of the immigrants who came from the eminent departments, the inviting country students will become more knowledgeable.In fact the tourism will improve with the visitors and revenue will increase with ta payers.For instance, The country Canada has been inviting the more skilled people to stay and work.With effect of this, Canada now grows rapidly in the Education and the technology.",
        "Coming to the other side, the source country also has benefits and drawbacks due to this activity. The good part is, The people who earn in the other countries will make investments in their mother country as well.But the disadvantage is all the educated and skilled technicians leaves the country, then there is an impact on the parent country.There may be chance to decrease the quality of ideas development in the different sectors.And it would be effective for the coming generations.For example, There are a couple of surveys saying most of the Indians are looking for other countries due to lack of opportunities and no proper encouragement.",
        "In conclusion, There is a good and bad in this approach.There is a limit for everything.If there is a balance between the people moving out of the country and the persons staying in the country, then there is no impact on both countries."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 356,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "then",
            "this",
            "for example",
            "for instance",
            "also",
            "firstly",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "country",
                "occurrences": [
                    {
                        "start_idx": 382,
                        "end_idx": 389
                    },
                    {
                        "start_idx": 757,
                        "end_idx": 764
                    },
                    {
                        "start_idx": 806,
                        "end_idx": 813
                    },
                    {
                        "start_idx": 999,
                        "end_idx": 1006
                    },
                    {
                        "start_idx": 1157,
                        "end_idx": 1164
                    },
                    {
                        "start_idx": 1351,
                        "end_idx": 1358
                    },
                    {
                        "start_idx": 1512,
                        "end_idx": 1519
                    },
                    {
                        "start_idx": 1604,
                        "end_idx": 1611
                    },
                    {
                        "start_idx": 1651,
                        "end_idx": 1658
                    },
                    {
                        "start_idx": 2109,
                        "end_idx": 2116
                    },
                    {
                        "start_idx": 2148,
                        "end_idx": 2155
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-01-03T01:37:46.231Z"
}