{
    "url": "https://writing9.com/text/5e0f593ebfa19600117b6c69",
    "file": "data\\75\\5e0f593ebfa19600117b6c69.json",
    "topics": [
        "second",
        "language",
        "success",
        "world",
        "children",
        "study",
        "school"
    ],
    "question": "A second language is regarded as essential to success in the modern world. It should be compulsory for all children to study a second language as soon as they start school. To what extent do you agree or disagree with this opinion?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "One of the highly controversial issues today relates to whether or not the teaching of a foreign language in primary schools and kindergarten should be obligatory. I strongly agree with this view due to several reasons that I will discuss in greater detail in my essay.",
        "On one side of the debate, there are people who argue that the benefits of learning a second language at primary schools considerably outweigh its disadvantages. The main reason for believing that is that being bilingual is seen as crucial to triumph in the contemporary era. It is also possible to say that, in comparison with adults, the offspring is more flexible in acquiring new skills, such as those related to speaking another language. One good illustration of this is the fact that, overall, a person who started studying English right from the beginning of his schooling has higher chances of showing fluency in that language during adulthood than someone who began his/her English studies in secondary school.",
        "On the other hand, it is also possible to make the opposing case. It is often argued that in fact, learning another language at a young age is actually a threat to the mother tongue, as it may be harder for bilingual children to identify themselves with a specific culture. A particularly good example here is a child who learns English and Japanese at the same time: during the first years she may get confused with how to express her thoughts and emotions in both languages. Not only that, after growing up, she may lose the feeling of belonging to her native community.",
        "Having considered a range of arguments, I have drawn the conclusion that I am mostly inclined to the opinion that it should be mandatory for children to study a foreign language at primary schools."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "carmenbearstar",
    "num_words": 301,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "on the other hand",
            "second",
            "that is",
            "this",
            "also",
            "first",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "language",
                "occurrences": [
                    {
                        "start_idx": 97,
                        "end_idx": 105
                    },
                    {
                        "start_idx": 363,
                        "end_idx": 371
                    },
                    {
                        "start_idx": 704,
                        "end_idx": 712
                    },
                    {
                        "start_idx": 897,
                        "end_idx": 905
                    },
                    {
                        "start_idx": 1107,
                        "end_idx": 1115
                    },
                    {
                        "start_idx": 1457,
                        "end_idx": 1465
                    },
                    {
                        "start_idx": 1733,
                        "end_idx": 1741
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-01-03T15:09:50.354Z"
}