{
    "url": "https://writing9.com/text/5e108e14bfa19600117bdea0",
    "file": "data\\75\\5e108e14bfa19600117bdea0.json",
    "topics": [
        "idea",
        "career",
        "fashion",
        "careers",
        "money",
        "education",
        "life",
        "support",
        "arguments",
        "evidence"
    ],
    "question": "The idea of having a single career is becoming an old fashioned one. The new fashion will be to have several careers or ways of earning money and further education will be something that continues throughout life.\nUse your own ideas, knowledge and experience and support your arguments with examples and relevant evidence.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 5.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 5.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In recent times, people are more aware of the need to have multiple sources of income, flexible and diversified career. The previous idea of having and focusing one career doggedly is slowly ebbing out and becoming a thing of the past. Also, it should be noted that continuous personal and professional development should continue throughout one's lifetime and not be limited to a period or age. This essay would discuss the importance of having various streams of earnings, career and advance development of oneself.",
        "Firstly, the high cost of living has necessitated the need for different sources of earning money and professions. Over the years, the standard of living in most countries of the world has gradually been on the increased and is relatively high, therefore, depending on just one revenue is not enough. For a few years now, a number of countries went through recession and this comes with its rippling effect which are but not limited to these; inflation, increase in unemployment, collapse of businesses especially small and medium businesses and so on. During this period, the buying power of people reduces drastically, and those who have multiple turnovers manage to stay afloat.",
        "Secondly, some of these careers are seasonal. Some jobs exist for a season or period, after which the need for those jobs fade. During this period, retrenchment and layoffs are the order of the day, which in turn leaves quite a number of people in the cold with little or no hope. For instance, the use and need for fuel better known as non-renewable energy is gradually reducing especially in developed countries, these countries now rely on renewable sources for energy generation and so on. This shift has further resulted in a decrease of job availability for petroleum engineers leaving so many without jobs. Therefore, having several professions help in the easy switch of positions.",
        "Moving on to continuing education, engaging in self and professional development has eased migration. The reward of continuous education may not be immediate, but the overall benefit in the long run cannot be quantified. Studies have shown that those who engage in advanced training are more marketable and employable, this further creates chances for them around the world. These individuals are constantly in touch with the latest trends and information which in turn gives them an edge over their peers. For example, there was a story of a young woman that was recently published on the website of World Education Services (WES). It was told that this lady of Iranian descent who majored in Computer Science developed various flexible skills which facilitated her migration into Canada and further into the WES organization where she is currently working.",
        "To conclude, for one to maintain a healthy and comfortable lifestyle in the world we currently live in a world where several careers and sources of income is necessary. Also, continuous education makes one remain relevant and sound. The cost of these personal developments cannot be compared to the overall future benefits."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "isolaoluwatobiloba",
    "num_words": 499,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "for instance",
            "for example",
            "further",
            "therefore",
            "this",
            "also",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "3",
        "list_repeated_words": [
            {
                "word": "one",
                "occurrences": [
                    {
                        "start_idx": 161,
                        "end_idx": 164
                    },
                    {
                        "start_idx": 342,
                        "end_idx": 345
                    },
                    {
                        "start_idx": 509,
                        "end_idx": 512
                    },
                    {
                        "start_idx": 611,
                        "end_idx": 614
                    },
                    {
                        "start_idx": 792,
                        "end_idx": 795
                    },
                    {
                        "start_idx": 2766,
                        "end_idx": 2769
                    },
                    {
                        "start_idx": 2951,
                        "end_idx": 2954
                    }
                ]
            },
            {
                "word": "world",
                "occurrences": [
                    {
                        "start_idx": 697,
                        "end_idx": 702
                    },
                    {
                        "start_idx": 2258,
                        "end_idx": 2263
                    },
                    {
                        "start_idx": 2825,
                        "end_idx": 2830
                    },
                    {
                        "start_idx": 2854,
                        "end_idx": 2859
                    }
                ]
            },
            {
                "word": "period",
                "occurrences": [
                    {
                        "start_idx": 381,
                        "end_idx": 387
                    },
                    {
                        "start_idx": 1083,
                        "end_idx": 1089
                    },
                    {
                        "start_idx": 1278,
                        "end_idx": 1284
                    },
                    {
                        "start_idx": 1340,
                        "end_idx": 1346
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-01-04T13:07:32.889Z"
}