{
    "url": "https://writing9.com/text/5e106e7abfa19600117bcf02",
    "file": "data\\75\\5e106e7abfa19600117bcf02.json",
    "topics": [
        "people",
        "scale"
    ],
    "question": "some people think that environmental problems should be solved on a global scale while others believe it is better to deal with them nationally.\n\nDiscuss both sides and give your opinion.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, We are facing a lot of life threatening environmental problems around the world such as global warming, soaring temperature and increasing ultraviolet rays. Indeed, we are now in a situation to rethink about many aspects, in order to get rid of this life threat. Countries should discuss about these topics in United Nations Conferences, in order to find out solutions for these problems and then, to be implemented in each country to have a better living environment.",
        "In my opinion, this topic must be discussed in the global forums as it can affect not only a single country, but also can affect the entire world. Moreover, these issues must be discussed in international level, which will help to get more expert views, helps to get an appropriate solution in the coming future. The governments of each country should start giving more awareness to their citizens on usage of plastics, cutting down trees, pollution and so on. In addition to this, the government should discourage the usage of plastic and encourage the public for a greener earth.",
        "Not only discussing these matters at International level will make things better, these should be implemented at national level and progress to monitored by the authorities strictly. The government should take the initiative to educate the public on keeping our environment green. Otherwise, our successors will face huge implications in the near future.",
        "To conclude, In my opinion, countries should discuss and take a possible solution for these issues together, at the same time, they should ensure that these guidelines are properly implemented, in order to have a safe environment for generations, to live in this planet."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "jjjacob25",
    "num_words": 274,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "then",
            "otherwise",
            "moreover",
            "in addition",
            "this",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-01-04T10:52:42.011Z"
}