{
    "url": "https://writing9.com/text/5e106c38bfa19600117bcefe",
    "file": "data\\75\\5e106c38bfa19600117bcefe.json",
    "topics": [
        "employers",
        "people",
        "jobs",
        "information",
        "hobbies",
        "interests"
    ],
    "question": "WRITING \nTASK 2\nEmployers sometimes ask people applying for jobs for personal information, such as their hobbies and interests, and whether they are married or single. Some people say that this information may be relevant and useful. Others disagree.\nDiscuss both these views and give your opinion.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Sometimes, Employers ask to job-seekers about their personal data during interviews such as they are married or unmarried, regarding their family as well as their hobbies and area of interest. Some people believe that these details are helpful to create an environment same as home to feel their employee comfortable at work place. On the other side, some people think that these all information is confidential and therefore, it should be unnecessary to ask in the job profile. These both statements have their own view. Here, we discussed both views.",
        "Nowadays, with this developing economy, MNCs are procuring highly educated and well etiquette staff to improve their company’s turnover and reputation globally. The HR people always try to build good working team to get higher output. Therefore, they always inquire their employee’s personal details like their family, marital status as well as their likes and dislikes. Moreover, they tend to provide them home-friendly environment at the office to get work done in their own timeline. Therefore, in my opinion, your boss should know each detail of you so, they can help you in your need.",
        "For instance, Kristina, one of my colleagues who have been working at our Chennai branch. Recently, she got married and she wanted to resign from assignment because she has shifted from Chennai to Mumbai. Our company does not want to lose her because she is the perfect unit leader and goal achiever. Therefore, the manager told her to join their Mumbai office as soon as possible. It is all because of her reason which she mentioned in her resignation letter.",
        "On the other hand, some hiring organisation criticises their employee by their family situation or their hobbies. They always discourage their staff member whenever they find any mistake in their work rather than encouraging them. In addition, the manager or head of the department continuously focuses on their limitations while they have held higher degree with skill and intelligence. In this case personal information can be the cause of discrimination.",
        "For example, the person who does not belong to reputed and sophisticated family, but he has done his master’s and join his very first job in School. But there he has confronted due to his lower caste. All staff members are not well behaved with him. In this 21st century, still we are facing these issues in well-educated society. Therefore, some people do not want to share their personal info with any agency and believe it to keep confidential.",
        "From the above discussion, I believe that, to share your personal information with your professional does body not harm you, but always help to progress in your career without any stress."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "poampatel2090",
    "num_words": 445,
    "num_paragraphs": 6,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "on the other hand",
            "for instance",
            "for example",
            "moreover",
            "in addition",
            "therefore",
            "this",
            "first",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-01-04T10:43:04.692Z"
}