{
    "url": "https://writing9.com/text/5e14a821bfa19600117d6269",
    "file": "data\\75\\5e14a821bfa19600117d6269.json",
    "topics": [
        "obesity",
        "countries",
        "support"
    ],
    "question": "Obesity is a serious problem in many countries, especially in rich countries. Describe ways to solve the problem. Provide specific reasons and example to support your answer.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Currently, including wealthy nations, several countries have been daunted by overweight issues. Although, plenty of causes are responsible for such problems; however, sedentary lifestyle is the key factor. So, eating the rainbow is the best approach towards demolishing the obesity.",
        "It has been often seen, that the highest percentage of workers have system  jobs. Not only IT employees, but NON-IT market has numerous computer based vacancies; stimulates over eating of processed food, which fosters fatness. For instance, my colleagues, regularly, have package snacks while working; opt food stores Dominos, CCD, Burger Kings during break hours; order fatty food items from Zomato, Swiggy in lunch as well. Subsequently, the brands which emerge from wealthy nations, embodies a diverse variety of cuisines, mainly in non-vegetarians menus, like KFC; attracts the foodies, which increasingly making this issue very acute.",
        "For addressing such ailments, each individual must control their unbalanced dietary habits. Subsequently, to reduce sodium and saturated fat intakes, is the healthy choice, which will balance the calories as well as required fibres. For example, to eat small meals at frequent intervals, boost the metabolic process; cut down the fat. Additionally, to replace refined grains with whole grains and opt to eat fortified as well as inexpensive items, rather than devouring fried chicken. Undoubtedly, healthy eating patterns and small walks during office breaks; to adhere it, can definitely vanish the obese.",
        "To conclude, obesity is a dire epidemic in society, and each of us ought to combat against it. So far, it causes many diseases as diabetes, heart attacks. Hence, a few health concerns; low fat and soluble dietary fibres; proteins can eradicate it from the society."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 274,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "this",
            "subsequently",
            "hence",
            "for example",
            "although",
            "however",
            "for instance",
            "additionally",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-01-07T15:47:45.905Z"
}