{
    "url": "https://writing9.com/text/5e14c4a5bfa19600117d6ceb",
    "file": "data\\75\\5e14c4a5bfa19600117d6ceb.json",
    "topics": [
        "countries",
        "schools",
        "student",
        "behaviour",
        "sug"
    ],
    "question": "In many countries schools have severe problems with student behaviour.\nWhat do you think are the causes of this?\nWhat solutions can you sug?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 5.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Student attitude has been the major problem in educational institution in many states. Lack of behaviour at home can be the major concern and proper parenting can be the solution for these kind of problems to deal with.",
        "First of all, the way of behaving is the most important factor. Without these qualities children can't grow properly. They don't know how to talk with their elders, and it leads to bad impression on the kids. No one even tries to teach good disciplinary qualities to them. For example, my cousin's behaviour towards my family is so bad. These qualities have reflected him in his school as well, as it leads to negative impression on him.",
        "On the other hand, the possible solution can be the proper parenting. Now-a-days, parents are busy with their employment, and they don't have enough time to spend with their children. This may lead to negative impact on them. The parents must take care of their kids, and also parents should participate in the child training centres in order to improve their children's way of thinking. To the instance, my nephew's parents have given him proper caring, and spent their time with him, and they also participated in the children caring association in order to raise their child in a positive way. Now he is very respectful in his school as well.",
        "In conclusion, the kid's performance has been the vital role in educational centres among many nations because of right behaviour, and proper parenting can be a solution. It is predicted that children will know how to behave in school with their teachers."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 268,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "on the other hand",
            "for example",
            "this",
            "also",
            "first"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-01-07T17:49:25.068Z"
}