{
    "url": "https://writing9.com/text/5e14bc93bfa19600117d6ce0",
    "file": "data\\75\\5e14bc93bfa19600117d6ce0.json",
    "topics": [
        "people",
        "backgrounds",
        "difficulty",
        "university",
        "education",
        "government",
        "universities"
    ],
    "question": "People from poor and rural backgrounds find it difficulty to get university education. Some people think that the government should make it easier for them to enter universities. To what extent do you agree or disagree with this opinion?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Since the fees of universities are skyrocketing, it gets really difficult for students with poor financial condition to get the tertiary education. Some people believe that, the government should help such students by making the admission process easier. So that, everyone can get the university education and hence, any one can get the lucrative job. I totally agree with this statement and the reasons of my inclination are explained in trailed paragraphs.",
        "First and foremost, it is the fact that, educated human resource is an essential asset for any nation, because, only literate people can help the country to grow more and only they can represent the nation at the global platform. Therefore, the authority should ensure that everybody can get the proper education, irrespective of their financial situation. For example, even though having thirty percent of poverty in Singapore, it has the highest literacy rate and it is one of the main reasons behind the highest GDP growth of this country.",
        "Secondly, in an egalitarian society, every citizen should get equal rights, including education, food and shelter, even if they cannot afford it. If there would be any injustice in getting such fundamental rights, there may be some chaos in the society. So, to live and to be lived peacefully, it is mandatory that, every student should get the university education and governments can help them by providing subsidies as well as offering them various kinds of loans.",
        "To conclude, despite university education's utmost importance, some people cannot get it, just because of their monetary crisis. So, considering the importance of education, it is the responsibility of the government to make it available for all kinds of students whether they are rich or poor."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 285,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "hence",
            "for example",
            "secondly",
            "therefore",
            "this",
            "first",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "education",
                "occurrences": [
                    {
                        "start_idx": 137,
                        "end_idx": 146
                    },
                    {
                        "start_idx": 296,
                        "end_idx": 305
                    },
                    {
                        "start_idx": 762,
                        "end_idx": 771
                    },
                    {
                        "start_idx": 1088,
                        "end_idx": 1097
                    },
                    {
                        "start_idx": 1358,
                        "end_idx": 1367
                    },
                    {
                        "start_idx": 1502,
                        "end_idx": 1511
                    },
                    {
                        "start_idx": 1633,
                        "end_idx": 1642
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-01-07T17:14:59.626Z"
}