{
    "url": "https://writing9.com/text/5e15778d19e4bf0018a8df7f",
    "file": "data\\75\\5e15778d19e4bf0018a8df7f.json",
    "topics": [
        "internet",
        "information"
    ],
    "question": "The internet has transformed the way information is shared and consumed, but it has also created problems that did not exist before. What are the most serious problems associated with the internet and what solutions can you suggest?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The World Wide Web has greatly changed the way people exchange and use information. Although many benefits are drawn from the use of this service, it has brought new issues as well. One such problem is the exposure of children to inappropriate media and a possible solution would be the governmental intervention in censoring such content.",
        "To begin with, one of the major drawbacks associated with the internet is the exposure of young children to unsuitable media, such as adult content with no restrictions. This is caused by the unavailability of rules and regulations in the cyberspace. As a result, anyone, irrespective of age, can access a multitude of such materials with no limitation which is largely detrimental to the psychological development of youngsters. For instance, a study conducted in the UK in 2015, revealed that over 50% of the members of pornographic web sites are under 15 years of age, where they could access such sites by just clicking a button to confirm their age.",
        "One possible way to combat this problem would the implementation of strict censorship of the materials that are being accessed by the children via the internet. In order to do this, the authorities should impose rules and regulations in the cyberspace to suppress unsuitable content for youngsters. To illustrate, in 2015, the British government implemented tough rules on internet providers, requiring them to block the adverts on adultery movies on family channels. This could drastically bring down the number of children, who were addicted in watching such movies.",
        "To conclude, although it is undeniable that the internet brings numerous advantages in providing vital information, it also brings negative impacts for young minds, when are freely exposed to inappropriate media. However, this can be mitigated by the extensive governmental intervention in censoring."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 297,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "for instance",
            "as a result",
            "although",
            "however",
            "this",
            "to begin",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "internet",
                "occurrences": [
                    {
                        "start_idx": 402,
                        "end_idx": 410
                    },
                    {
                        "start_idx": 1146,
                        "end_idx": 1154
                    },
                    {
                        "start_idx": 1368,
                        "end_idx": 1376
                    },
                    {
                        "start_idx": 1612,
                        "end_idx": 1620
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-01-08T06:32:45.330Z"
}