{
    "url": "https://writing9.com/text/5e17e67b948fa00018063ba6",
    "file": "data\\75\\5e17e67b948fa00018063ba6.json",
    "topics": [
        "children",
        "television",
        "v",
        "home",
        "school"
    ],
    "question": "Children can learn effectively by simply watching television, therefore they should be allowed to do so to watch T.V. regularly at home and at school. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 6.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The modern day child is much more intellectually capable than their ancestral counterparts, partly because of the free flow of information on TV. This essay will discuss the advantages of television in learning. The complex structure of television, cable networks and behind the screen talent has played a major role in ushering in the era of information. Our children are part of a fractionally small part of mankind that has been fortunate enough to be born into this era",
        "In my humble opinion, the Television is a programmed information telecasting device, provided that the user has the ability to tune into the right programming offered. The modern television service is filled to the brim with educational shows ranging from animal behaviour to engineering, empowering kids to learn and explore these fields like never before. Studies show that a modern child will see a glimpse of their future profession by first seeing it on TV. From musicians, to car racers to scientists, using the television, children have the ability to explore curiosities that are far more outward bound than the restrictions of home or school.",
        "If the consumption of television is monitored and regulated in the right way by the concerning adult, namely, the teacher or the parent. Then a routine television experience can diversify the child's outlook on the world by helping them learn, from the most trivial things like using the right colours to paint their next school project to knowing how pistons work in combustion engines. This can further be ascertained by varying the television experience and home and school. For instance, an educational documentary at school about the harsh climate of mars would have the potential to spark a new generation of astronauts, while a wood working tutorial with parents at home can lay the foundations for a future woodworker.",
        "Thus, in conclusion, I strongly agree that television has become part of the modern day learning culture. This is evident in the noticeably better IQ, problem solving ability and global awareness of children today."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "akz.nair",
    "num_words": 337,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "thus",
            "then",
            "for instance",
            "further",
            "next",
            "this",
            "first"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "television",
                "occurrences": [
                    {
                        "start_idx": 188,
                        "end_idx": 198
                    },
                    {
                        "start_idx": 237,
                        "end_idx": 247
                    },
                    {
                        "start_idx": 653,
                        "end_idx": 663
                    },
                    {
                        "start_idx": 992,
                        "end_idx": 1002
                    },
                    {
                        "start_idx": 1148,
                        "end_idx": 1158
                    },
                    {
                        "start_idx": 1278,
                        "end_idx": 1288
                    },
                    {
                        "start_idx": 1561,
                        "end_idx": 1571
                    },
                    {
                        "start_idx": 1896,
                        "end_idx": 1906
                    }
                ]
            },
            {
                "word": "school",
                "occurrences": [
                    {
                        "start_idx": 1118,
                        "end_idx": 1124
                    },
                    {
                        "start_idx": 1448,
                        "end_idx": 1454
                    },
                    {
                        "start_idx": 1596,
                        "end_idx": 1602
                    },
                    {
                        "start_idx": 1648,
                        "end_idx": 1654
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-01-10T02:50:35.690Z"
}