{
    "url": "https://writing9.com/text/5e18590f948fa00018063c46",
    "file": "data\\75\\5e18590f948fa00018063c46.json",
    "topics": [
        "people",
        "country",
        "work",
        "outweigh",
        "term",
        "development"
    ],
    "question": "These day many people leave their country to work abroad and take their family with them.  Do you think benefits of this outweigh disadvantages in term of family development.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 5.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 5.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this contemporary era, people often leave their homelands and take the family members with them in order to move overseas for pursuing a better employment opportunity. From my perspective, it would assist to learn cultural diversity and offer a quality lifestyle. This essay will highlight that this is certainly advantageous despite a few inevitable drawbacks.",
        "To commence with, one of the major benefits of moving aboard is getting an opportunity to learn the foreign cultures and linguistics. This is because the employees from every corner of the country arrive in the workplace. So,  if a person develops a career in the foreign land,  it will not only make them familiar with the working atmosphere, but also broads one's knowledge. For example, a recent survey reveals that every year thousand of the population moves to overseas for working, especially, countries like Japan, Korea which offers all the essential amenities.",
        "Moreover,  another significant advantage is that the individuals maintain a sedimentary lifestyle. In other words, although the diligence and determination are required, one can earn an astronomical salary, which helps to fulfil the basic necessities of the family. Moreover, the children could be acquired a satisfactory education and behaviour in the foreign lands. To illustrate, every year,  almost 50% of the Nepalese visits in the overseas with their entire family for improving the way of their lives.",
        "In contrast, despite all merits,  there is some ill-effects of leaving the homeland. The major effect is that the brain drain hampers the enlightenment of a host nation. Although it furnishes the financial security, the rapid migration would demolish the national identity. In addition, if a child spends entire childhood there with their parents,  he will gradually forget the cultural and traditional significance. For example,  the immigrate could not concern about the preservation of the art gallery, museum and the history.",
        "In conclusion, in spite of eradicating the national identity, the migration in the second nation will support the person's overall development. Therefore,  I tend to believe that with regards to family progress,  the merits outweigh its shortcoming."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "varshathapa575",
    "num_words": 344,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "second",
            "for example",
            "moreover",
            "in other words",
            "although",
            "in contrast",
            "in addition",
            "therefore",
            "this",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-01-10T10:59:27.867Z"
}