{
    "url": "https://writing9.com/text/5e209c72be852b0018791973",
    "file": "data\\75\\5e209c72be852b0018791973.json",
    "topics": [
        "people",
        "situation",
        "job",
        "shortage",
        "money",
        "situations"
    ],
    "question": "Some people argue that it is best to accept a bad situation, such as an unsatisfactory job or shortage of money. Others believe that it is better to try and improve such situations. Discuss both views and give your own opinion.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 4.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the present days, people spend most part of their lives in the workplace. Some of them believe that work should have a pleasant environment and when facing bad situations, it is best to try and improve the scenario. However, some people argue that is best to accept the bad situation, such as an unsatisfactory job or shortage of money, in order to keep their jobs. The two vision points will be discussed below to present reasons behind those beliefs.",
        "Currently, there are many discussions about how to create a good workplace environment. Despite that, employees are still facing issues, which many times they rather ignore and feel unsatisfied than act to modify the situation. I am strongly against this behaviour because several researches have shown that being unhappy in the workplace can impact employees’ health, causing an increase of stress, anxiety and in some cases depression.",
        "The common reason for employees to accept distressing situations is fear of unemployment. Afraid of getting fired workers would rather settle in front of difficult scenarios but stand up against. On the other hand, there are many people who defend that all companies should invest in programs to encourage a good workplace conditions, for example, creating policy and procedures to deal with conflicts between staffs, workshops to spire teamwork and programs to reward good attitudes.",
        "To summarise, when employees experience poorly work environment for a long period of time, consequences like loss of health, conflicts and in some cases, resignations have a high probability to occur. These impacts are negative also to companies which could be losing high quality professionals and so profit. Therefore, looking for a positive way to solve and improve the problems are better for employees and organizations."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "marcelia.limaas",
    "num_words": 288,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "on the other hand",
            "for example",
            "therefore",
            "however",
            "that is",
            "this",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "workplace",
                "occurrences": [
                    {
                        "start_idx": 66,
                        "end_idx": 75
                    },
                    {
                        "start_idx": 521,
                        "end_idx": 530
                    },
                    {
                        "start_idx": 785,
                        "end_idx": 794
                    },
                    {
                        "start_idx": 1207,
                        "end_idx": 1216
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-01-16T17:25:06.018Z"
}