{
    "url": "https://writing9.com/text/5e2023a4be852b001878e886",
    "file": "data\\75\\5e2023a4be852b001878e886.json",
    "topics": [
        "internet",
        "world",
        "future",
        "access",
        "information",
        "web"
    ],
    "question": "The internet could revolutionize the world in the future, if everyone could have easy\naccess to all information that is available on the world wide web. Do you agree or disagree with this statement?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this era, the internet is a prominent example of the developing technology. It is argued that if everybody in this world has easy reach of the data available on the cyberspace, then it can transform our world positively in upcoming time. This essay completely disagrees with the given statement due to the misuse of the available information and it will unveil personal data which will be discussed in further paragraphs.",
        "Our world is full of diverse personalities which include terrorists. Terrorist can steal information which are on the internet and they may use it for some terror activities. There are numerous types of details are available on the web which are not supposed to share any one for the safety of citizens of the country. For examples, Terrorist can get access to the map of any building and then they may plant bombs at the specific place by analysing the map. As a result of this we may lose so many citizens or some politicians as well.",
        "Another reason for my position is that the personal information like photos, videos and live location may put a person in peril. There are some private contents of our phone which nobody would like to share, but because of the internet these will be exposed to the public. For example, in India, in year 2002, a criminal made fake passport just by getting access to the victim`s Facebook photos. The confidential details are at a risk of being public.",
        "In conclusion, this essay has shown disagreement with the aforementioned statement because of theft of personal contents and misuse of any data."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 269,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "then",
            "as a result",
            "for example",
            "further",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-01-16T08:49:40.553Z"
}