{
    "url": "https://writing9.com/text/5e26e690be852b00187b86f1",
    "file": "data\\75\\5e26e690be852b00187b86f1.json",
    "topics": [
        "tourism",
        "countries",
        "country"
    ],
    "question": "Tourism is encouraged in many countries. Does tourism bring more advantages or disadvantages to a country?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Tourism has already become highly popular and been promoted in most nations across the globe these days. Despite some obvious disadvantages of this trend, I would argue that the advantages outweigh these.",
        "On the one hand, there are two primary reasons why residents consider tourism, especially international tourism, as a cause of severe problems in their countries. From a cultural perspective, a variety of tourists may be insensitive towards traditional customs and indigenous practices of the locals. For instance, some Western youngsters visiting Muslim countries wear unsuitable clothes in some places of worship, which might have an undesirable influence on local young people. From an environmental perspective, in countries with large tourism industry, tourism generates mountains of plastic waste every year, which destroys natural habitats and the landscape.",
        "On the other hand, I believe that the benefits are more significant than such disadvantages. One reason for this view is that despite having harmful impacts on the environment, tourism industry plays a vital role in the destination country’s economic development. Tourism can make significant contributions to a wide range of services, including hotels, transportation and amusements. Another reason is that tourism can generate work opportunities for local inhabitants. For example, the increase in the number of tourists recent years in some famous destinations in Vietnam such as Nha Trang, Da Nang has created thousands of works and thus pull the region out of the unemployment crisis.",
        "All things considered, although tourism has some drawbacks, it also brings a plethora of benefits for the country’s development. Given that, governments and individuals should make a collective effort to enhance these positive impacts as well as regulate their adverse effects."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 276,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "thus",
            "on the other hand",
            "for instance",
            "for example",
            "although",
            "this",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "tourism",
                "occurrences": [
                    {
                        "start_idx": 275,
                        "end_idx": 282
                    },
                    {
                        "start_idx": 309,
                        "end_idx": 316
                    },
                    {
                        "start_idx": 745,
                        "end_idx": 752
                    },
                    {
                        "start_idx": 763,
                        "end_idx": 770
                    },
                    {
                        "start_idx": 1048,
                        "end_idx": 1055
                    },
                    {
                        "start_idx": 1279,
                        "end_idx": 1286
                    },
                    {
                        "start_idx": 1593,
                        "end_idx": 1600
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-01-21T11:54:56.621Z"
}