{
    "url": "https://writing9.com/text/5e2bcb2301813d0018b26b64",
    "file": "data\\75\\5e2bcb2301813d0018b26b64.json",
    "topics": [
        "people",
        "choices"
    ],
    "question": "Some people believe that nowadays we have too many choices. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In present scenario, certain people opine that we have too many options to choose. I totally agree with this statement because with the boom in the field of technology, and infrastructure, many choices are now inevitable for people.",
        "Undoubtedly, the internet is an amazing innovation that has changed our lives drastically with so many alternatives. Nowadays, the computer is a part of every household, which was unavailable in the past. In the same way, an electronic gadgets are also equally playing an influential role in our daily lives. This is to say that, people are using such electronic instruments for multiple purpose. Certainly, in terms of education, people can now choose their universities and colleges for the higher education through online as it provides a plethora of options to opt. For example, in the past, people used to have no options regarding education, however, these days, the internet has made people more choosy as it offers numerous career options.",
        "Furthermore, Infrastructural development has brought a number of choices for individuals. In present days, different types of transport systems are widely available in all over the world, which were absent in the earlier days. This happens only because of manufacturing companies of vehicles that are continually producing differ model of affordable, and comfortable vehicles. Therefore, people are in dilemma whether to opt the public transport or the private one. At this point, they have too many choices to go for out by a public or by a personal car. This has been confirmed by a recent study in the United States, which showed that development in infrastructure have made people a bit more choosy in terms of selecting transport systems as it creates a number of options to select.",
        "In conclusion, I completely agree that people have too many choices nowadays, and this happens only because of advancement in technology, and infrastructure. In fact, people will have even more options to choose in the future with the innovation in these fields."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "manitashrestha271",
    "num_words": 330,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "furthermore",
            "for example",
            "however",
            "therefore",
            "this",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-01-25T04:59:15.583Z"
}