{
    "url": "https://writing9.com/text/5e2b2d2001813d0018b26ac0",
    "file": "data\\75\\5e2b2d2001813d0018b26ac0.json",
    "topics": [
        "organisations",
        "employees",
        "dress",
        "value",
        "quality",
        "work",
        "appearance",
        "minutes"
    ],
    "question": "Some organisations believe that their employees should dress smartly. Others value quality of work above appearance.\n\nDiscuss both these views and give your own opinion.\n\nGive reasons for your answer and include any relevant examples from your own knowledge or experience.\n\nYou should spend about 40 minutes on this task.\n\nYou should write at least 250 words.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The importance of the employees' look as compared to their performance is debatable. Every organization has its standards. Some focus on the physical appearance of their employees while others value the efforts more. This essay will discuss both sides of the argument in detail and provide evidence as to why the quality of work matters more than the dress for an employee.",
        "To begin with, the way we dress up does play a vital role in setting up the environment. Others usually judge his appearance. For instance, if someone dressed up in shabby clothes, come for the presentation, most audiences might not even listen to his speech due to his poor dress sense. Secondly, I have seen and observed a lot of people still remember the first impression I made on them. Therefore, it might not be wrong with some companies by emphasizing more on the appearance along with the required tasks.",
        "On the contrary, many believe that his talents recognize a person, not by his appearance. A well talented and knowledgeable person will make himself prominent in the crowd by his delivery of wisdom, ideas and the way he/she handles his work. For example, Gandhi always wore a simple piece of cloth rolled up around his body, but he managed to get his people freedom from British rule. It might not be wrong to say that action speaks louder than mere wardrobe.",
        "In my opinion, if I am good at my work, I give my hundred percent and always strive for excellence, then the way I dress-up does not matter at all. I have observed plenty of co-workers who are making progress in their professional lives because of their handwork and commitment. At the end of the day, it does not matter how you look or what you wear. I believe excellence makes you unique and different from the crowd.",
        "To summarise, it can be said that a person's knowledge, talent will always pay back, whereas the appearance might fade with time. It might give you an edge for a while, but in the long run, it is your efforts that will make you a valuable employee."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ahmed.arooj",
    "num_words": 358,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "on the contrary",
            "for instance",
            "then",
            "for example",
            "therefore",
            "this",
            "to begin",
            "first",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "appearance",
                "occurrences": [
                    {
                        "start_idx": 150,
                        "end_idx": 160
                    },
                    {
                        "start_idx": 488,
                        "end_idx": 498
                    },
                    {
                        "start_idx": 845,
                        "end_idx": 855
                    },
                    {
                        "start_idx": 965,
                        "end_idx": 975
                    },
                    {
                        "start_idx": 1864,
                        "end_idx": 1874
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-01-24T17:45:04.937Z"
}