{
    "url": "https://writing9.com/text/5e2dd2ee01813d0018b26fd2",
    "file": "data\\75\\5e2dd2ee01813d0018b26fd2.json",
    "topics": [
        "animals",
        "point",
        "extinction"
    ],
    "question": "Many animals today are being hunted to the point of extinction. What can be done to tackle this problem?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, hunting is to be considered as a sign of bravery in many parts of the world. Due to this many animals are at the point of extinction. However, various measures could be implemented by the government and schools to solve this issue.",
        "Firstly, the schools should add in the curriculum the importance of the balance of ecology. Due to this most children would be aware of that there would be less chance of survival if there were no animals on the planet. Also, they are part of our planet to maintain ecological balance. For instance, if they are aware that many animals are often killed for medical purpose, making leather products, and ornamental things, they will support the government at the time of the campaign. This measure is easy to implement and a positive result will be seen in the future.",
        "The major role will be played by the governments in preventing the poachers to kill the animals for medicine as well as commercial purpose. The authorities of the nation have to pass the legislation by imposing heavy fines as well as imprisonment so that the poachers will think twice before poaching. For instance, in Kenya the parliament has passed the law the fine for $1000 and 7 years of imprisonment if any poachers found to kill any animal, resulting many animals are saved for the extinction of endangered species. This step could be implemented by all the governments so that we would save the population of many endangered species.",
        "In conclusion, only when the school will add in their syllabus how animals play an integral role for our planet and the government passes the strict law by imposing heavy fines and imprisonment, will the issue be solved."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "jdsmss",
    "num_words": 289,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "for instance",
            "however",
            "this",
            "also",
            "firstly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-01-26T17:57:02.469Z"
}