{
    "url": "https://writing9.com/text/5e2ff68427b79300115f1e8e",
    "file": "data\\75\\5e2ff68427b79300115f1e8e.json",
    "topics": [
        "crime",
        "violence",
        "media",
        "offer",
        "situation"
    ],
    "question": "It is often though that the increase in juvenile crime can be attributed to violence in media.\nDo you agree that this is the main cause of juvenile crime?\nWhat solutions can you offer to deal with this situation?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Filmography has been improvised over the last few decades by the innovation of technology and the most producer are investing their money on the movies of action or terror. The adolescent are idolizing the violence of the action movies which eventually setting the new trend in the younger generation to go toward the underworld industry. I strongly believed that this has led to the inclination in the act of violence in which teenagers are widely involved.",
        "To begin with, the teenagers prefer to be the gangster of the underground due to their advance way of living. To put in another way, although the criminal life has been visualized with the hardship and fear of the law enforcement agency, their luxurious life has caught the gaze of the adolescent. The most compelling evidence of this could be found in the Brazil, where a young boy is leading the drug cartel, but he belongs to the noble family of the Brazilian. In an interview, he revealed that he chooses this field to become the most powerful man of the earth like the famous leader of the drug cartel name “Jhon Marcey” who has played the fictitious character in the movie called “Once Upon a time in L.A”.",
        "Under those circumstances, the media personnel have the responsibility to play here. In that case, if they highlight the bad consequences of the life of the gangster, they will curb the interest of the younger generation. For instance, the body should formed which should be held responsible to check the content of the movie prior to release of the film. Furthermore, these types of cinema should be kept away from the young people by implementing the age restriction in the cinemas.",
        "To summarize, it is true that the trend in juvenile crime in increasing due to the content of the media, yet the standards can be formed to restrict the younger to hold them going in the wrong direction."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "alamfakhar963",
    "num_words": 324,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "for instance",
            "furthermore",
            "although",
            "this",
            "to begin",
            "last"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-01-28T08:53:24.131Z"
}