{
    "url": "https://writing9.com/text/5e302c5927b79300115f1f18",
    "file": "data\\75\\5e302c5927b79300115f1f18.json",
    "topics": [
        "people",
        "adults",
        "period",
        "work",
        "community"
    ],
    "question": "Many people have suggested that young adults should undertake a period of unpaid work helping people in their local community.\nWhat are the advantages and disadvantages of this?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is undeniable that youngsters should give assistance to people in their local community and neighbourhood. Although the vast majority of people believe the idea which says that youngsters should accept to work without getting paid, some people would argue that they should not be forced to do something even if it is a good thing.",
        "On the one hand, many people believe that teenagers should assist their local community for free. The reason behind this is that they believe this will enhance their sense of humanity, and will keep the environment of their community friendly and calm. For example, my uncle lives in a neighbourhood which is full of kindness and generosity, he said that he used to teach his children the true meaning of having good morals when dealing with others, and thus they have learnt why is it vital to deal with others politely even without getting paid.",
        "On the other hand, some people believe that youngsters should have not done any job without having a salary or payment. The reason with the fact that they believe that teenagers will averse doing something seems to be mandatory for them. Moreover, if the teenagers pushed to do something by force, they would perceive it as slavery, and they might be resentment. For instance, I worked as a teacher at Anderson High School in Amman, I faced a lot of such incidents during my work, so that I believe that youngsters should have a special care, especially at their age. In contrast, if these youngsters do not have this care, they will keep doing the wrong things.",
        "To conclude, although it is important to enhance the teenagers’ morals of their ages, it might be quite vital to focus on the way how are they dealing with others."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "zaid.qassem1991",
    "num_words": 298,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "thus",
            "on the other hand",
            "for instance",
            "for example",
            "although",
            "moreover",
            "in contrast",
            "this",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-01-28T12:43:05.627Z"
}