{
    "url": "https://writing9.com/text/5e30331327b79300115f1f2b",
    "file": "data\\75\\5e30331327b79300115f1f2b.json",
    "topics": [
        "people",
        "attention",
        "resources",
        "protection",
        "animals",
        "birds"
    ],
    "question": "Many people think that too much attention and resources are given to the protection of wild animals and birds.\n\nDo you agree or disagree?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Despite the fact we are spending funds and time for the safety of animals and birds but, I believe that we still need to do a lot more effort to keep these creatures from extinction.",
        "Infect, we are known Wildlife species are one of the fundamental factors for the environmental sustainability. Although, we have been investing reasonable capital for the shelter of wildlife and endangered species. In addition to this, different NGO's and departments for their preservation have been developed by the different sectors of society. Namely, my country Pakistan has taken strong steps to cope up with the illegal killing of wild animals and taken legal actions against the violators.",
        "Despite of all these efforts, we have lost many precious species in the past due to our negligence and careless attitude. Presently, there are a number of animals and birds, endangered by the human’s cruel behaviour. For instance, we are now on the verge of losing many wildlife animals and birds such as white hippopotamus, gorillas, Californian condor etc., From the face of earth. For example, In Recent era, we have seen the extinction of Tasmanian tiger and dodo birds. They could have saved if the public has taken proper measures for their safety and protection.",
        "Therefore, while concluding, I highly emphasize that societies should do more struggle in order to preserve these animals and birds. Governments must develop stringent rules and regulation for their preservation alongside proper law enforcement. If we do not able to take proper actions for their shelter, then ultimately, we may face a severe environmental damage in our world that will be irreversible."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 269,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "for instance",
            "then",
            "for example",
            "although",
            "in addition",
            "therefore",
            "this",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-01-28T13:11:47.109Z"
}