{
    "url": "https://writing9.com/text/5e383cce7a139900116abc62",
    "file": "data\\75\\5e383cce7a139900116abc62.json",
    "topics": [
        "televisions",
        "showings",
        "crimes",
        "crime",
        "reports",
        "effects",
        "society"
    ],
    "question": "Televisions are increasingly showings crimes and crime related reports. Why is it getting so popular?\nwhat are the effects of this on society?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Now a day, television programs are mostly based on reports of crime and criminal activities, which are gaining enormous popularity. These reports have spices of thrill, fear and excitement, which are more appealing to masses than other programs. However, it has numerous adverse effects on the audience by creating panic, depression and urges to perform similar activities as they are getting the details of a particular criminal activity.",
        "It is the human psychology that the human mind intrigues more towards elements of thrill, excitement and passion instead of others emotions, so television houses are playing with the minds of masses by showing programs based on criminals and crimes. As a matter of fact, Media houses are concerned more about their channel ratings and TRPs ignoring the fact that they are creating hysteria and frenzy among people. For instance, a report has been published in 'The Dawn' that leading media houses are deliberating aired reports based on criminal activities to get more viewers.",
        "Although these shows are gaining much popularity, they are causing insurmountable negative effects on the public because the media has a huge influence on the minds of people and it has an ability to make or mar one society. Firstly, constant exposure to such negative activities has a tendency to create a certain mental ailments such as depression, anxiety and panic attacks. Secondly, by watching a large number of such reports, people who have some criminal tendency learn the new ways of committing crimes. Finally, it gives an overall impression of a pessimistic and unsafe world, for instance, a research is conducted at Cambridge University, which revealed that people now a day’s consider this world less safe place to live, owing to the  large number of media reports on crime.",
        "In conclusion, television programs related to crimes and criminal activities are immensely popular among masses due to their elements of thrill and excitement. Although it gives some awareness to people, it has uncountable adverse effects on viewers by disturbing their mental health as well as perception of a whole world in which they are residing"
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "umemarafaqat",
    "num_words": 347,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "this",
            "although",
            "instead",
            "however",
            "secondly",
            "finally",
            "for instance",
            "firstly",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-03T15:31:26.644Z"
}