{
    "url": "https://writing9.com/text/5e3946c0c9911c0011b288af",
    "file": "data\\75\\5e3946c0c9911c0011b288af.json",
    "topics": [
        "people",
        "right",
        "access",
        "internet",
        "governments",
        "services"
    ],
    "question": "Some people believe today that everyone has a right to access to the Internet and that governments should provide this access for free. Other people believe that access to the internet is not a right and should be paid for like other services.\n\nDiscuss both these views and give your opinion.\n\nGive reasons for your answer and include any relevant examples from your knowledge or experience.\n\n\nYou should write at least 250 words",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 6.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Despite the fact that some people believe that accessing to the internet should be provided for free by the government, I believe the other group who believes that this trend is not the right one is more reasonable. In this essay, I am going to shed some light on both views.",
        "Undoubtedly, the internet is one of the most essential parts of these days life. Indeed, we get used to surfing the net and searching anything that we do not have enough information about in Google, for instance. So, our society nowadays is attached to the internet and social media, which leads to spending so much money on buying the internet. Along with this, some people want to access to the internet without any restriction and hopefully for free which has got both benefit and disadvantage. For example, one of the most important advantages would be saving a massive amount of money, which we used to spend over net surfing. On the other hand, the most influential perilous impact would be on juvenile which we would not be able to control their usage.",
        "On the flip side, by limiting the internet connection we get to control our time spending on the internet. Moreover, when you have to pay for a service such as electricity or the internet, you will be aware of the merit of that service. In my own opinion, restricting the internet connection by charging the community has got a huge impact on everyone. Furthermore, not only will people get to do their jobs, but also they will have plenty of free time to spend with their folks.",
        "In conclusion, providing the internet for free may have some benefits, however, we would not be able to control the harmful impact that may be caused. Without a doubt, there will not be any internet addiction in the future be forcing people to pay for their own use of the internet."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "qazaalameri",
    "num_words": 321,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "on the other hand",
            "for instance",
            "furthermore",
            "for example",
            "moreover",
            "however",
            "this",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "internet",
                "occurrences": [
                    {
                        "start_idx": 64,
                        "end_idx": 72
                    },
                    {
                        "start_idx": 293,
                        "end_idx": 301
                    },
                    {
                        "start_idx": 533,
                        "end_idx": 541
                    },
                    {
                        "start_idx": 612,
                        "end_idx": 620
                    },
                    {
                        "start_idx": 673,
                        "end_idx": 681
                    },
                    {
                        "start_idx": 1070,
                        "end_idx": 1078
                    },
                    {
                        "start_idx": 1133,
                        "end_idx": 1141
                    },
                    {
                        "start_idx": 1215,
                        "end_idx": 1223
                    },
                    {
                        "start_idx": 1308,
                        "end_idx": 1316
                    },
                    {
                        "start_idx": 1545,
                        "end_idx": 1553
                    },
                    {
                        "start_idx": 1706,
                        "end_idx": 1714
                    },
                    {
                        "start_idx": 1789,
                        "end_idx": 1797
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-02-04T10:26:08.777Z"
}