{
    "url": "https://writing9.com/text/5e394869c9911c0011b288b5",
    "file": "data\\75\\5e394869c9911c0011b288b5.json",
    "topics": [
        "activity",
        "impact",
        "plants",
        "animals",
        "world",
        "people",
        "actions",
        "change"
    ],
    "question": "Human activity has had a negative impact on plants and animals around the world. Some people think that this cannot be changed, while others believe actions can be taken to bring about a change. Discuss both view and give your opinion.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Wildlife all over the world are threatened by the human behaviour. A group of people believes that there is no way to amend this scenario whereas, others opine that some effective measures can accomplish reforming this condition. Though all extinct animals are not feasible to bring back, I believe that the cordial endeavour of the government and individuals can lead to a positive outcome.",
        "It is irrefutable that humans have done irreversible damages to the whole ecosystem. Numerous species have lost their habitat permanently for the reason of deforestation, which has put the entire ecosystem in danger. For example, a recent report generated by NATGEO has suggested that nearly two thousand imperiled species of plants and animals went extinct in the Amazon rainforest as a consequent of deforestation in the last decade. Thus, humans have nothing to do to get back these genera that have lost. For this reason, many people assert that there is nothing to do to improve the situation of wildlife.",
        "On the contrary, there is still time to keep wildlife safe by taking some fruitful action. At first, the government should take an initiative for preventing deforestation. An unauthorized cutting of the forest trees should be stopped immediately. It should be made a punishable offence. In case of authorization of the government for felling of trees for acres of forest, then the equal area of land should be planted with stapling of trees to make up the loss in the long run. Apart from that, individuals also spread awareness about the destructive effect that some of our activities have on the planet.",
        "In conclusion, animal kingdom around the universe are affected negatively by the people’s actions. Some people claim that there is nothing to do to for changing this background while others believe that this structure can be remodeled by taking some important step. In my opinion, If the government and the people themselves try to protect the wildlife sincerely, then it can be changed despite some genera are not possible to get back."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ayesha.mow",
    "num_words": 338,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "thus",
            "on the contrary",
            "then",
            "also",
            "for example",
            "this",
            "last",
            "first"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "government",
                "occurrences": [
                    {
                        "start_idx": 333,
                        "end_idx": 343
                    },
                    {
                        "start_idx": 1108,
                        "end_idx": 1118
                    },
                    {
                        "start_idx": 1322,
                        "end_idx": 1332
                    },
                    {
                        "start_idx": 1897,
                        "end_idx": 1907
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-02-04T10:33:13.394Z"
}