{
    "url": "https://writing9.com/text/5e3abb27d851210018b6385e",
    "file": "data\\75\\5e3abb27d851210018b6385e.json",
    "topics": [
        "universities",
        "offer",
        "courses",
        "alternative",
        "classes",
        "campus",
        "development"
    ],
    "question": "Some universities offer online courses as an alternative to classes delivered on campus. Do you think this is a positive or negative development?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Education is a stepping stone to achieve a successful life later and it becomes the hottest topic towards citizens. In addition to that, there is an increase in the number of study methods. Nowadays, instead of attending the courses on campus, many universities offer online lessons for their students. In my own perspective, I incline this as a positive development because of numerous merits.",
        "To begin with, applying a lesson online which is more convenient can boost the efficiency of the study progress.Instead of transferring to tertiary schools, attendants can completely deal with the course at home which is less time consuming. For instance, my cousin has saved 40-minute-drive to college since he altered to online study last year.As a result, students would be given more time to pursue a wealth of knowledge, they also have more opportunities to perfectly finish the revisions, enhancing the personal improvement.",
        "One remarkable advantage worth mentioning is the variety of information. When students go to school, it would be extremely annoying if they have to wait for the slow methodologies of the teachers in order to ensure the adequate knowledge for every member of the class. By contrast, when entering the course online, it is not difficult for intellectual teenagers to freely find out and cope with more complex information.To illustrate that, a recent research in Business Market conducted that about 56% of undergraduate students in Vietnam possess a more in-depth knowledge via online. As a consequence, being a well-rounded person might not be a challenge for young attendants anymore if there is an expansion in internet lessons.",
        "Take everything into consideration, only by adapting online courses can students achieve more opportunities to utilise all the potentials. In addition to that, it is not wrong to define this change as the positive development"
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "quynhnhi1442",
    "num_words": 299,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "also",
            "for instance",
            "as a result",
            "by contrast",
            "instead",
            "in addition",
            "this",
            "to begin",
            "last"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-05T12:55:03.065Z"
}