{
    "url": "https://writing9.com/text/5e3bbeccf0dc2b0018a2c32b",
    "file": "data\\75\\5e3bbeccf0dc2b0018a2c32b.json",
    "topics": [
        "sport",
        "think",
        "strength"
    ],
    "question": "In order to be successful at a sport, some think you must be physically strong while others believe mental strength is more important. Discuss both views and give your own opinion.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 4.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Recently, due to the appreciation and support of the government as well as the society, sports has become a career option. Nowadays, people focus on sports not as only a hobby, but also as an employment option. However, to get to play at a high level everyone has to think about the technicality of sport. In this process some people give importance to physical toughness while the other considers mental courage as a vital aspect. To become a successful sportsman it is crucial to have both of the abilities, but which is the more important ability? To get to the most appropriate answer discussion is necessary. The explanation of both the views and my own opinion is discussed further.",
        "Firstly, it is Crystel clear that both of the strengths are important, without one of them it is impossible to be optimistic. However, physical toughness is something which is not necessary in every sport. For instance, Chess, it is the game where you don't need to be physically extra strong. Whereas, mental abilities are the",
        "Must. If there is no mental stability, then it does not matter which game you are playing your defeat is inevitable. And winning is something which gives you the right to be called successful. For example, the Brazzilian shooter and Olympic gold medallist, who lost his right hand in an accident and then started doing the practice of shooting through the left hand. After three years he got selected for the Olympics and again won the gold medal. This is the example which vividly shows that if you want to do something, your inner power is more important than your body.",
        "In contrast, your carcass structure is also a necessary element. Without the support of your body you cannot do anything. For example, Dr. Stephen Hawking, the great scientist of our time was physically unable to do anything. If he had the ability like others, he had found more revolutionary facts. Your carcass support is necessary in anything you do, if it is sport or science.",
        "To conclude, the physical abilities are necessary, but undoubtedly mental abilities are more important. Since, stable mind can do anything with or without the body, it is definitely true that in order to be a successful sportsman, mental strength is more vital than physical strength."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 385,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "for instance",
            "then",
            "for example",
            "in contrast",
            "however",
            "further",
            "this",
            "also",
            "firstly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-06T07:22:52.897Z"
}