{
    "url": "https://writing9.com/text/5e3cba04f0dc2b0018a2c5a7",
    "file": "data\\75\\5e3cba04f0dc2b0018a2c5a7.json",
    "topics": [
        "exercise",
        "children",
        "teenagers",
        "education",
        "students",
        "schools"
    ],
    "question": "It is generally accepted that exercise is good for children and teenagers. Therefore, physical education should be compulsory for all students in all schools.\nWhat do you think?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Working out is a great way, for boys, girls and adolescents, to get in shape, to prevent overweight related diseases and to socialize more. These days, with the use of cell phones and other technological devices, sedentary lifestyles and communication problems have increased. In my opinion, physical education should be obligatory in every school of the world and in this essay I will explain why.",
        "The first reason is that exercise at schools is an entertaining way to keep in shape by playing games or practicing sports. Ball games, such as volleyball, soccer, softball or baseball, for example, are fun, amusing and an effective fitness activity. Another advantage is that these classes increase socialization skills. Soccer, for example, make children, not only run fast and kick the ball, but also interact with other players, from their own and their opponent team. Consequently, sports at schools become more than just simple exercise, but an effective socializing tool.",
        "Another advantage is that habits introduced in early ages remain for life, increasing active life in the future and preventing, therefore, adulthood diseases such as obesity, diabetes and hypertension. Take for instance, when people learn sports in childhood, they keep on practicing them in the future, remaining lean and healthy for life. Moreover, our body gets used to regular training and needs that healthy habit to feel good.",
        "",
        "In conclusion, in my opinion, all schools around the globe should have compulsory gym classes because exercise is essential firstly, to avoid obesity, secondly, to prevent future obesity related diseases, and lastly, to improve children and youth socialization issues."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "claramorin",
    "num_words": 263,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "for instance",
            "consequently",
            "for example",
            "firstly",
            "lastly",
            "moreover",
            "secondly",
            "therefore",
            "this",
            "also",
            "first",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-07T01:14:44.364Z"
}