{
    "url": "https://writing9.com/text/5e3d457de2945d0018252d5a",
    "file": "data\\75\\5e3d457de2945d0018252d5a.json",
    "topics": [
        "countries",
        "children",
        "rules",
        "behavior"
    ],
    "question": "In some countries children have very strict rules of behavior, in other countries they are allowed to do almost anything they like. To what extent should children have to follow rules?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The extend to which children have to follow rules is in itself a very complex issue. Since It varies based on a different nationality and the culture children grow up in. For some counties, it is compulsory for children to follow certain rules, while few countries give the freedom. In my perspective following strict rules have advantages and serious drawbacks as discussed below.",
        "To embark with, following stringent rules from early age makes better, mature and respectful citizens. Thus, children understand the importance of their action and try to follow discipline for their lifetime, which ultimately makes them wise and loyal individual. Also, countries with these customs have less cases of drugs and prostitution. Besides this, children connect with their regional customs and give respect to the laws they are abiding to follow. For example, In India parents teaches kids to touch the elderly’s feet, which shows the respect towards elderly and aids to create mature and respectful relations in the society.",
        "However, following firm rules to extreme level creates a small room to thrive in the life for the younger generation, This might create a gigantic effect on one’s life, their self confidence and their way of living. Moreover, even though yielding guidance to teenagers help them in later life, teenagers have behaviour to act impulsively. Consequently, this can result in a huge generation gap. Also, children should have rights to exercise their free will and develop their own pattern of character. Imposing stringent laws can ruin their individual personality and in some cases their childhood innocence.",
        "To put this in a nutshell, I believe that, even though it is clear that children should be guided by rules, these rules should not be imposed because as a human being they also deserve a room for their own personal trait development and adaptive behavioural pattern."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Nirbhay",
    "num_words": 305,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "thus",
            "consequently",
            "for example",
            "besides",
            "moreover",
            "however",
            "this",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-07T11:09:49.020Z"
}