{
    "url": "https://writing9.com/text/5e3fcc32e2945d00182533b7",
    "file": "data\\75\\5e3fcc32e2945d00182533b7.json",
    "topics": [
        "effects",
        "gains",
        "popularity"
    ],
    "question": "Do the positive effects outweigh the negative effects, when advertising gains popularity?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Stepping into the 21st century, more and more contemporary attention has been placed on the growing number of advertisements that can be seen anywhere. In my point of view, the advertising brings more positive effects than negative ones.",
        "Firstly, it is unquestionable that the vigorous growth of advertising as can be seen   beneficial for consumers.Certainly, advertising provides details to launch new products, which is important for users who are still unaware of such products.    In addition, customers must always be wary of the prices of different stores, because such prices are exaggerated or untrue. In addition, the advertisements not only keep prices stable, but also sometimes have special offers. Supermarkets, for example,  always carry huge in-store advertisements when they slash the prices of products and spend a good deal of money on publicity materials in order to approach views of customers, which not only helps them enhance their living standards  but also avoids some misleading  advertisements.",
        "Secondly, the  advertising contributes to successful businesses as well as the growth of economy countries. Certainly, advertising keeps your business top of mind of users,  so it  easily approaches many consumers to their products. In addition, with viral businesses who based on the viral advertisements to figure out enemy weakness, which helps them quickly competes with other businesses. To be more specific, advertising motivates consumers to buy goods impulsively, which helps them increase profits substantially. Take myself as an example, I am always easily swayed by advertisements from Shopee which has many special offers for a variety of products, and then sometimes I get sucked  into shopping that ran out my money.",
        "In conclusion, based on the explanations mentioned above, advertising has beneficial effects on consumers as well as economy countries."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "hphugvc999",
    "num_words": 287,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "then",
            "for example",
            "in addition",
            "secondly",
            "also",
            "firstly",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-09T09:09:06.371Z"
}