{
    "url": "https://writing9.com/text/5e47d96a1738c20018104e53",
    "file": "data\\75\\5e47d96a1738c20018104e53.json",
    "topics": [
        "crimes",
        "year",
        "think",
        "death",
        "penalty",
        "deterrent",
        "people",
        "measures"
    ],
    "question": "There seems to be an increase in the number of serious crimes committed each year. While some think the best way to solve this problem is to use the death penalty as a deterrent, many people believe that other measures will be needed. Discuss both sides.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is an obvious fact that the rates of serious crimes committed annually show an upward trend. According to some people, the capital punishment seems to be the most influential method to deter the problem, while many others are in opinion that alternative actions are required. This essay will try out to discuss both sides of the argument in detail.",
        "On the one hand, the death penalty is thought to be the best way to decrease the number of crimes committed each year. Supporters of this argument, consider that sentencing to death the criminals, who perpetrated serious offense, such as rape and murder, or members of the dangerous terrorist groups, will prevent other people, especially teenagers, from committing terrific actions. Furthermore, they believe that in order to maintain the justice in society, the victims and also their family members need to be sure that their violated rights have been defended properly. For example, the parents of the children who murdered during the bomb attack can find a little solace only after killing of people who were responsible for this crime.",
        "On the other hand, opposite viewers of the capital punishment think that other possible measures are needed to tackle the problem. From their perspective, the most important way is to educate offenders and give them opportunities to learn some professional skills and find appropriate jobs. According to them, uneducated and jobless individuals, particularly young adults, tend to commit serious crimes more often than other members of the community. For instance, if a prisoner has been taught carpentry in the jail, he will have a chance to get a suitable work after the end of the sentence. As a result, having a job and earning money will make him feel secure and avoid involving in any violent activities.",
        "To conclude, although some people claim that the death penalty is the best way to reduce the number of serious crimes, many other individuals argue that some other measures are needed to deter the problem."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "offense",
                "start_idx": 575,
                "end_idx": 582,
                "error": "a lack of politeness; a failure to show regard for others; wounding the feelings or others",
                "error_des": "",
                "suggetions": [
                    "offence"
                ]
            }
        ]
    },
    "submitter": "gulbaniz23",
    "num_words": 332,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "on the other hand",
            "for instance",
            "as a result",
            "furthermore",
            "for example",
            "although",
            "this",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-15T11:43:38.727Z"
}