{
    "url": "https://writing9.com/text/5e4ac5431738c200181054d1",
    "file": "data\\75\\5e4ac5431738c200181054d1.json",
    "topics": [
        "countries",
        "weddings",
        "development"
    ],
    "question": "In many countries, weddings are getting bigger and more\nexpensive than the past.\nIs this a positive or negative development?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Weddings are becoming massive and need a huge amount of money in many countries. In my opinion, nowadays it is fancy to prepare for this event. According to, the ancestors become richer more than before. The people can arrange for an enormous wedding because of the development of the materials align with preparing for marriage.",
        "Firstly, the events of marriage it needs immense places for calibrating and showing off, While many relatives and known people are invited. For example, Egypt in 2020 the nuptial of the son of the president that many crucial people are invited and celebrating with the couple that they tied the knot in a giant hall that has the capacity for more than 5000 guests. As a result, the designers decide to establish a huge chamber. Furthermore, guests put more concentration on exterior preparation. Therefore, couples try to make a charming and luxurious wedding, but people in the past were simple and reasonable in their arrangements.",
        "Secondly, the situation in any country that helped to raise the cost of the dress, rent for hale, the cost of jewelry and the arrangement inside it. However, it is an unforgettable memory that will settle in the mind for life span. For instance, the wedding of prince harry and his wife. That is written in all of the newspapers in all countries in 2020. Its value was high; it requires a vast amount of money because of its recipe, but it provides thrilling among the metropolitan with song and flashy design for the event.",
        "In conclusion, wedding places are substantial. Concerning, the significant marriage happened nowadays more than before. I do agree with, the price of arrangement for the marriage ceremony is extravagant indeed, ancestors become wealthier."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "jewelry",
                "start_idx": 1074,
                "end_idx": 1081,
                "error": "an adornment (as a bracelet or ring or necklace) made of precious metals and set with gems (or imitation gems)",
                "error_des": "",
                "suggetions": [
                    "jewellery"
                ]
            }
        ]
    },
    "submitter": "khalifamaia562",
    "num_words": 288,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "for instance",
            "that is",
            "as a result",
            "furthermore",
            "for example",
            "however",
            "therefore",
            "this",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "marriage",
                "occurrences": [
                    {
                        "start_idx": 320,
                        "end_idx": 328
                    },
                    {
                        "start_idx": 353,
                        "end_idx": 361
                    },
                    {
                        "start_idx": 1564,
                        "end_idx": 1572
                    },
                    {
                        "start_idx": 1659,
                        "end_idx": 1667
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-02-17T16:54:27.402Z"
}