{
    "url": "https://writing9.com/text/5e4e26ec5cd85100185ea233",
    "file": "data\\75\\5e4e26ec5cd85100185ea233.json",
    "topics": [
        "people",
        "internet"
    ],
    "question": "many people are doing their shopping on the internet nowadays. discuss the advantages and disadvantages of shopping online and give your opinion.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "With the latest advancements in science and technology, numerous people across the world have become tech-savvy and make use of online portals like FlipKart and Amazon to purchase things about their needs. However, there are some drawbacks of that as well. In this essay, I intend to delve into the pros and cons of doing purchase over internet.",
        "There are a myriad of benefits associated with buying things online.Firstly, it saves your precious time, which otherwise would get wasted going to the market and spend hours in purchasing something.Secondly, online portals run numerous promotional programs time to time, especially during festive seasons, which helps the customers in saving the money by getting discounts on their favourite products. Furthermore, it provides you multiple payment options like cash, credit card, Paytm and Debit card. Then, they have a proper refund policy, in case you are not satisfied with the product, you can either ask for an exchange or refund.For Instance, In a recent survey of people, it has observed that people tend to buy more over the internet during the festive season as compared to local market shopping.",
        "On the other hand, internet shopping has many disadvantages as well.Due to the increasing popularity of online shopping, a plethora of businesses already closed down and some are on the verge of getting close soon.Hence, results in unemployment.Furthermore, sometimes the product delivered a not a genuine product instead a copy of that. Then, there are cases of data theft, where these portals share your confidential personal information with other businesses for the sake of money.",
        "To illustrate, according to  recent reports of CBI, it has been noticed that there has been a sharp increase in the number of data theft cases.",
        "To conclude, purchasing things online has both pros and cons, but, advantages completely outweighs the disadvantages."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sharmanikhil05",
    "num_words": 303,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "on the other hand",
            "then",
            "for instance",
            "hence",
            "otherwise",
            "furthermore",
            "instead",
            "however",
            "this",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-20T06:27:56.077Z"
}