{
    "url": "https://writing9.com/text/5e4e489b645c1a00184f21e4",
    "file": "data\\75\\5e4e489b645c1a00184f21e4.json",
    "topics": [
        "news",
        "editors",
        "broadcast",
        "television",
        "print",
        "newspapers",
        "factors",
        "influence",
        "decisions"
    ],
    "question": "News editors decide what to broadcast on television and what to print in newspapers. What factors do you think influence these decisions? Do we become used to bad news? Would it be better if more good news was reported?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In today’s modern world, a growing amount of news and information on television or newspapers has considerably influenced the public. Besides, what factors are impacting on reporting information on the news media is an issue many people feel strongly about. This essay will discuss various influences as well as associated with phenomenon above.",
        "As far as I am concerned, there is a wide range of factor accounting for publishing news and broadcasts. The most noticeable, I believe, is that aiming at a high audience rating so as to maximize profits. This leads to pursuing the increasingly diverse needs of viewers from all walks of life in order to satisfy and cater to them. Another contributory factor is that for many countries, news editors have to succumb to political pressure, distorting facts and misleading the public. To put it another way, they are controlled entirely by powerful political parties and enjoined to disregard the truth. This is particularly true in many undemocratic countries like China, North Korea, and Vietnam, where information is seriously censored and even disseminated political ideals to guide public opinions.",
        "Moreover, living in the information era, people are bombarded with the daily amount of news, including good and bad news, from multiple media. Today’s coverage and press might sometimes be less trustworthy mainly because it often exaggerates the level of the real information, in order to boost the attention of the desired audiences. Furthermore, some media companies use the stories of people’s private life, seductive images and violent or obscene contents to appeal viewers, especially teenagers. It means that their thoughts and behaviours might be changed and shows a tendency to hatred, violence, jealousy, and even the copycat phenomenon. However, the role of news media in reporting good news, such as someone’s achievement and human stories, should be acknowledged. That will make quicker progress toward society better.",
        "In conclusion, what today’s news and information on media, we receive is influenced by some main factors as hooking viewers, increasing profits, and obeying political regulations. Besides, the news media can have a double-edged impact on society by the good and bad news. By doing so, we can ensure that choosing information carefully before reading and watching are indispensable to us."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ammarmahkhedr2019",
    "num_words": 370,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "furthermore",
            "besides",
            "moreover",
            "however",
            "this",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "information",
                "occurrences": [
                    {
                        "start_idx": 54,
                        "end_idx": 65
                    },
                    {
                        "start_idx": 183,
                        "end_idx": 194
                    },
                    {
                        "start_idx": 1050,
                        "end_idx": 1061
                    },
                    {
                        "start_idx": 1173,
                        "end_idx": 1184
                    },
                    {
                        "start_idx": 1413,
                        "end_idx": 1424
                    },
                    {
                        "start_idx": 2017,
                        "end_idx": 2028
                    },
                    {
                        "start_idx": 2293,
                        "end_idx": 2304
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-02-20T08:51:39.302Z"
}