{
    "url": "https://writing9.com/text/5e4e47cf645c1a00184f21e0",
    "file": "data\\75\\5e4e47cf645c1a00184f21e0.json",
    "topics": [
        "government",
        "action",
        "shortages",
        "cities"
    ],
    "question": "Only government action can solve housing shortages in big cities. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The lack of accommodation has become a serious urban social issue in many metropolitan areas of the world. It has been argued that only the leaders of the countries can tackle this problem. In my opinion, without the supporting from other parties, the government could not cope well with the housing shortage.",
        "It cannot be denied that country management system plays a vital role in many of our lives, but nevertheless government intervention would hamper the private sector. For instance, the supply of urban spaces is constrained by locally controlled land use plans that make the property developers difficult to build housing in the places where it is most highly valued—in dense urban settings. Although, there’s a growing demand for urban living. Given its role in attracting public consumption and accelerating economic development, the real estate industry should be at the mercy of the market, rather than the government.",
        "Another drawback of state control over the housing market is that it could pose a huge burden upon the state. The government has borne the funding for various affordable public housing programs, and concern has arisen because of the poor condition of the surrounding environment, traffic connectivity and numerous other social and service facilities like schools, markets, or hospitals. For example, most of social flats are outside the expensive centre of Ho Chi Minh, the social housing projects may boast affordable price tags even to low-income groups, but ultimately the long commute between home and work rendered this to become a disadvantage. Consequently, the programme of building a large amount of public housing will probably heavily burden a country.",
        "To conclude, I believe that governments play an important role in meeting basic housing demands of individuals, but the joint effort of both government and private sector is required."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 297,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "for instance",
            "nevertheless",
            "consequently",
            "for example",
            "although",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "government",
                "occurrences": [
                    {
                        "start_idx": 252,
                        "end_idx": 262
                    },
                    {
                        "start_idx": 419,
                        "end_idx": 429
                    },
                    {
                        "start_idx": 919,
                        "end_idx": 929
                    },
                    {
                        "start_idx": 1045,
                        "end_idx": 1055
                    },
                    {
                        "start_idx": 1723,
                        "end_idx": 1733
                    },
                    {
                        "start_idx": 1836,
                        "end_idx": 1846
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-02-20T08:48:15.805Z"
}