{
    "url": "https://writing9.com/text/5e4ebd43e273d700117ed4fe",
    "file": "data\\75\\5e4ebd43e273d700117ed4fe.json",
    "topics": [
        "people",
        "developments",
        "field",
        "intelligence",
        "impact",
        "lives",
        "future",
        "contrast",
        "world",
        "computers",
        "humans"
    ],
    "question": "Some people believe that developments in the field of artificial intelligence will have a positive impact on our lives in the near future. Others, by contrast, are worried that we are not prepared for a world in which computers are more intelligent than humans. Discuss both of these views and give your own opinion",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Time spin and with every spin, there is a drastic change in each and every field. Some people believe that in the upcoming future artificial agility shall have a positive impression on people life's and brain development in every field whilst others think that influence of computer cannot overtake the human's. I shall discuss the both viewpoints in the upcoming paragraphs.",
        "To embark upon, there are innumerable reason, firstly, it cannot be denied that AI has been playing a part and a parcel in changing a word. Makes every  task effective, efficient, easy and accurate related to any of the terrain such as defence, education, automation, art and  craft and so on apart from this AIs are doing different types of calculation and computational tasks at the same time. Further, Aritical agility reduces ambiguous and mistakes in comparing with humanity, and increased degree of precision and accuracy of any tasks, although artificial intelligence can work without any break and complete the task rapidly. Furthermore, computers also use in hospitals for different purposes like testing, CT scans, X ray, MRI and so on.",
        "On the other hand, there any  negative impact on the society, firstly, AI capabilities of performing multiple tasks simultaneously, it soon replaces human for most common jobs like driving, cooking, customer care, hospital, and consequences in surge unemployment, poverty rate. Moreover, AI versatile to accomplish given duty make human being more lazy and retard which will have a negative impact on their health. In addition, this phenomenon the crime commitment rate will be influenced significantly by these changes. This trend be seen in the individual behaviour when they miss the job and will not have a sense of purpose for the future.",
        "In an epilogue, even though progress in the field of artificial intelligence will have positive effects on our lives, I think that this innovation would cause more harm than good."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "also use",
                "start_idx": 1033,
                "end_idx": 1041,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "are also used"
                ]
            }
        ]
    },
    "submitter": "",
    "num_words": 314,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "on the other hand",
            "furthermore",
            "although",
            "moreover",
            "further",
            "in addition",
            "this",
            "firstly",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-20T17:09:23.534Z"
}