{
    "url": "https://writing9.com/text/5e4f8246e273d700117ed64b",
    "file": "data\\75\\5e4f8246e273d700117ed64b.json",
    "topics": [
        "area",
        "‘curfew’",
        "teenagers",
        "doors",
        "time",
        "night",
        "adult"
    ],
    "question": "In some area of the US, a ‘curfew’ is imposed, in which teenagers are not allowed to be out of doors after a particular time at night unless they are accompanied by an adult. What is your opinion on this?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In many countries, parents do not allow their children to go outside during the midnight, especially if they are less than 16 years old and are not accompanied by a proper guardian. In my opinion, this is an imperative to ensure the safety of the children and to protect them from any possible harm.",
        "To begin with, most of the crimes occur at midnight, which makes it the most dangerous part of the day. Although police are patrolling the streets to prevent a crime from happening during midnight, but it is virtually impossible to stop every criminal. Thus, parents should keep their children at home, and make sure that they won't leave the house without an adult.",
        "On the other hand, it is easy for young children to expose to something that he/she should not, because their minds are still in the early stages of the personality development. For instance, most of the criminals are lurking during the midnight to find their prey, who are young teenagers, and to give them free drug samples so that they will come to them regularly because of the drug addiction. This statement proves that curfew is necessary in some parts of the world where the crime rate is high. Furthermore, parents should keep an eye on their children like a hawk for their well-being. The same rule applied in urban areas, where midnight is like an empty vast jungle and a perfect place to execute crime should be locked down.",
        "In a nutshell, there are some regions in the world that are not safe for anyone, especially children, because they can be easily targeted for criminals. If there is a situation in which children need to go during the night, then they should be accompanied by someone who can keep them safe."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 299,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "thus",
            "on the other hand",
            "for instance",
            "then",
            "furthermore",
            "although",
            "this",
            "to begin"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "midnight",
                "occurrences": [
                    {
                        "start_idx": 80,
                        "end_idx": 88
                    },
                    {
                        "start_idx": 343,
                        "end_idx": 351
                    },
                    {
                        "start_idx": 488,
                        "end_idx": 496
                    },
                    {
                        "start_idx": 904,
                        "end_idx": 912
                    },
                    {
                        "start_idx": 1305,
                        "end_idx": 1313
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-02-21T07:09:58.931Z"
}