{
    "url": "https://writing9.com/text/5e52ac3c71035d00188aa49b",
    "file": "data\\75\\5e52ac3c71035d00188aa49b.json",
    "topics": [
        "say",
        "internet",
        "world",
        "people"
    ],
    "question": "Some say that the Internet is making the world smaller by bringing people together. To what extent do you agree that the Internet is making it easier for people to communicate with one another?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "With a rapid development of World Wide Web, the world has become a global platform where conversation has become easier. However, I partially agree that the Internet has made the connection easier among people, while it bringing some negative effects with it.",
        "Talking about its positive aspect, the Internet has made communication effortless and rapid. Primarily people can get in touch with known and unknown people across the globe within a couple of seconds with a great aid on the World Wide Web. For example, Sam living in New York can contact his family living in New Delhi, India within a short time interval with a help of social media, which works on under Internet. Even being in a different part of the world, he is able to see, hear and chat with his parents is all because of cyberspace.",
        "On the other hand, using the Internet also has some critical issues. Firstly, people forget how to physically deal and communicate with people. To elaborate more, humankind started lacking direct communication skills as computer network grows more and more. Furthermore, nowadays from teenagers to adults, all spend most of their time on online platform such as Facebook, YouTube, while keeping their social life aside. They forget to interact with people around them, which leads to weakening of relationship among families, friends, colleagues and more.",
        "In conclusion, even though Internet plays a vital role in bringing people closer still it brings out some serious problems with it. Thus, there must be a proper balance between them."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "bhootgrg12",
    "num_words": 255,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "thus",
            "on the other hand",
            "furthermore",
            "for example",
            "however",
            "also",
            "firstly",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-23T16:45:48.380Z"
}