{
    "url": "https://writing9.com/text/5e53600171035d00188aa5d5",
    "file": "data\\75\\5e53600171035d00188aa5d5.json",
    "topics": [
        "internet",
        "access",
        "information"
    ],
    "question": "The internet has greatly increased our access to information. To what extent do you think this is a good thing?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The internet has become the main source to get detailed acquaintance because of advancement in the technology. But this might have severe effects on the mental health and finance related issues may arise. The detailed reasons of its side-effects will be discussed in following paragraphs.",
        "",
        "Firstly, due to the advancement in the technics, a variety of devices has come into the market that provide the access to the web. For example, every person can deep dive into the news of the nation and the world with the help of online newspapers and social media channels in the form of content, audio and video. This is not enough, plenty of information is available over the world-wide-web for students as well as professionals through online tutorials, research papers, et Cetra. As a result, online websites act as a key to success for every individual to obtain data according to their need.",
        "",
        "However, the coin has two sides. In spite of the various advantages of using online data in order to utilize information, there are some severe and adverse effects of accessing online data. For example, there has been a significant rise in online pornographic websites which can manipulate the mind of children, that ultimately can provoke them to be spoiled. Moreover, almost every individual accesses the online tools to store his personal photos, important document, at the same time, dramatic rise has been found in cyber attacks whose aim is to steal people's personal data like credit card numbers and pins. Consequently, online availability of data has given birth to several problems.",
        "",
        "To put it in a nutshell, the utilization of online information is good as long as people will use this in limits. They should avoid themselves to be entirely dependent on the web to get knowledge as a variety of books can be obtained from public and academic libraries to quench the thirst."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "jatinderpanaich328",
    "num_words": 313,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "as a result",
            "consequently",
            "for example",
            "moreover",
            "however",
            "this",
            "firstly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-24T05:32:49.184Z"
}