{
    "url": "https://writing9.com/text/5e53753671035d00188aa609",
    "file": "data\\75\\5e53753671035d00188aa609.json",
    "topics": [
        "people",
        "government",
        "money",
        "arts"
    ],
    "question": "Some people think that the government is wasting money on the arts and that this money could be better spent elsewhere. \nTo what extent do you agree with this view?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is undeniably true that, government must use the state money in the best possible way. Some people are of the opinion that, spending this money on the arts is of no use and there are other domains where it could be properly utilized. I, however, do not agree with this point of view and following are some of the reasons to believe so.",
        "Firstly, I think that, art is a powerful way of conveying one's message to the world.  For example, if countries promote artists to arrange art exhibitions depicting the exhibits of peace and especially inviting international guests to attend them, they can spread the much needed word of humanity around the globe. This quality of art can be exploited to deliver the message of peace, which is a dire need of today's world which is at the verge of World War III.Furthermore, this is a much safer way to express this viewpoint because there are far less chances of people getting offended by art work as compared to the speeches delivered publicly on this topic.",
        "Secondly, in the total chaotic and competitive life these days, art provides a golden opportunity for people to pursue a different field and thus help the society to develop. For instance, it is not possible for every individual to be a master in medicine, engineering and accounting. These fields are, unfortunately, considered to be the only charm and token of success, worldwide. And countries believe that they would only prosper if they produce more number of experts in these subjects. However, this is not true since, artists in the form of authors, poets, painters, musicians and fashion designers possess the abilities and guts to help their countries to succeed too.Therefore, it is the due right of artists, to be provided with enough facilities by the state to learn and promote their work.",
        "To sum up, there is no doubt that a country is considered prosperous with more doctors, engineers and managing officers, but artists have a significant role in the development of their society too. They have both the power and chance of bringing peace to the world, by displaying and spreading their ideas by using various modalities. Thus, I do not find spending money on arts a wastage of resources."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": "artists to",
                "start_idx": 460,
                "end_idx": 470,
                "error": "Accept comma addition",
                "error_des": "",
                "suggetions": [
                    "artists, to"
                ]
            },
            {
                "word": "art work",
                "start_idx": 931,
                "end_idx": 939,
                "error": "photographs or other visual representations in a printed publication",
                "error_des": "",
                "suggetions": [
                    "artwork"
                ]
            }
        ]
    },
    "submitter": "dr.rabeeashah",
    "num_words": 379,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "thus",
            "for instance",
            "furthermore",
            "for example",
            "however",
            "therefore",
            "this",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "art",
                "occurrences": [
                    {
                        "start_idx": 154,
                        "end_idx": 157
                    },
                    {
                        "start_idx": 362,
                        "end_idx": 365
                    },
                    {
                        "start_idx": 460,
                        "end_idx": 463
                    },
                    {
                        "start_idx": 479,
                        "end_idx": 482
                    },
                    {
                        "start_idx": 671,
                        "end_idx": 674
                    },
                    {
                        "start_idx": 931,
                        "end_idx": 934
                    },
                    {
                        "start_idx": 1066,
                        "end_idx": 1069
                    },
                    {
                        "start_idx": 1527,
                        "end_idx": 1530
                    },
                    {
                        "start_idx": 1712,
                        "end_idx": 1715
                    },
                    {
                        "start_idx": 1930,
                        "end_idx": 1933
                    },
                    {
                        "start_idx": 2178,
                        "end_idx": 2181
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-02-24T07:03:18.310Z"
}