{
    "url": "https://writing9.com/text/5e583057ab321e0018f64e64",
    "file": "data\\75\\5e583057ab321e0018f64e64.json",
    "topics": [
        "parents",
        "level",
        "violence",
        "tv",
        "videos",
        "games",
        "entertainments",
        "children",
        "leisure",
        "affect"
    ],
    "question": "some parents are worried about the increasing level of violence in TV, videos games and other types of entertainments for children's leisure. how does this affect children. How do you think the problem can be tackled?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Youngsters nowadays spend their free time watching TV or playing video games. The higher intensity of violence in those activities has created tensions among some of the parents. It is because exposure to such scenes has increased aggression among the children. But, this issue can be resolved by parents monitoring their offspring's activities and encouraging them to engage in other productive works.",
        "Firstly, gaming applications these days have high violence content to an extent to kill the one playing. For instance, the well known Blue Whale game has resulted in more than 100 children in ending their lives. Also, the crime scenes in certain movies or series provoke youngsters to try out the same.As a result, they use aggressive strategies to solve their problem. Consequently, parents tend to fear whether their kid would commit an offence anytime.",
        "However, there are several ways to tackle this problem. Parents must not only allot time for their kids to use electronic gadgets, but also monitor their actions. Since reporting and blocking every gaming application with violent content is not practical, parents must take the vital role in safeguarding their children.In addition to it, adolescents must be motivated in things that are fascinating to them such as reading books, doing arts and crafts. It would deviate their mind from video games and television.",
        "To conclude, violence in games and television shows has influenced teenagers to commit crimes which has indeed brought fear among some parents. Nevertheless, it can be taken care by keeping an eye on them and engaging them in areas interesting to them."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 261,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "for instance",
            "as a result",
            "consequently",
            "nevertheless",
            "however",
            "in addition",
            "this",
            "also",
            "firstly",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-27T21:10:47.508Z"
}