{
    "url": "https://writing9.com/text/5e5815aaab321e0018f64e2a",
    "file": "data\\75\\5e5815aaab321e0018f64e2a.json",
    "topics": [
        "people",
        "festivals",
        "periods"
    ],
    "question": "Most people have forgotten the meaning behind traditional or religious festivals;\n during festival periods, people nowadays only want to enjoy themselves. To what\n extent do you agree or disagree with this opinion?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The holiday season is that time of the year, for which everyone eagerly awaits. While some people have forgotten the true meaning of culture and tradition, such as festivals and consider celebrating it by its own. I totally agree with this statement as many people consider going out of town instead of spending the festive season with family. Also, they ignore cultural importance in the name of the generation gap.",
        "",
        "First and foremost, festivals were always meant to be spent with family. This used to be that time of the year, when all the family members used to visit their home, especially meeting elders. This has changed a lot in the last decade and youngster's often plan to travel with friends instead of spending the same time at home. For example, Diwali, a Hindu festival, has always been a get together for the whole family and they celebrate this by doing some rituals and burning crackers, but over the past few years, this has changed drastically as people use this time as leisure. It is because, people are more occupied with their comfort and least bothered about spending time with their loved ones.",
        "",
        "Another important aspect is people are not that religious anymore. People have started considering religion as restriction or a thing of the past, which restricts you from doing things you want. While, many of the things are scientifically proven great for human health. For example, as stated in Jainism and many other religions, eating food after sunset is not good for health. In contrast, most population rarely eat before sunset. As a result, diabetes and other diseases are on the rise, and eating habits are to be blamed for it as proven by doctor's and researcher's.",
        "",
        "In conclusion, despite religion and cultures being a great asset for an individual. Nowadays, people want to live life to the full. In my opinion, being carefree and living an independent life is great, but we should not forget our roots and should think about everything stated in our religion before denying it."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "are more occupied with their comfort and least bothered",
                "start_idx": 1023,
                "end_idx": 1078,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "bother more occupied with their comfort and least",
                    "are more occupied with their comfort and least bothered"
                ]
            }
        ]
    },
    "submitter": "",
    "num_words": 342,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "as a result",
            "for example",
            "last",
            "instead",
            "in contrast",
            "this",
            "also",
            "first",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "time",
                "occurrences": [
                    {
                        "start_idx": 27,
                        "end_idx": 31
                    },
                    {
                        "start_idx": 512,
                        "end_idx": 516
                    },
                    {
                        "start_idx": 732,
                        "end_idx": 736
                    },
                    {
                        "start_idx": 982,
                        "end_idx": 986
                    },
                    {
                        "start_idx": 1092,
                        "end_idx": 1096
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-02-27T19:16:58.075Z"
}