{
    "url": "https://writing9.com/text/5e5d65026a4e3400182e8014",
    "file": "data\\75\\5e5d65026a4e3400182e8014.json",
    "topics": [
        "people",
        "kids",
        "materials",
        "copy"
    ],
    "question": "Some people think that it is better for kids to learn with online educational materials, while others believe kids should learn with hard copy/printed educational materials. Discuss both views and give your own opinion",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 6.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The invade of internet has not only changed the world, but changed the style how student gain knowledge through online studying. Learning new thinks is easy for kids nowadays. This essay will discuss why online educational materials available for free, superior than printed copy materials.",
        "Supporters believe that hard copies are better for learning because it will be printed according to the exam pattern and there will be less hard work to find the correct material as it will be provided by reliable sources. For examples, the course material which kids get from their teacher's is more relevant as it is provided by school authorities and it is well structured.",
        "",
        "This'll  bring me to my second  point \"online material\". There are more opportunities for kids to learn from online studies as their is vast material available for free. Also, a child can explore a variety of new technologies and learn new way to gain knowledge by watching online videos and audios. It has been scientifically proven that child learn more while watching videos. To Illustrate 2 year's child get more attracted to colourful video rhymes playing on the internet. As human have a very strong image memory as it stores the information through colour full image.",
        "To conclude, both the ways are important to gain info. But, online learning will always help kids to store knowledge easily and they will be more engaged. So, In my opinion internet has played a vital role and it makes studying easy and interesting for children."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 252,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "3",
        "list_linking_words": [
            "this",
            "also",
            "second"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-03-02T19:56:50.898Z"
}