{
    "url": "https://writing9.com/text/5e5e90c56a4e3400182e8380",
    "file": "data\\75\\5e5e90c56a4e3400182e8380.json",
    "topics": [
        "internet",
        "information"
    ],
    "question": "The internet has transformed the way information is shared and consumed, but it has also created problems that did not exist before. What are the problems associated with the internet and what solutions can you suggest ?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The invade of digital technology has changed the modern-era. From transferring data globally to getting massive data within one click. This essay will discuss few issues like data breach, misuse of information and will also suggest to overcome them.",
        "",
        "The fact of the matter is that the majority of people have taken advantage of this new technology. Digital banking, sending money world-wide, learning new technologies online and online shopping all this is easy because of an internet. While, digital website brought all these benefits, but it also brought a lot of problems to human. Nowadays, There are many online banking frauds, misuse of data like bank account details and personal information. To Illustrate my point, a studied shown that the online fraud has increased drastically in last 5 years' as people started using more cyberspace for money transfer. Small cases like random calls are coming to the elderly people who are less educated, for sharing their OTP and passwords for their credits card and debit card transfer.",
        "",
        "Although, There are many disadvantages using internet as personal data is compromised, the government and technical society came up with lots of online security. One should always use authorized anti-virus on their phones and laptop to protect data breach. Use Authenticated websites and online services to send money globally and do online shopping. Also, Make sure you do not share your personal information like OTP and password with anyone. For an example, In a country like India, where people are less educated to handle such kind of frauds, government has started the campaigns \"how to use website sites safely\". Awareness among people by giving ads on Radio and TV, not share your passwords and OTP with anyone.",
        "",
        "In conclusion, \"Internet is vital for us to grow\". But it is necessary to make sure we use protected sites and  work on our own devices to make any online transactions. Perhaps, good things bring negative impact also."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "last 5 years'",
                "start_idx": 793,
                "end_idx": 806,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "the last 5 years'"
                ]
            }
        ]
    },
    "submitter": "nikkita.bhatia",
    "num_words": 322,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "this",
            "also",
            "such",
            "although"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-03-03T17:15:49.495Z"
}