{
    "url": "https://writing9.com/text/5e611b0c19d5c100187d7a76",
    "file": "data\\75\\5e611b0c19d5c100187d7a76.json",
    "topics": [
        "people",
        "individuals",
        "happiness",
        "factors",
        "life"
    ],
    "question": "Some people believe that individuals are responsible for their happiness, while others argue that it is related to factors from personal life. Discuss both sides and give your opinion.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Undoubtedly, all people search for exhilaration. Not all of us consider that being happy is just a personal decision; others argue that other factors may determine our impressions. In this essay, I will discuss both sides of the argument and explain my support for the latter view.",
        "From one side, some have the perception that happiness depends on a person’s state of mind and heart, and every person must have the ability to take control of one’s emotions. For instance, while a group of people is in the same situation, each of them has a different impression. There are also many ways, like self-help books, yoga, institutes preach, and meditation, to help in controlling yourself. As a result, a person can maintain good mental health and peace. Accordingly, happiness, according to this thinking, is all about inner satisfaction, and through practices like meditation and yoga, it can be achieved.",
        "On the other side, there are many factors that can change a person’s mood. Firstly, when people can meet their fundamental requirements sufficiently and have some means of entertainment and relaxation, they can claim their pleasure. Secondly, people with good businesses have more prosperous lives than other ordinary citizens. Additionally, health is a pivotal constituent of a happy life. This is not surprising that a healthy person enjoys a lucrative lifestyle and has more tendencies to participate in diverse activities that could be a source of joy for him. Besides, healthy relations among relevant make people happier; for example, children feel more happiness while playing with their friends or when they received toys, which not even worth a lot of money.",
        "Having studied both sides, I do like to say that despite happiness is cognate to yourself, other surrounding factors directly modify our feelings. Wealthy, healthy, being in good relations among relevant and other factors can make you happier than others."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "among",
                "start_idx": 1863,
                "end_idx": 1868,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "between"
                ]
            }
        ]
    },
    "submitter": "asaker",
    "num_words": 310,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "for instance",
            "as a result",
            "accordingly",
            "for example",
            "besides",
            "this",
            "additionally",
            "also",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "happiness",
                "occurrences": [
                    {
                        "start_idx": 327,
                        "end_idx": 336
                    },
                    {
                        "start_idx": 763,
                        "end_idx": 772
                    },
                    {
                        "start_idx": 1563,
                        "end_idx": 1572
                    },
                    {
                        "start_idx": 1728,
                        "end_idx": 1737
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-03-05T15:30:20.884Z"
}