{
    "url": "https://writing9.com/text/5e68e037fcf42e0018cc6c61",
    "file": "data\\75\\5e68e037fcf42e0018cc6c61.json",
    "topics": [
        "pressure",
        "people",
        "subjects",
        "school",
        "syllabus",
        "children"
    ],
    "question": "With the pressure on today's young people to succeed academically,some people believe that non academic subjects at school should be removed from the syllabus so that children can concentrate wholly on academic subjects.\nWhat extent do you agree and disagree?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays we have plenty of subjects that we can access regularly in school. For example; academic and non academic. In addition, it is indisputable that a multitude of student is getting pressure each day to become a successful person in academic.Moreover, It is well known that some people assure that non academic subjects must be exterminated from the school schedule so that students can emphasize more on academic subjects. I strongly believe that I have different views with regard to the statement.",
        "",
        "First off, It is essential for us to obtain non academic subject's skill because if we suddenly asked by a person or even our parent itself we can perform it naturally.For instance; I have a friend of mine and his name is Vincent, he is a very industrious person and also have a magnificent intellectual. Even though, his knowledge about science is tremendous and he likes this subject very much, he still learns non academic subjects in our school. He took violin extracurricular in our school, and surprisingly, his capability to learn violin is above average, therefore, he always asked by many teachers to play violin when it comes to school event.",
        "",
        "Furthermore, if we acquire enough skill in non academic subjects I believe it also can help us for our university interview exam. For example; when I already applied for my favourite university, I am afraid that I   will not  pass the entrance exam. Luckily I passed the test and after that I straightly went into the interview exam. I thought the interview itself will ask me about academic knowledge or even environmental studies, but surprisingly the examiner asked me about my special talent and I got surprised back then. Fortunately, in high school I learned a lot of dancing skills so I am pretty confident to express my talent in front of the examiner. After 35 minutes doing interview I feel relieved because I already take all of the process to keep my place in university, and after 2 weeks waiting for the result, I am overwhelmed with happiness because I succeed in my test and I got a full scholarship at the university.",
        "",
        "To conclude, learn non academic skills will give you a plethora of merit for your life"
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "school I",
                "start_idx": 1711,
                "end_idx": 1719,
                "error": "Accept comma addition",
                "error_des": "",
                "suggetions": [
                    "school, I"
                ]
            }
        ]
    },
    "submitter": "angeliecahdrwty",
    "num_words": 374,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "this",
            "then",
            "furthermore",
            "for example",
            "moreover",
            "in addition",
            "therefore",
            "for instance",
            "also",
            "first"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "3",
        "list_repeated_words": [
            {
                "word": "university",
                "occurrences": [
                    {
                        "start_idx": 1264,
                        "end_idx": 1274
                    },
                    {
                        "start_idx": 1344,
                        "end_idx": 1354
                    },
                    {
                        "start_idx": 1933,
                        "end_idx": 1943
                    },
                    {
                        "start_idx": 2084,
                        "end_idx": 2094
                    }
                ]
            },
            {
                "word": "school",
                "occurrences": [
                    {
                        "start_idx": 68,
                        "end_idx": 74
                    },
                    {
                        "start_idx": 355,
                        "end_idx": 361
                    },
                    {
                        "start_idx": 949,
                        "end_idx": 955
                    },
                    {
                        "start_idx": 995,
                        "end_idx": 1001
                    },
                    {
                        "start_idx": 1146,
                        "end_idx": 1152
                    },
                    {
                        "start_idx": 1709,
                        "end_idx": 1715
                    }
                ]
            },
            {
                "word": "interview",
                "occurrences": [
                    {
                        "start_idx": 1275,
                        "end_idx": 1284
                    },
                    {
                        "start_idx": 1479,
                        "end_idx": 1488
                    },
                    {
                        "start_idx": 1509,
                        "end_idx": 1518
                    },
                    {
                        "start_idx": 1845,
                        "end_idx": 1854
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-03-11T12:57:27.354Z"
}