{
    "url": "https://writing9.com/text/5e68b3e8a073e0001858bcb2",
    "file": "data\\75\\5e68b3e8a073e0001858bcb2.json",
    "topics": [
        "people",
        "drinks"
    ],
    "question": "More and more people today are drinking sugar-based drinks.\nWhat are the reasons for this?\nWhat are the solutions?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, the utilization of sugar-based beverages is deemed as a regular part of the majority of individuals. From my perspective, the main triggers of this issue are advertisements as well as palatability of drinks and possible solutions ought to be taken into utmost consideration to tackle this problem.",
        "",
        "First and foremost, people are bombarded with substantial daily doses of advertising through television and the Internet. Nowadays, advertising with its tempting messages persuasive arguments can draw an attention of people, which in turn nurtures the habit of excessive consumption of sugary-based drinks. Another major contributing factor that gives rise to intake of sugary refreshment is the presence of chemical additives in the composition of drinks. For instance, in many countries, drinks are processed to make palatable taste, which erases individual's sensible and spurs them on consuming more drinks than normal. Thus, it is fair to say that the expenditure of sugar-based beverages tends to be a non-stop trend unless measures are taken into the account.",
        "",
        "However, there are several strong solutions to reduce drinking rates of sugar-based drinks. First of all, the effective facilitator of this problem would be levied a complex tax on sugary drinks. As a result, despite alluring messages people get from the advertisement, they gradually start unwilling to purchase drinks owing to high sales. The second remedy is establishing organizations that take production of drinks under the strict supervision and restrict addition of chemical compounds to drinks. Therefore, these solutions are likely to ensure the eradication of exorbitant intake of sugared beverages and raise awareness of health issues resulting from drinks.",
        "",
        "In conclusion, the problem of excessive intake of sugar-based drinks have become a worrying issue. Actions must be taken urgently, otherwise our society will face even greater health issues."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "alishersaidov707",
    "num_words": 293,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "thus",
            "for instance",
            "second",
            "as a result",
            "otherwise",
            "however",
            "therefore",
            "this",
            "first"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-03-11T09:48:24.167Z"
}