{
    "url": "https://writing9.com/text/5e68eeaefcf42e0018cc6c8b",
    "file": "data\\75\\5e68eeaefcf42e0018cc6c8b.json",
    "topics": [
        "people",
        "children"
    ],
    "question": "Some people think that advertising aimed at children should be banned. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In today's fast-paced world, advertising has become one of the most effective methods to promote an upcoming goods and new release products. In other words, the acts of bringing up a product have been significantly developed in comparison to how they were in the past, especially the ones which target teenagers and children. However, it is thought that advertisements whose aim is for young adults should be eradicated. From my perspective, I totally agree with the given statement due to the negative influences on the children's mental and physical health as well as the finances of their family which can be caused by the mentioned type of advertising.",
        "To begin with, there is a number of opinions suggest the contrary. In detail, some people contradict that by doing so may result in a degradation of a product because of the lack of young customers. Therefore, the economy of one's nation will on the verge of declining. For instance, chocolate and fast food industries depend greatly on teenagers and children. Had it not been for the sophisticated strategy of marketing that aimed at young kids, these industries would not become such successful as they are at the moment.",
        "On the other hand, prevent children-specified advertisings could incredibly benefit many families that have a low-budget income and the children themselves. Marketing is known for its complexity, therefore, it has a tendency of manipulating young adults to buy or make them ask for more money from their parents to be able to afford those goods. Fast food for example, which has not only caused health problems such as obesity, cancer, etc., but they also consume a huge amount of money because of how adversiting stimulate one being's emotion of their new desserts or new combos, which eventually cost you even more money.",
        "In summary, the acts of bringing up new release goods can be beneficial in some aspects. However, in the long run, the negative effects are observable: financial budget and physical health."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": "adversiting",
                "start_idx": 1683,
                "end_idx": 1694,
                "error": "a public promotion of some product or service",
                "error_des": "",
                "suggetions": [
                    "advertising"
                ]
            },
            {
                "word": "stimulate",
                "start_idx": 1695,
                "end_idx": 1704,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "stimulates"
                ]
            }
        ]
    },
    "submitter": "",
    "num_words": 330,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "on the other hand",
            "for example",
            "in other words",
            "however",
            "therefore",
            "for instance",
            "to begin",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-03-11T13:59:10.121Z"
}