{
    "url": "https://writing9.com/text/5e685747a073e0001858bb40",
    "file": "data\\75\\5e685747a073e0001858bb40.json",
    "topics": [
        "people",
        "boys",
        "girls",
        "schools",
        "benefit"
    ],
    "question": "Some people think that it is better to educate boys and girls in separate schools. Others, however, believe that boys and girls benefit more from attending mixed schools.\r Discuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Whether a single-sex or a uni-sex university is more advantageous and yields better results is open for debate. Single-sex schools are preferred by many since they believe that it ensures a better environment for education while the proponents of coeducation argue that boys and girls should be taught together for a healthy competition and better mutual understanding. Personally, I prefer the single-sex institute method.",
        "The advocates of the mixed-education system often point out that when boys and girls study in the same institution, they grow a mutual understanding. As a result, it will ensure a wholesome work environment in the future. Moreover, this education system encourages a healthy competitive and helps students excel not only in their studies but also in other important areas. For instance, when boys and girls are assigned to a project, they tend to learn how to work together. Reversely, they often compete to show their supremacy and thus excel in education and learning. But this is not the whole picture.",
        "As a female, and as a student in both coeducational and separate schools, I must outline that I felt more comfortable being with girls than boys. In a perfect world, the mixed-sex schools may produce far-reaching benefits, but not in a world where we are often shattered by the harsh reality. Single-sex schools have less violence, sexual discrimination and abuse. Bringing very young boys and girls together in schools has consequences that often lead to social degradation.",
        "To conclude, despite some advantages, coeducation has severe problems. From my experience, I can say that a separate educational system is healthy, free of discrimination and abuse. I hope that parents would be very thoughtful before deciding to send their children to a particular academy type."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "minhqkse62848",
    "num_words": 288,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "thus",
            "for instance",
            "as a result",
            "moreover",
            "this",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-03-11T03:13:11.096Z"
}