{
    "url": "https://writing9.com/text/5e7f96f6aa899000187d56d3",
    "file": "data\\75\\5e7f96f6aa899000187d56d3.json",
    "topics": [
        "people",
        "school",
        "children",
        "homework",
        "teachers",
        "role",
        "education"
    ],
    "question": "Some people believe that school children should not be given homework by their teachers, whereas others argue that homework plays an important role in the education of children.Discuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 5.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There are some people thinks that children should not be burdened with school lessons while few others strongly suggests that it has a significant part in the student's learning. This essay would succinctly look into both the view and provide a plausible conclusion.",
        "According to the present educational system, students are given assignments to work at home to refresh what is learnt in schools. According to the popular saying 'Practise make a man perfect', homeworks helps students to practise more which would certainly improve their academic grades in the subject they lag behind. For instance, subject mathematics is found to be difficult for most of the people, which could be overcome by solving similar type of problems repeatedly, making them to understand the problem better. Moreover, home lessons keep the children engaged after schools rather than by wasting time or by involving in any non-fruitful activities.",
        "Conversely, although there are myriad advantages of homeworks, it has some disadvantages too. Nowadays students spend most of their time in schools every single day, which is quite exhaustive and would lose concentration on subjects when they are asked to do additional burdensome assignments after school. In addition to that, exercising same task repeatedly does not interest students and as well as hinders their creativity by not able to dedicate enough time for their passion.",
        "To conclude, homeworks definitely play an important part in children's school life. However, teachers should be conscious enough, while giving homework so that it does not burden them. Thus, in my opinion, home lessons are indeed necessary, but with certain limits."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "satyaselv",
    "num_words": 262,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "thus",
            "for instance",
            "moreover",
            "although",
            "however",
            "in addition",
            "conversely",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-03-28T18:27:02.774Z"
}