{
    "url": "https://writing9.com/text/5ea2eab595d3d5001814ea30",
    "file": "data\\75\\5ea2eab595d3d5001814ea30.json",
    "topics": [
        "companies",
        "responsibility",
        "communities"
    ],
    "question": "Nowadays, most large companies operate multi-nationally. To what extent those companies should have responsibility towards local communities in which they operate?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In recent years, there has been a trend of large corporations to expand their branches offshore. Although making profits is their initial aim, the sake of the native country should also be focused on.",
        "First of all, the foreign companies must have some contribution to the society. This could be done by providing the working opportunities for the locals and also treat them equally. For example, the companies should offer a sufficient amount of salary for the workers to ensure their lives’ qualities and of course, exploited labour is always being avoided. Moreover, the multinational companies, especially selling companies, should also take into account that social contribution can improve the companies’ reputation. By helping the society, more and more people will acknowledge the companies and trust the products, therefore the companies’ income will increase as well.",
        "Secondly, another aspect which any multinational firms should emphasize on is the local environment. They have to make sure that none of their waste will damage the local environment. To be more specific, they have to decontaminate the chemical waste before dumping it into the sewages, or purify the gas before releasing it into the air, therefore the water and the air will not be polluted. In addition, the companies must have a suitable plan for using the local natural resources. Without a plan, these companies could easily use up all the resources and the local environment will be badly affected.",
        "In conclusion, all multinational companies should always have social responsibility, especially in the local community."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "Although",
                "start_idx": 97,
                "end_idx": 105,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "Despite"
                ]
            }
        ]
    },
    "submitter": "",
    "num_words": 252,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "for example",
            "moreover",
            "in addition",
            "therefore",
            "this",
            "also",
            "first",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-24T13:33:41.254Z"
}