{
    "url": "https://writing9.com/text/5ea2891995d3d5001814e82a",
    "file": "data\\75\\5ea2891995d3d5001814e82a.json",
    "topics": [
        "children",
        "money"
    ],
    "question": "In the past children were taught how to save money, but today they only learn how to spend it. Do you agree?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "With expansion in the disposable income of people, they ought to spend more. Albeit, some people believe that in retrospect kids used to learn to save money, however, now they are more towards spending it. I strongly agree with this thought. In this essay we will discuss this view in detail and will draw an inference.",
        "Where in retrospect, the value of cash was paramount because the purchasing power of the people was not that high as today, Hence, their offspring used to learn the concept of savings right from the beginning. Moreover, earlier families were comparatively bigger in sizes, additionally, the number of siblings was more, so they were always told to share and reuse things, rather than spending out without a reason. For example, my father has five siblings, and he always mentions that, they used to share their toys and clothes among each other, besides, they have been taught by my grandparents to save even a single penny, so that they can use it effectively in the future. Having said that, the value of saving was vital in the past.",
        "On the flip side, globalization has increased the net disposable worth of the society, and the spending among families has really elevated. Further, people work hard to maintain their standards, and it has been observed that, they tend to offer more cash for their kids, instead of spending time with them. Now, who will tell them to save money? Secondly, with multifarious fads available in the market, adolescents and teenagers get attracted to spend more to follow the trends and stay in the league of their peers, yet, no one even thinks to preserve any fund for the future, because the fund inflow is recurring to the children in the modern society. To illustrate, a study by Oxford university states that, in developed countries, kids' spending has increased to 70% since 2010. Nonetheless, they are more inclined towards dispersing the wealth rather than saving it at any point of time.",
        "To recapitulate, having mulled over above information and deliberating all the facts, it can be deducted that, fund saving concept in offspring has considerably deteriorated since past. I agree that the children earlier were much more educated about the importance of their wealth. At present, the perception is that, if they buy the latest toys and gadgets then they are in the vogue. Saving as a concept has diminished in its value."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "then",
                "start_idx": 2312,
                "end_idx": 2316,
                "error": "conjunction used in comparatives",
                "error_des": "",
                "suggetions": [
                    "than"
                ]
            }
        ]
    },
    "submitter": "nidhidel83",
    "num_words": 405,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "nonetheless",
            "hence",
            "for example",
            "besides",
            "moreover",
            "instead",
            "however",
            "further",
            "this",
            "additionally",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-24T06:37:13.501Z"
}