{
    "url": "https://writing9.com/text/5ea2e12b95d3d5001814e9e8",
    "file": "data\\75\\5ea2e12b95d3d5001814e9e8.json",
    "topics": [
        "gyms",
        "lifestyle",
        "popularity",
        "world"
    ],
    "question": "Despite a large number of gyms, a sedentary lifestyle is gaining popularity in the contemporary world.What problems are associated with this?What solutions can you suggest?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Desk-bound effort is increasingly being popular these days, though there are enough flexible opportunities to visit gymnasiums. My writing will, firstly, address the most familiar problem is getting obesity, and later it will submit the possible, increasing physical tasks, solution.",
        "",
        "The foremost problem regarding sedentary life is obesity. It means, if someone works by sitting always, his body does not get any organic labour but mental pressure. This results fat often. People, nowadays, job on online by depending on technological devices which was more than imagination a few decades ago and people used to have a sound body, but human, these times, is having numerous incurable diseases due to being fatter and obese. WHO reported that 30% of younger face backbone pain owing to getting fewer laborious works comparing past.",
        "",
        "Many solutions, on the other hand, are associated to deal with this problem, but increasing physical chores are the prominent one. Millions of public is not accustomed to walking or cycling at present to move their workplaces, they prefer having several vehicles instead. Moreover, gyms are situated almost everywhere, can be a better way to reduce obesity. Morning walk or being vegetarian in diet is also a possible solution. Almost all American companies allow employees to task for standing and they are the tiniest nations who suffer from muscular pain.",
        "",
        "To conclude, sitting base lifestyle is bringing bodily discomfort a lot though walking or cycling to work may decrease the ratio of being sick. It is forecasted that if this lifestyle continues, upcoming generation will not have smoother lives in near future."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "aliakbarsylhet",
    "num_words": 262,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "on the other hand",
            "moreover",
            "instead",
            "this",
            "also",
            "firstly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-24T12:52:59.039Z"
}