{
    "url": "https://writing9.com/text/5ea4202495d3d5001814eda8",
    "file": "data\\75\\5ea4202495d3d5001814eda8.json",
    "topics": [
        "concerns",
        "scientists",
        "people",
        "lifestyle",
        "environment"
    ],
    "question": "Despite the environmental concerns raised by scientists, people are not changing their lifestyle. Why so? What should be done to encourage the people in order to save environment?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It’s a significant role to any individual for protecting the environment by effectively preventing measures. Nowadays, the scientists have a major concern for climate change and environmental effects. Scientists did many encouragement classes to keep maintaining the environment by doing your duty towards the nation. But, people don’t change their lifestyle. Hence, I will explain why people should do this.",
        "To begin with, people are not exchanging their lifestyle because they don’t want inconvenience. There are many certain aspects why people do not follow the rules. Firstly, they did not get enough and proper education, some individuals are illiterate about environmental factor. Secondly, they want convenient life. For example, government arranged public transport for easy and suitable transit and bulk of folks could be travel via single vehicle. But, people don’t imitate the law because they want comfortable and relaxing, quiet ride in their personal vehicle. These steps are detrimental to individuals and for the planet also.",
        "There are some solutions available to encourage people for descant the pollution rate. The government should establish the strict regulation for protecting the surroundings where people live. They should start an initiative to beat the pollution. For instance, the Indian prime minister launches the “Swachh Bharat” campaign to sanitize your household and society for creating a less polluted region. They should apply the green-law about waste management and reduce pollution in industries and inception of low-tax rules for following the green law. In addition, they should initiate the public transport for less use of fossil fuels and remunerative for reducing the pollute areas.",
        "Finally, some people are too stubborn to change their views and do not want to exchange lifestyle with eco-friendly system. But, the nation should take the steps to avoid it and be the one to assist the society in conducting awareness programs and should accept the fruitful result for a better tomorrow."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 312,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "for instance",
            "hence",
            "for example",
            "in addition",
            "finally",
            "this",
            "to begin",
            "also",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-25T11:33:56.738Z"
}