{
    "url": "https://writing9.com/text/5ea4018c95d3d5001814ed12",
    "file": "data\\75\\5ea4018c95d3d5001814ed12.json",
    "topics": [
        "people",
        "books",
        "imagination",
        "language",
        "skills",
        "tv"
    ],
    "question": "Some people believe that people who read books can develop more imagination and language skills than those who prefer to watch TV. Do you agree with this statement.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is thought that those who remain their good habits of reading books might be able to boost their creativity and linguistic competencies than people with interest in watching television. I agree with this viewpoint and the following paragraphs discuss the upsides and downsides of movies in comparison with books.",
        "On the one hand, it is undoubted that there have been many positive effects of television on individuals' brain and language development. Firstly, programs on TV consist of moving images to tell stories or convey messages, and the audience tends to absorb the information passively without efforts of data processing. As a result, it does not seem to motivate intellectual activities in their brains and struggle to create robust opportunities for their imagination to thrive. Secondly, plenty of studies have proved that when spending much time on a television screen, people, especially children, have been likely to face difficulties in expressing their ideas during verbal communications. For example, according to research carried out by Hanoi University of Education, 60% of toddlers, who spent over two hours per day watching cartoons on television, are inferior with their counterparts in terms of learning their mother tongue language.",
        "On the other hand, books have played an indispensable role in improving a strong ability to imagine and acquire linguistic inputs. To begin with, people need to read between the lines to understand thoroughly the meanings of stories and create a make-believe world in their minds. For instance, my three-year-old son is passionate about reading fairy tale stories before bedtime because he is so excited by thinking about an enchanting world with charming princesses, gallant princes, and wicked witches, that he can not find in the reality. Furthermore, reading books has laid a foundation for comprehension activities, which enhances other language skills. Numerous students who are studying English as their second foreign language need to make a great effort in boosting their reading as they apply vocabularies and grammar structures from passages to listening, speaking, and writing essays.",
        "In conclusion, from my point of view, the benefits of reading books exceed aspects of watching television as books are considered as a path to success in creativity and language improvement."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": "with",
                "start_idx": 1188,
                "end_idx": 1192,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "to"
                ]
            },
            {
                "word": "has laid",
                "start_idx": 1834,
                "end_idx": 1842,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "have laid"
                ]
            }
        ]
    },
    "submitter": "",
    "num_words": 364,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "on the other hand",
            "for instance",
            "second",
            "as a result",
            "furthermore",
            "for example",
            "this",
            "to begin",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "language",
                "occurrences": [
                    {
                        "start_idx": 432,
                        "end_idx": 440
                    },
                    {
                        "start_idx": 1251,
                        "end_idx": 1259
                    },
                    {
                        "start_idx": 1903,
                        "end_idx": 1911
                    },
                    {
                        "start_idx": 1987,
                        "end_idx": 1995
                    },
                    {
                        "start_idx": 2327,
                        "end_idx": 2335
                    }
                ]
            },
            {
                "word": "television",
                "occurrences": [
                    {
                        "start_idx": 177,
                        "end_idx": 187
                    },
                    {
                        "start_idx": 395,
                        "end_idx": 405
                    },
                    {
                        "start_idx": 867,
                        "end_idx": 877
                    },
                    {
                        "start_idx": 1161,
                        "end_idx": 1171
                    },
                    {
                        "start_idx": 2253,
                        "end_idx": 2263
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-04-25T09:23:24.173Z"
}