{
    "url": "https://writing9.com/text/5ea5bb2295d3d5001814f3b5",
    "file": "data\\75\\5ea5bb2295d3d5001814f3b5.json",
    "topics": [
        "people",
        "part",
        "life",
        "work",
        "job",
        "satisfaction",
        "element",
        "factors",
        "expectation",
        "workers"
    ],
    "question": "As most people spend a major part of their life at work, job satisfaction is an important element of individual wellbeing.What factors contribute to job satisfaction?How realistic is the expectation of job satisfaction for all workers?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "A large number of  19-65 aged people spend a considerable amount of their time for making a living. To certain extend, it is clear that task contaminant plays vital role of adults’ well-being. The one of the causes  of this appear to be focused on work condition has huge effects regardless of any company. In the rest of the essay is discussed reasons.",
        "Undoubtedly, workplaces are ran by authentic and special rules, which are formed relations among workers, employers and others.  Job satisfaction accumulates loads of reasons. The origin of this situation seems to stem from 3 essential facts: economic, social and mental satisfaction. People may be better off whether they choose and launch performance split by own skill set. It is crystal clear and no point hard-workers devote high-pay scale in return of studious facility. Except for workers main point ıs to make them happy. Moreover affectionate job condition is  able to motivate workers in the same regards it aids to bond them together. The worker could be inspired to reach, to start endeavour with beloved staff and do effort cooperatively. Out of these options worker’s mental contamination necessitates to do job willingly and make the job interesting, useful. Despite other factors, If the person’s skill or desire do not match occupation he or she would have less chance to be satisfied. That is why people should make a good atmosphere in workplace by themselves too. Other factors could count such concession, competitive condition  and so on.",
        "The Whole world is not under the same roof. A significant number of people may not be satisfied with their work and it means they have not well-being through a job. Hence this fact should not deny the job satisfaction as the matter of well-being. For instance, if any person earns well enough and have a kind, straightforward stuff, furthermore aims to get appraised. How  do we claim it is not well-being? It would be totally unsound.",
        "In the sum up, being motivated economically, mentally, socially is a method and a way to keep individual well-being in workplaces."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "workers",
                "start_idx": 844,
                "end_idx": 851,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "workers'"
                ]
            }
        ]
    },
    "submitter": "goodfeelg99",
    "num_words": 346,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "for instance",
            "hence",
            "furthermore",
            "moreover",
            "that is",
            "this",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "job",
                "occurrences": [
                    {
                        "start_idx": 906,
                        "end_idx": 909
                    },
                    {
                        "start_idx": 1176,
                        "end_idx": 1179
                    },
                    {
                        "start_idx": 1203,
                        "end_idx": 1206
                    },
                    {
                        "start_idx": 1675,
                        "end_idx": 1678
                    },
                    {
                        "start_idx": 1716,
                        "end_idx": 1719
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-04-26T16:47:30.663Z"
}