{
    "url": "https://writing9.com/text/5ea653cb95d3d5001814f4e5",
    "file": "data\\75\\5ea653cb95d3d5001814f4e5.json",
    "topics": [
        "efforts",
        "countries",
        "address",
        "challenges",
        "environment",
        "situation",
        "degradation",
        "combat",
        "support"
    ],
    "question": "Many efforts have been made by countries to address challenges concerning the environment but the situation has not improved. What are the possible reasons for environmental degradation? Are there any solutions to combat this problem? Support your answer with specific reasons and examples.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, environmental situation all around the world is deteriorating and the main reason for this is human activities. Nevertheless, country, activists and volunteers all around the world are making every endeavour to protect surrounding from destroying, their efforts are not enough, because individuals have the major role in achieving multilateral solutions to global problems.",
        "First of all, one of the biggest reasons for environmental pollution is exhaust gas that comes from the work of the plant and uncontrolled usage of automobile. The scale of the problem is related to the size of enterprise, source materials used, private cars and public transport, that relates to the burning of fossil fuel. Air pollution is one of the most dangerous factors for a person’s health, that related to the environment.Moreover, people can try to travel to work by busses and trains, which are abundant and not expensive. In addition to, enterprises are able to use air filters, that are cheap and efficient.",
        "The possible solution to mitigate this problem is efforts that each individual can make to save our surrounding. People can start from reducing the amount of plastic, that they use in everyday life. Instead of plastic bags in supermarkets, individuals can use paper or cloth bags.Start utilization trash, dividing it by plastic, bag, glass and et cetera.",
        "In conclusion, the damage of the environment is relevant right now, there are many activities that are aimed at the solution of this problem. However, the best way to solve it is each individual’s participation"
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "perizat.tazhibayeva",
    "num_words": 251,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "nevertheless",
            "moreover",
            "instead",
            "however",
            "in addition",
            "this",
            "first"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-27T03:38:51.961Z"
}