{
    "url": "https://writing9.com/text/5ea79f5df0f7120011fc263c",
    "file": "data\\75\\5ea79f5df0f7120011fc263c.json",
    "topics": [
        "computers",
        "part",
        "education"
    ],
    "question": "Computers are becoming an essential part of education. Discuss Advantages and disadvantages and give your opinion.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Technology has become an integral part of the economic system in the modern society. One of the most influential digital devices that is important for adolescent to study about new materials. In this essay, I will discuss both of views and give my own opinion.",
        "In the first place, there are two of benefits to learn with the laptop. The internet is an astonishing source of the information that we can more access easily than the past. For instant, if he is suffering from finding some words, googling is faster to get the information with a just few mouse clicks away while it takes long time to look up a word with an encyclopedia, therefore it is helpful for not only researching some words, but also writing, we are enabled to access some websites, which check our essay in aspect of grammar, function, coherence an cohesion. Consequently, writing an essay with computer or laptop will be useful to get a high score on their studies.",
        "One of the drawbacks is that it can be disturbed the concentrate of children. The internet has a huge amount of knowledge, but at the same time, it has also contained some harmful contents that can damage children physically. Take an example, if they are taking a class with their desktop computer or any digital devices, they can not focus the lecture and want to play games or use social media. According to a study, which has done by two different classes (A group has taken a lecture without desktop computer and the other group has taken a class with their workstation) and they had a short test, the result was not surprising at all. Of course, the number of students in the A group got a low score on academic performance.",
        "In conclusion, some people believe that having a lecture with own digital devices can helpful for learning, however, in my opinion, the disadvantages overweigh the advantages."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "bap2795",
    "num_words": 323,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "that is",
            "consequently",
            "however",
            "therefore",
            "this",
            "also",
            "first"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-28T03:13:33.773Z"
}