{
    "url": "https://writing9.com/text/5ea987ecf0f7120011fea0ce",
    "file": "data\\75\\5ea987ecf0f7120011fea0ce.json",
    "topics": [
        "people",
        "youngsters",
        "work",
        "career"
    ],
    "question": "Some people think that youngsters should get involved in unpaid work, while others oppose as it may affect their career. Discuss both the sides and give your opinion. Give reasons for your answer and include and relevant examples.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some would argue that youngsters should take part in the free community task, whereas others think that it might be an adverse effect on their career. While affecting the occupation of young people if they do unpaid job, I believe that they should participate more in the voluntary program.",
        "On the one hand, if young adults give too much attention to voluntary activities in society, they may lose focus on their studies. It may affect their career prospects because of the highly competitive job market. It is impossible to find a job in organizations if a person has not a degree with good grades. For example, more than 75% of youngsters in Japan do not do any voluntary activities when they are doing study at colleges or universities. I think that it may not be a detrimental impact on youngsters occupation as they learn many things about life.",
        "On the other hand, young people reap many benefits when they engage in voluntary task for the underprivileged section of the society. This allows them how to see various aspects of life, and they realize that many people around them do not have the necessities. If they concentrate more volunteer activities, they can learn how handicapped people live their lives, and which types of difficulties they will face. For instance, a survey was done by Cambridge University found that 65% of young people does a variety of free task in the United Kindom to help out the disabled and needy people. I think that those youngsters who involve in community activities are self-motivated as family and friends feel proud of them.",
        "To conclude, Although unpaid activities may affect their career plans, I think that youngsters should join voluntary service, so that needy people take many benefits from it."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 296,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "on the other hand",
            "for instance",
            "for example",
            "although",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-29T13:58:04.000Z"
}