{
    "url": "https://writing9.com/text/5ea910fbf0f7120011fdc6e1",
    "file": "data\\75\\5ea910fbf0f7120011fdc6e1.json",
    "topics": [
        "celebrities",
        "money",
        "politicians",
        "development"
    ],
    "question": "Nowadays celebrities earn more money than politicians. What are the reasons for this? Is it a positive or negative development?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this day and age, it is generally accepted that luminaries's income is vastly higher than politicians accounting for their reputation.From my point of view, I consider it as a positive development in this society.",
        "",
        "To begin with, social media have gained in popularity recently.That's why the celebrities have become more and more influenced.Moreover, there is a myriad of ways to earn money as being a celeb.For instance, advertising, and starting a business is supposed to be the two most prominent activities which are done by luminaries. Acting and selling albums, singles are also included.Moreover, there is a plethora of stars who spend their money to support the orphans and poor people.Apart from that, each luminary does have a substantial number of fans who always follow and support them.The fame of celebrities could easily change to the notoriety owing to the sentiments of the public.",
        "",
        "Though it is associated with some advantages, there are still downsides of this argument. Outraged fans would become the negative impacts as they might attack their idols because of personal purposes or psychological problems, like delivery a not good social message which is the bad effect to the citizens. For example, some avid fans have abused the images of celebrities to promote their products without permission.",
        "",
        "To conclude, I opine that this development is probably positive. As in the fast growing world, social network is a crucial part of our life as well as luminaries are the key factors to spread the messages to everyone."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 250,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "for instance",
            "for example",
            "moreover",
            "this",
            "to begin",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-29T05:30:35.889Z"
}