{
    "url": "https://writing9.com/text/5eada39ef3aa39001841c94a",
    "file": "data\\75\\5eada39ef3aa39001841c94a.json",
    "topics": [
        "people",
        "talents",
        "sports",
        "music",
        "child",
        "person",
        "musician"
    ],
    "question": "It is generally believed that some people are born with certain talents, for instance for sports or music, and others are not. However, it is sometimes claimed that any child can be taught to become a good sports person or musician. Discuss both these views and give your opinion",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "People hold divergent views about how certain talents for fields such as music or sport affect on the success of children. From my point of view, all individuals are able to acquire necessary skills to play a sport or an instrument, however, the talents will be the key point to distinguish an accomplished player and a mediocre one.",
        "On the one hand, I will not take issue with the point that people could attain everything as long as they are well trained along with trying their best. Many scientists and super stars, when interviewed, explained that their success was composed of 99% of attempt and only 1% of talents. In terms of football, Ronaldo might be not so gifted as some others players, nonetheless, he sets a good example of attempt and severe practice, as a result, this footballer is now deemed a legend in such area. Besides, some recent research has shown that humans do not have many distinct differences in their genes, which means that our ability to perceive knowledge is nearly equal.",
        "On the other hand, the innate talents still have a huge impact on the career of individuals. When it comes to the fields such as sport, art or music, gifted people are considered to dominate over the ordinary ones because these kinds of activities require special physical characteristics which are usually different between each person. To illustrate this case, most of people could learn how to read the notes in songs or play an instrument, however, if people do not have a touching voice or have a taste for the tune, they could not transfer the feelings of the song as well as connecting others together.",
        "In conclusion, while I understand the relative importance of training and talents, I believe that the gifts will be the prominent factors which create difference between the people who have the same attempt"
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "for",
                "start_idx": 54,
                "end_idx": 57,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "in"
                ]
            }
        ]
    },
    "submitter": "",
    "num_words": 314,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "nonetheless",
            "on the other hand",
            "as a result",
            "besides",
            "however",
            "this",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-05-02T16:45:18.723Z"
}