{
    "url": "https://writing9.com/text/5eb1aba6bac2090011719314",
    "file": "data\\75\\5eb1aba6bac2090011719314.json",
    "topics": [
        "people",
        "car",
        "transportation",
        "over-reliance",
        "cars"
    ],
    "question": "More and more people are relying on the private car as their major means of transportation.\r Describe some of the problems over-reliance on cars can cause, and suggest at least one possible solution.\rGive reasons for your answer and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 4.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "To commute from one place to another, most people prefer their own cars. This complete ignorance on public transport may cause problems. This essay will highlight each and every issue, followed by an appropriate solution.",
        "To begin with, traffic congestion is the biggest concern. When roads are flooded with cars round the clock, their condition will also suffer. What's more, if the roads are to be repaired before the prescribed time, then it could hit the economy. Secondly, the more cars on the roads, the more fuel will be wasted and consequently, release more harmful gases which deteriorate the quality level of wind.  Furthermore, this polluted air cause many health problems like asthma and lung cancer. For example, in Delhi, the quality of breeze is very bad that more than half of the people living in this city are suffering from serious diseases.",
        "Moreover, the revenue generated by the government comes majorly from the transportation facilities like trains and buses. Think of the situation when no passenger will be there on these public transport, the budget of the states will be dismantled totally. This will create huge problems in the life of poor people also who use Government transport for travelling.",
        "Now, what the Head of the States must think about these concerns. Firstly, the concerned departments must prioritise the needs of the public. For example, the higher authorities should focus on two determinants like cleanliness and safety. Many shameful incidents happen in trains and buses. Secondly, the odd-even formula should be implemented throughout the country to reduce the traffic on the roads, thus improving the quality of the air and consequently, the health of the people will not suffer.",
        "To conclude, the government should cooperate with the public and in return, the latter also. In my opinion, strict policies should be implemented so that the pollution level will be decreased and the health of the inhabitants will not affect badly."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 321,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "thus",
            "then",
            "consequently",
            "furthermore",
            "for example",
            "moreover",
            "this",
            "to begin",
            "also",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-05-05T18:08:38.069Z"
}