{
    "url": "https://writing9.com/text/5eb2d560b32f7c0018275845",
    "file": "data\\75\\5eb2d560b32f7c0018275845.json",
    "topics": [
        "people",
        "moment",
        "deforestation",
        "impact",
        "world"
    ],
    "question": "While some people consider global warming to be the most pressing environmental problem which we have at the moment, others believe that deforestation has a more devastating impact on our world.Discuss both sides and give your opinion.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 5.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 5.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is a common belief that global warming has serious repercussions for our environment, whereas some people think tree clearance has more influence on our global. I would argue that both are important issues caused severely various effects that must be immediately tackled.",
        "On the one hand, it is believed that global warming causes the most urgent issues we face today. First and foremost, the temperature is rising more and more, by which I mean there are more hot days, on average, the hot days are hotter and fewer cold days. As a result, it is negatively affecting the habitat of people and wildlife. For example, some researchers show that as temperatures change, ice is melting worldwide and this causes polar bears to soon starve due to walking or swimming long distances to get to the remaining ice and wait for their food such as seals. Furthermore, precipitation has increased across the world as well due to climate change caused floods in some areas, while some regions are experiencing severe drought with no rain.",
        "On the other hand, it is said that the loss of trees and other vegetation has a more host of problems. The first reason is species that are unable to find and adapt to new living environments will gradually be starved to death. As a result, they could teeter on the verge of extinction in the near future. Additionally, the cutting down of forests makes people’s habitation increasingly vulnerable. For example, when it is raining heavily, flooding and soil erosion are likely to occur because there are not any trees to absorb and hold it, so it is extremely dangerous for people living near the deforested hills and mountains.",
        "In conclusion, it is clear that both issues are the source of the disastrous consequences. Hence, we should take action instantly to address deforestation and global warming at the same time."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "species",
                "start_idx": 1153,
                "end_idx": 1160,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "a species"
                ]
            }
        ]
    },
    "submitter": "hamy201193",
    "num_words": 314,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "on the other hand",
            "hence",
            "as a result",
            "furthermore",
            "for example",
            "this",
            "additionally",
            "first",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-05-06T15:18:56.614Z"
}