{
    "url": "https://writing9.com/text/5eb3b740e366a900181db02a",
    "file": "data\\75\\5eb3b740e366a900181db02a.json",
    "topics": [
        "products",
        "manufacturers"
    ],
    "question": "Many of the products we buy nowadays break or wear out very quickly. What are the advantages and disadvantages of this for manufacturers and the public?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the past few decades, the manufacturing industry has witnessed a boom, since the rapid growth of the population, which has spiked up the demand for their products. Some argue that product quality is being undermined by their producers.",
        "",
        "The manufacture often faces a high demand from its customers for the products. To meet the growing demand, they are always searching for quicker ways to produce goods. So, they use cheaper raw materials to manufacture the products, which enables them to reduce their production cost and thereby sell the finished product for a much cheaper price to their consumers. This then results in them generating large profits for their business. Even though they might pass on the high amount of taxes to the government if their products are easily worn down or break quickly than those customers may leave them, and look elsewhere for the same products.",
        "",
        "On the other hand, the public reaps the benefit of having to buy cost-effective goods from the manufacturing companies. The saving from goods can be beneficial for the families, which could help them to pay for additional household bills. For example, children extra activities outside of school. However, this may lead to a throwaway culture, where everything can be disposed, due to the cheaper products. This practice can be lethal for growing children because they may not learn to value family relations, and as a result, they could have trouble in adult life to form relationships with the community.",
        "",
        "In conclusion, although there are fewer drawbacks to having cheaper products in the markets, yet the benefits are considerable. Because this allows people to save money, and companies pay higher amounts of taxes to the government."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "kapil_108",
    "num_words": 282,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "on the other hand",
            "then",
            "as a result",
            "for example",
            "although",
            "however",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-05-07T07:22:40.472Z"
}