{
    "url": "https://writing9.com/text/5eb57544614ac5001875a60e",
    "file": "data\\75\\5eb57544614ac5001875a60e.json",
    "topics": [
        "science",
        "people",
        "years"
    ],
    "question": "Science will soon make it possible for people to live until 100 years, perhaps even to 200 years. Some people think that this would be a good thing. Others think that it would cause many problems. Discuss both views and give your own opinion.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is thought that science will be soon able to increase our life span until 100 years and maybe even to 200 years. Many people believe that this would be a positive development. However, some suggest that it would contribute to lots of problems. In my opinion, although living longer may sound like a cutting-edge achievement, such advancement would be problematic in many aspects.",
        "Scientists have been looking for ways to make our life spans longer since ancient times. Nowadays, it is said that specialists will soon discover the steps going to the immortality, and it is for sure that this would be the breakthrough of all eras. This idea might sound beneficial in some ways, for example, we can spend more time with our loved ones or we can achieve our goals eventually. However, as technology improves and everything in our lives becomes easily accessible most of us have more free time than ever. Science should develop in accordance with human demands and preferences. A conducted survey published in Sunday Times suggests that %78 of people do not want to live for hundreds of years.",
        "There would be many drawbacks of this kind of development. First of all, even today people have been discussing about a possible famine due to the lack of food. In other words, when we have a life expectancy around 80 years today and there is a fear of deprivation of resources, it would be inevitable for us in the future to suffer from hunger if we live longer. Moreover, this can lead to wars and chaos. Secondly, as people age, they lose their capacity to move rapidly and bone structure weakens.",
        "In conclusion, it is true that scientists will discover the immortality at the end. However, I believe that this would have negative aspects such as insufficient resources and food. This situation of poverty worldwide may cause chaos among the countries. Furthermore, getting old results in weak muscles and bones which affects daily routines detrimentally."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "to",
                "start_idx": 102,
                "end_idx": 104,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "for",
                    "in"
                ]
            }
        ]
    },
    "submitter": "pbayrak16",
    "num_words": 331,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "furthermore",
            "for example",
            "although",
            "in other words",
            "moreover",
            "however",
            "secondly",
            "this",
            "first",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-05-08T15:05:40.472Z"
}