{
    "url": "https://writing9.com/text/5eb58ab1614ac5001875a64c",
    "file": "data\\75\\5eb58ab1614ac5001875a64c.json",
    "topics": [
        "parents",
        "children",
        "books",
        "times",
        "don’t",
        "entertainment",
        "time"
    ],
    "question": "Some parents want their children to read only serious educational books at all times. They don’t want their children to read any entertainment books because they think it is were of time. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The importance and popularity of education have grown over the past few years due to the fast development of the technology. Experts throughout developing and developed worlds have debated whether the reading only textbooks have the over benefits or not. Both sides of this issue will be examined in the following essay.",
        "On the one hand, there are two possible advantages of reading the academic books all the time. The most important one is the score improvement. Due to the fact that keeping practice could build your proficiency and perfectly understanding of the contents, as a result, your points will increase and may reach to the top of the class. Consistent this line of thinking is that the success in class increases the opportunity of the successful life. An extensive study by renowned university has illustrated that most successful people who have a stable work are well-educated.",
        "On the other hand, although there are ample positives, it multifold downsides of this topic cannot be denied. First and foremost, children will lack of the imagination because the human brain has two sides which consist of calculation part and creative part and you would not be able to greatly perform its function with merely one part of it. Another disadvantage that should be taken into consideration is that too much restrictions may cause a mental health problem. Comparing this situation in a canary in the coal mine, a serious family always puts a pressure on their kids, which might increase the child's stress level and lead to the mental health eventually. The final point is that no matter what kinds of the books are, it gives more beneficial than invaluable activities, such as playing online game.",
        "To conclude from the aforementioned arguments, I strongly believe that its cons of learning the academic books all the time outweigh its pros. I personally recommend the parents should balance the children's time between study and extra activities."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "kochakorn.sut",
    "num_words": 322,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "on the other hand",
            "as a result",
            "although",
            "this",
            "first",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-05-08T16:37:05.843Z"
}