{
    "url": "https://writing9.com/text/5ec7a2d775f0910018dec497",
    "file": "data\\75\\5ec7a2d775f0910018dec497.json",
    "topics": [
        "world",
        "people",
        "situation",
        "government",
        "organizations",
        "amount",
        "damage",
        "environment"
    ],
    "question": "The environmental problems that today's world is facing are so great that there is little ordinary people can do to improve the situation. So government and large organizations should be responsible for reducing the amount of damage being done to the environment.The what extent so you agreed or disagree?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, the environmental problems have been inevitable issues such as global climate change, increased sea level, decreased wildlife in the world. Some would suggest that these crucial problems should be taken by government and organizations who have large power to society. However, I am the opinion that they should act in the falling rate of environmental damage, individuals also effort to reducing the global environment issues.",
        "On the one hand, there are compelling reasons why government and big institutions should be a responsible leader. To begin with, they have compulsory power which can make people follow their tendency. For instance, if authority imposes firmly rules related to when industries remove their chemical materials, they have to follow the instruction to avoid to paying find, falling company reputation. In addition, organizations affect public emotion and behaviour by running a campaign. Most people use their phone, computer which they always can see the advertising for encouraging their movement in the environment.",
        "On the other hand, not only union and some organizations, but also individual should be responsible about world eco-problems. In fact, each person’s achievement can be likely to effect to the whole society. Any restrict support can not impact without the public wave. Despite recycling plastic, saving energy, using transportation is not a difficult advise which people can accept easily, it is worth trying in term of reducing the emission of carbon dioxide from factories and vehicles.",
        "",
        "In conclusion, it is not a double edged sword who should be responsible for reducing the environmental negative issues. However, individual and government should have a responsibility by cooperating together."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "jmin1957",
    "num_words": 266,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "on the other hand",
            "however",
            "in addition",
            "for instance",
            "to begin",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-05-22T10:00:55.187Z"
}