{
    "url": "https://writing9.com/text/5ec84c8c75f0910018dec5e1",
    "file": "data\\75\\5ec84c8c75f0910018dec5e1.json",
    "topics": [
        "people",
        "work",
        "home",
        "study",
        "development",
        "computer",
        "technology"
    ],
    "question": "More and more people work from home and study from home with the development of computer technology. DO you think it is positive or negative development?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this present world, the use of technology is on the rise. This trend is even extending to workplaces and educational institutions, where telecommuting as well as digital classes is becoming increasingly popular. In my view, this is an absolute positive development of the society. Analysing, the costs the companies and universities can save and increasing opportunities for every individual, due to this, will prove this.",
        "",
        "Firstly, the businesses, colleges, and schools can save extensive amounts of money with more and more people choosing to work and pursue their education remotely. For instance, the need to build huge campuses and workplaces is eliminated by this. Provided that, the maintenance costs are also reduced, which ultimately benefits the employers and educators. In addition to this, the saved part of budget can be allocated to fulfil student and employee needs more efficiently.Therefore, it can be said, this inclination is good for the human civilisation.",
        "",
        "Secondly, this advancement, is providing equal chances to people for growth around the globe. An illustration of this, are the growing  job openings for professionals in developing and under-developed countries today. Moreover, it has also enabled, the students in poorer countries for further studies, while saving the commuting and travelling costs. Hence, it can be said, this is a positive advancement.",
        "",
        "To summarize, Homeworking and online studies, reduce significant costs for business owners and schools, while providing fair prospects, for all the citizens of the earth. In my viewpoint, it can be agreed, that these new developments are positively impacting the world. In fact, it can be predicted that, in future, the majority of jobs will be done from home and degrees will be earned from home too."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "vishwashah6116",
    "num_words": 280,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "for instance",
            "hence",
            "moreover",
            "further",
            "in addition",
            "therefore",
            "this",
            "also",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-05-22T22:05:00.512Z"
}