{
    "url": "https://writing9.com/text/5ec83f4b75f0910018dec5db",
    "file": "data\\75\\5ec83f4b75f0910018dec5db.json",
    "topics": [
        "developments",
        "technology",
        "e-books",
        "people",
        "media",
        "books",
        "newspapers",
        "magazines",
        "form"
    ],
    "question": "With recent developments in technology like e-books, some people feel that printed media like books, newspapers and magazines will soon be a thing of the past.Other feel that these form of media will never disappear.What is your opinion?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "People ask why we should anticipate that the paper text will disappear in the foreseeable future. Several studies have shown that the people increasingly buy E-books more than traditional books. These studies induce several reasons behind this phenomenon. These reasons almost relate to the electronic book advantages, including financial, and physical benefits.",
        "Firstly, it is not surprising to say that electronic books are cheaper than other text formula. Firstly, the E-textbook does not require papers, so it cost production is less than the hard textbook. This reason leads its price become affordable for everyone. For example, compared with the PDF publication, if you wanted to buy the classical text, you would spend more money.",
        "Secondly, it honestly said that the alternative textbook is more comfortable. While you cannot carry a huge of classical books with you, you can carry several electronic libraries with you. This reason leads people to tend to use the electronic book because they can read through their laptops or phones from anywhere. However,  it is clear that these digital books save and upload in computers or digital device, so you do not care about a room for them. For example,  if you live in a small apartment, you do not need extra room for your books.",
        "Last but not least, opponents, refusing this vision claim that there some publication cannot be reading through these technological devices such as ancient documents. Even though this argument is true, but almost of the readers needlessly intend to read these types of documents.",
        "In conclusion, our contemporary world rapidly changes and one of these changes our reading habits. A century ago, the people depended on the paper to read, but, today, the scholars tend to depend on the PDF book. There several reasons behind this situation, including the portable tools, and fiscal cons. For these reasons, it seems to my way thinking that almost of the text copy will displace by another formula of  PDF or doc."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "aalhilal",
    "num_words": 327,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "for example",
            "such",
            "however",
            "this",
            "last",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "text",
                "occurrences": [
                    {
                        "start_idx": 51,
                        "end_idx": 55
                    },
                    {
                        "start_idx": 445,
                        "end_idx": 449
                    },
                    {
                        "start_idx": 474,
                        "end_idx": 478
                    },
                    {
                        "start_idx": 552,
                        "end_idx": 556
                    },
                    {
                        "start_idx": 705,
                        "end_idx": 709
                    },
                    {
                        "start_idx": 787,
                        "end_idx": 791
                    },
                    {
                        "start_idx": 1937,
                        "end_idx": 1941
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-05-22T21:08:27.829Z"
}