{
    "url": "https://writing9.com/text/5ec8401f75f0910018dec5df",
    "file": "data\\75\\5ec8401f75f0910018dec5df.json",
    "topics": [
        "world",
        "poverty"
    ],
    "question": "All over the world, the rich are becoming richer and the poor are becoming poorer.  \nWhat problems does this cause?How can we overcome the problems of poverty?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Lack of knowledge and support from higher authorities are causing the poor people to go more down to the level of poverty. Whereas, the wealthy ones are enjoying their life by earning more and more each day by exploiting their power and connections. This essay will highlight the results of more poverty and will provide the solutions to the same\r.",
        "",
        "To begin with, economic imbalance in society leads to higher crime rate, theft in particular. For instance, when the poor in struggle to afford basic necessities of life see the rich buying goods out of interest rather than importance, they feel bad and adopt a road of crime to fulfil their basic needs. Additionally, it impacts economic growth of nations as well. Since, more people are there under the poverty line, which means countries purchasing power is less and thus lead to deflation and effects gross national profit. Moreover, rich people take advantage of poor people who are in great need of money and are ready to do anything to earn that. To illustrate, they force needy people to work at lower wages. In that case, the rich save money by getting service at lower rates, but poor does not get much amount of what they deserve. This is one of the main reasons behind them to get poorer.",
        "",
        "To motivate the poor, to work hard and prosper more job opportunities instead of committing crimes to earn money, primary and secondary education should be compulsory. Education will not only guide them towards work options available, but also make them aware about their rights. Furthermore, government should also step ahead to help the poor by giving them loans and financial aid, according to an eligibility criteria, whenever possible. Government can also reserve some seats for people with minor income levels at renowned learning institutions, which are expensive for them to otherwise get enrolled and can help them with scholarships. Likewise, some seats at the multinational companies can also be reserved for those people.",
        "To summarize, it is important to have economic balance in the world as everyone should have equal chance to live their life to the fullest. This can be done best with education and government support."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "harmanpreetk876",
    "num_words": 368,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "in particular",
            "thus",
            "for instance",
            "otherwise",
            "additionally",
            "furthermore",
            "moreover",
            "instead",
            "likewise",
            "this",
            "to begin",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-05-22T21:11:59.323Z"
}