{
    "url": "https://writing9.com/text/5ec819f875f0910018dec5a2",
    "file": "data\\75\\5ec819f875f0910018dec5a2.json",
    "topics": [
        "government",
        "responsibility",
        "citizen",
        "safety",
        "people",
        "defence"
    ],
    "question": "A government has a responsibility to its citizen to ensure their safety. Therefore, some people think that the government should increase spending on defence but spend less on social benefits. To what extent do you agree?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is very obvious that the government has a duty to ensure the sovereignty of its nation, the enhancement of defence allocation has increasingly seen as a trending topic to be discussed currently. Actually, this kind of thought has existed since the mid of the 20th century, this idea called “Military Keynesianism” which is an approach to accentuate the military power, and spend less on social benefits. I completely disagree with the statement, in my perspective the concept of “Military Keynesianism” could not be implemented in the 21st century. I presume that the aforementioned concept is not relevant anymore due to the shifting behaviour of states. Furthermore, the programs to ensure the prosperity of the people, will have more positive, long-lasting impacts, compared to the military programs, which will be discussed further below.",
        "First, I highly believe that if the money utilizes to fund social programs, the impact will be equal and sustainable as well. For example, by prioritizing the social security, It gives the unfortunate people access to get an affordable education, healthcare and so on. In other words, social spending will lead to improve the productivity and capacity of its citizen, if the fertility and quality of its resident improved, it obviously will enhance the state’s income as well on the next term. To conclude, the positive impacts of social spending will become more sustainable and equal compared to financing defence programs, because it will be enjoyed by the whole society.",
        "Other than that, I strongly believe that it is useless to spend much on armed forces in this current situation, I assume that the perception of “Military Keynesianism” is not relevant anymore in the present circumstances, even though the aforementioned  conception was very popular back in the 1900s. The proof that indicates the irrelevancy of the approach is the war that was once prevalent in the past, becoming rare today due to many multilateral agreements designed to uphold peace that strictly regulates about the conduct of armed conflict. Thereupon, it is useless for a country to spend much on armed forces it is not useful in the modern circumstances. Overall, it may be said that It is clearly better to finance the social programs that could enhance the productivity of a nation and boost the development of the state.",
        "To sum up, the world has shifted. In the modern era, war is not prevalent anymore to happen today. Thus, it is not beneficial if the government allocate much money to defence sectors. I highly recommend the government to prioritize the social security programs, if the citizen’s needs already fulfilled, it will eventually make them become more productive. The enhancement of capacity of civilians will obviously lead to strengthening the economy of a country, and the positive impacts will be sustainable."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "communicati.presidentintlmun",
    "num_words": 463,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "thus",
            "furthermore",
            "for example",
            "in other words",
            "further",
            "next",
            "this",
            "first"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-05-22T18:29:12.658Z"
}