{
    "url": "https://writing9.com/text/5ee4b2260975a50018a672f1",
    "file": "data\\75\\5ee4b2260975a50018a672f1.json",
    "topics": [
        "people",
        "prison",
        "sentences",
        "crime"
    ],
    "question": "Some people believe that giving longer prison sentences is the best way to reduce crime. Others believe that there are better ways to reduce crime. Discuss both views and give your opinion",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, crime is hitting an unbelievable high rate. Every day when the news come up on the television, all I can see or hear is people committing illegal acts. With the technology is as advanced as it could be today, criminals do not even have to be there physically to rob a person or a bank. In this essay I will support the idea of those who think, that giving longer prison sentences is the best way to reduce crime and also take a look at other alternative options for reducing the illegality.",
        "Firstly, the most important aspect in everyone’s life is freedom. For example, we had the opportunity to see and experience on our own skin what it means to lose a great portion of our liberty under this recent pandemic.  Punishment has to be always in the same context with committing unlawful acts and this is why the worst retribution for mankind is serving jail time. There are so many opportunities these days for achieving greatness or wealth, but if somebody wants to accomplish it by stealing, taking bribe or following any other wrong path, they should serve the designated jail time.",
        "Another reason why I agree with longer penal sentences is the fact that most of the times people do not learn from their mistakes if the price is too low. I have seen and heard of so many cases, where criminals did the exact same violations against the law after serving in a penitentiary. I was amazed that someone who was already caught, would risk it all over again just to do almost the same offence.",
        "However, some people argue that there are different ways to reduce crime. If the government would be able to come up with a well based project, where felons would be able to correct their wrongdoings, then the sentence should be cut short.",
        "In conclusion, nobody should commit any breach of the law if they are not able to serve the penalty."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Timea",
    "num_words": 331,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "then",
            "for example",
            "however",
            "this",
            "also",
            "firstly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-06-13T11:03:27.241Z"
}