{
    "url": "https://writing9.com/text/5ee4f9fe0975a50018a673b7",
    "file": "data\\75\\5ee4f9fe0975a50018a673b7.json",
    "topics": [
        "parents",
        "lives",
        "children",
        "development",
        "situations"
    ],
    "question": "Certain parents believe that good parenting means constantly being involved in the lives of their children. While some parents believe it is better for the development of their children if they learn to deal with situations by themselves.Discuss both views and give your own opinion.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 5.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 5.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is the fundamental duty of the parents to help their young ones evolve into a better human being. Some guardians advocates that continuously engaged in the lives of their young is good parenting. However, other sections of the parents are of the opinion that it's better for the upbringing of their adolescents if they learn by themselves. This essay will discuss both views before arriving at a logical conclusion.",
        "To begin with, Guardians can help children evolve into better citizens by sharing their knowledge. Children are not mature enough to understand the difference between fiction and reality. Therefore, it is essential for their upbringing to inherit the knowledge and experience from their parents, to understand the harmful elements, such as drugs and smoking, of the society. Adding to this, by constantly monitor their children daily activities, parents can assist them in performing well in their academics as well. For example, by imposing specific rules, young ones can concentrate on their studies rather than wasting their precious time on activities, such as Television and web-series.",
        "On the contrary, the best learning of the children is one when they learn from their own mistakes.  Firstly, when they face failure my performing on their own, they will not forget throughout their lives as compared to the learning which they inherit from their parents' knowledge. As a result, they would able to differentiate between the right and harmful parts of something, and this can help their overall development and, therefore, make them mature. However, not everything is meant for them to experiment and learn. For example, it's never been a fair idea to experience bad habits like smoking and drugs, to discover its adverse effects.",
        "To conclude, even though it's good for children learning and development to give them freedom and learn to deal with the situations, I personally of the opinion that Good Parents should always safeguard their young ones and impart their lives learning and experience."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Barinder shergill",
    "num_words": 325,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "on the contrary",
            "as a result",
            "for example",
            "however",
            "therefore",
            "this",
            "to begin",
            "firstly",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-06-13T16:10:12.960Z"
}