{
    "url": "https://writing9.com/text/5ee4b8d40975a50018a67310",
    "file": "data\\75\\5ee4b8d40975a50018a67310.json",
    "topics": [
        "home",
        "trend"
    ],
    "question": "Working from home is becoming increasingly popular. What are the advantages and disadvantages of this trend?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The number of people, who performance  remotely keeps increasing. This opportunity has its upsides, such as saving time and it enables becoming more independent, but there are some drawbacks to be taken into account.",
        "Employers are not paid for travelling to their job place. In order to get from our home to the office, we spend our time, for which no employer pays. Keeping that in mind, when we work remotely, we can easily save the time, and spend it for more important issues. What is more, working from home often allows people to connect their other responsibilities with a job. In some cases it is the only way to keep a job and, in the meantime, for example raise a child,. Needless to say this solution is very comfortable, because the employer decides when to work and for how long. This can have a positive impact on worker's  effectiveness.",
        "Despite these  advantages, the idea of working from home is not without its disadvantages.  One of them is facing by employees a lack of motivation. Working from home demands being very well organized and motivated as at our homes there are distractions in abundance. Additionally, after we finally get to the task, we can be very easily interrupted by various external factors, like a crying child or some sort of entertainment such as TV. Due to that fact, our productivity might decrease significantly and it can result in loosing the work. Another issue, which should be taken into consideration is loneliness. People who decide to performance remotely and who don’t have any family might be exposure  for mental disorders caused by lack of social interactions.",
        "In conclusion, while the upsides are enormous, making it easier to keep work-life-balance attitude, the drawbacks should not be overlooked as they can cause serious consequences like becoming unemployed or mental illness."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Michał",
    "num_words": 307,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "for example",
            "finally",
            "this",
            "additionally",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "home",
                "occurrences": [
                    {
                        "start_idx": 300,
                        "end_idx": 304
                    },
                    {
                        "start_idx": 508,
                        "end_idx": 512
                    },
                    {
                        "start_idx": 905,
                        "end_idx": 909
                    },
                    {
                        "start_idx": 1015,
                        "end_idx": 1019
                    },
                    {
                        "start_idx": 1078,
                        "end_idx": 1082
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-06-13T11:35:35.144Z"
}