{
    "url": "https://writing9.com/text/5ee4e6b00975a50018a6737a",
    "file": "data\\75\\5ee4e6b00975a50018a6737a.json",
    "topics": [
        "societies",
        "crimes",
        "teenagers",
        "people",
        "age",
        "adult",
        "punishment"
    ],
    "question": "In some societies, the number of crimes committed by teenagers is growing. some people think that regardless of age, teenagers who commit major crimes should receive adult punishment to what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 5.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 5.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the modern world, there have been a growing concern over the young people held for breaking laws on the regular basis. Also, this can be observed specifically in developed countries, where young generation experiences a lot of freedom. I have a mixed opinion about the punishment to be given to teenagers. Moreover, penalties should be decided based on a level of impact due to the crime committed.",
        "Firstly, let’s talk about the reason behind such a crime. We can see many of the children growing with a single working parent or taken care of foster families. In such scenarios, kids don't feel connected toward the guardian. However, they lack in family value due to living in isolation. For example, Kids spending most of the time in foster care or in an orphanage, lack of values bound by society. So, in such situation they start going against the rules of society.",
        "Secondly, some of the solutions and suggestion stop a crime before it happens. In order to do so, local bodies need to create strong value within youth. For instance, youth icon can set an example to motivate lots of teenage people by following him for definite lifestyle. Also, government bodies should have clear communication over punishment for performing unlawful activity.",
        "Finally, even after all these arrangements if there is still no change in behaviour of the youth. Then in that case, we left with no choice but to punish the guilty kids. But even then, authorities need to keep in mind that, they are handling adults of tomorrow.",
        "To conclude, this a growing issue with twenty first century, But careful planning and adoption of different approach can resolve this problem."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "blackdevil.chetan",
    "num_words": 281,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "for instance",
            "then",
            "for example",
            "moreover",
            "first",
            "however",
            "secondly",
            "finally",
            "this",
            "also",
            "firstly",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-06-14T03:01:07.193Z"
}