{
    "url": "https://writing9.com/text/5efa5d30ddee680018974d89",
    "file": "data\\75\\5efa5d30ddee680018974d89.json",
    "topics": [
        "ii",
        "work",
        "people",
        "part",
        "adult",
        "life",
        "job",
        "satisfaction",
        "element",
        "factors",
        "expectation",
        "workers",
        "ielts",
        "ac"
    ],
    "question": "ii. #Work - As most people spend part of their adult life at work, job satisfaction is an important element of individual wellbeing. What factors contribute to job satisfaction? How realistic is the expectation of job satisfaction for all workers? (IELTS , AC)",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is widely held that, the one-third of a person's life has spent at the workplace, which demands the peace of mind for the health of people. Notwithstanding, this disclosure delves into the aspects that bring the fulfilment of working, and subsequently, will explore how realistic they are.",
        "Apparently, many advocates support the view that job satisfaction is playing a crucial role in one's health and wealth. The first rationale behind this argument might be the appropriate amount of salary, which can correspond their dedication in some challenging tasks. Secondly, some jobs involve risk that demand exposure to the causes which can lead disastrous effect on wellness of an individual. Put differently, few jobs, namely, doctors, nurses, and construction workers are balancing the situations and save public's lives, thus, they deserve high wages and appreciation from the governments as well as institutions; otherwise, they would not work effectively and societies could have to face problems. To exemplify, one survey published in the Guardian Newspaper (2014), 40% of essential workers will play their duties in efficient way only if they get higher pay along with respect.",
        "However, to look at it from the flip side, could the contenders of the school that postulate that immense paystub and treating with respect be absolutely right? Certainly, it follows that a person who is working for full time does not only require a tremendous pays, but also the happiness of getting awarded and by treating with recognition. Moreover, what does the meaning of getting higher wages, but no consideration of being faithful and honest towards work, which is an essential element of working as a team player under hectic management styles.",
        "To conclude, having explored both slants, I reiterate that job satisfaction is not only responsible to get luxurious lifestyle, but also to meet the expectation level when one is serving their devotions and awaits to get the dignity."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "elsie",
    "num_words": 315,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "thus",
            "subsequently",
            "otherwise",
            "third",
            "moreover",
            "however",
            "this",
            "also",
            "first",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-06-29T21:42:38.311Z"
}