{
    "url": "https://writing9.com/text/5f086fc765a8dc0018104821",
    "file": "data\\75\\5f086fc765a8dc0018104821.json",
    "topics": [
        "people",
        "information",
        "research",
        "business",
        "world"
    ],
    "question": "Some people believe that it is good to share as much information as possible in scientific research, business and the academic world. Other believes that some information is too important or too valuable to be freely.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "When the topic of information sharing arises, there are divided opinions. Some are of the viewpoint that it is important to share large amount of data in various areas such as business sector, education centre and scientific research. Whereas, a few others differ this and state that several information is a crucial one. So, it cannot share publicly. Therefore, ahead of my preference, both the sides are discussed in the ensuing paragraphs.",
        "Examining the former believe, the supporters explain that in many organizations and scientific centre, it is important to exchange the data to the public. It is beneficial for the community as well as the company. First of all, the public gets more knowledge about the particular scientific research. Also, these researchers can use to develop technology that can be used by the people to ease their lives and betterment for the society. Moreover, sharing information is important because it helps public to be updated with the invention that happen around them. For instance, the information about cancer must be spread widely and this is useful for people as they can aware about the symptoms of the disease and treatment of the cancer.",
        "However, the proponents of the latter view have their own claims that any data is productive as it does not share among all. In the field of scientific research, scientist can work on some important experiment and work upon creating something new. Information pertaining to such fields is always confidential in nature and generally it is advisable not sharing it on any public sector. Because, if they share such valuable information. It can be misused by some people or organization. So, it is beneficial to hide some important information to the public.",
        "In conclusion, I believe that sharing information to the public has both advantages as well as the disadvantages that we have notice about. Thus, people should exchange them smartly and especially just in reasonable situation."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "riya patel",
    "num_words": 321,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "thus",
            "for instance",
            "moreover",
            "however",
            "therefore",
            "this",
            "also",
            "first",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "information",
                "occurrences": [
                    {
                        "start_idx": 18,
                        "end_idx": 29
                    },
                    {
                        "start_idx": 292,
                        "end_idx": 303
                    },
                    {
                        "start_idx": 899,
                        "end_idx": 910
                    },
                    {
                        "start_idx": 1024,
                        "end_idx": 1035
                    },
                    {
                        "start_idx": 1605,
                        "end_idx": 1616
                    },
                    {
                        "start_idx": 1712,
                        "end_idx": 1723
                    },
                    {
                        "start_idx": 1777,
                        "end_idx": 1788
                    }
                ]
            },
            {
                "word": "share",
                "occurrences": [
                    {
                        "start_idx": 124,
                        "end_idx": 129
                    },
                    {
                        "start_idx": 336,
                        "end_idx": 341
                    },
                    {
                        "start_idx": 1290,
                        "end_idx": 1295
                    },
                    {
                        "start_idx": 1585,
                        "end_idx": 1590
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-07-10T13:48:03.588Z"
}