{
    "url": "https://writing9.com/text/5f09e2db401ea400186c5a52",
    "file": "data\\75\\5f09e2db401ea400186c5a52.json",
    "topics": [
        "level",
        "positions",
        "companies",
        "men",
        "work",
        "space",
        "countries",
        "%",
        "percentage",
        "position",
        "women"
    ],
    "question": "Most high level positions in companies are filled by men even though the work space in many developed countries is more than 50% female. Companies should be require to allocate a certain percentage of these position to women. Do you agree?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Unarguably employing men over women for particular positions has always insisted a question about equality, thus it metamorphosed into an argument in recent years. Some advocates posit that the institutes should designate one ratio for females while hiring people. Notwithstanding, this discourse delves into both standpoints, and subsequently, will put forward my own perspective, accordingly.",
        "Admittedly, the exponents of the view that females are equally qualified as males in many occupations have their own justification. The rationale behind this argument might be that giving chance to women makes the society equal in terms of employment and consequently, it leads to feminism in the world. In addition, certain businesses really acquired to handle by a passionate yet cooler personality rather than an aggressive attitude; hence, women can definitely fit for such positions namely, management, accountant, director, and administration fields. To exemplify, according to one survey from the University of Melbourne in 2011, 60% of women played an excellent role to contribute to their companies rather than males.",
        "However, taking a look from the flip side, could the contenders of the school of thought that a woman should get a job according to her physical capabilities and not by the reservations, be absolutely right? Certainly, the rationalization behind their reasoning might be that few jobs demand high physical forces to be done such as construction, loading, and unloading ships or trucks and security services. Besides, having a reserved style of employment not only will lose the courage of the highly talented male staffs who deserve the job, but also deprive the quality of service and productivity due to lack of occupancy.",
        "Personally, I consent to the hilt that for the betterment of the nation and so does the world, there should be a rule of equality. Notwithstanding, an authority also should be able to imply laws to strike a balance between impartiality and quality.",
        "To conclude, having explored both slants, I reiterate that for motivating women empowerment, the governments should take steps for equal rights for the advancement of the world."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ali",
    "num_words": 339,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "thus",
            "subsequently",
            "hence",
            "accordingly",
            "consequently",
            "besides",
            "however",
            "in addition",
            "this",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-11T17:20:44.521Z"
}