{
    "url": "https://writing9.com/text/5f099147401ea400186c58e1",
    "file": "data\\75\\5f099147401ea400186c58e1.json",
    "topics": [
        "countries",
        "population",
        "growth",
        "homes",
        "cities",
        "towns",
        "countryside"
    ],
    "question": "Many countries are experiencing population growth and need more homes.\nShould these new homes be constructed in existing cities or should new towns be built in the countryside?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, population increase has become a growing concern for many countries. Most of the nation needs to build more homes as their population is increasing drastically. Although some people think that construction of new houses should take place in rural areas, others believe that it is good to use existing cities for making new residential buildings. In my opinion, new houses should be built in the countryside as it will help in rural development and will be beneficial for city environment, too.",
        "Providing more residential facilities at countryside will help in the overall development of the rural areas in many ways. Firstly, it will open the new ways of employment for the rural public. In other words, if more people will live in any area, more industries and facilities such as Schools, hospitals will be built there, which in turn will require a large workforce to do the work. Secondly, increased residency in any area will encourage the government to provide improved facilities such as better roads and colleges.",
        "On the other hand, building new houses in existing urban areas will adversely impact the city environment as there will be more traffic on the roads. Increased vehicles will lead to air pollution as well as traffic jam during peak hours. Cars and bikes used for daily commute emits carbon gasses which degrade the city's air quality. Moreover, due to lack of space, government may have to cut the trees and reduces park in order to provide more homes.",
        "In conclusion, building new homes at countryside will aid in the development of rural places by providing more job options and help in combating the city’s air pollution to some extent."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "uat test",
    "num_words": 279,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "on the other hand",
            "such",
            "although",
            "in other words",
            "moreover",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-11T10:20:30.431Z"
}