{
    "url": "https://writing9.com/text/5f21a6d8a60c7500183c196e",
    "file": "data\\75\\5f21a6d8a60c7500183c196e.json",
    "topics": [
        "people",
        "sites",
        "facebook",
        "impact",
        "individuals",
        "society"
    ],
    "question": "Many people believe that social networking sites (such as Facebook) have had a huge negative impact on both individuals and society.To what extent do you agree?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There is a group of people think that social media has harmed human beings. I strongly agree with this statement for not only do social sites contain a considerable quantity of inappropriate content, but since they were created have been changing the natural way to communicate among individuals.",
        "On the one hand, the use of social media has promoted changes in human language and communication. Instead of expressing an idea by speaking, people would rather express their feelings or thoughts through posts. Besides, some even stop interacting face to face and start communicating through written messages. For that reason, sociologists and web researchers believe shortly; literacy will decrease drastically due to the fact children are easily the weakest group or in whom is worst the adverse effect of social media.",
        "On the other hand, violent content on web sites has been spreading faster amid users. Moreover, inappropriate videos are far more popular than appropriate videos on the Net. According to paediatric psychologists, the incidence of mental disorders is rising and is directly associated with the fact that younger communicate throw virtual. Thus, they are exposed to a considerable number of violent messages or inappropriate for their age.",
        "In conclusion, for some people, social networking sites are a bad influence on society. It could be explained not only by changes in language, but also behaviour or mental health of users. It is necessary to restrict access to websites, mainly in children, to minimize the negative effect that was previously deeply analysed."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Alejandro",
    "num_words": 250,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "thus",
            "on the other hand",
            "besides",
            "moreover",
            "instead",
            "this",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-29T17:00:27.565Z"
}