{
    "url": "https://writing9.com/text/5f228d4da60c7500183c1cf3",
    "file": "data\\75\\5f228d4da60c7500183c1cf3.json",
    "topics": [
        "people",
        "police",
        "force",
        "guns",
        "level",
        "violence",
        "society"
    ],
    "question": "Some people believe that if a police force carries guns, this encourages higher level of violence in that society.To what extent do you agree or disagree with this opinion?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some  experts have motif that there might be a high level of violent crime, if guns are handed to detective officers. However, I think in a reverse manner and to a large extent I perceive that force men with guns are beneficial to society. My inclination is justified further in the ensuing paragraphs with appropriate reasons and relevant examples.",
        "The prime reason I would like to put forth to support my opinion is that police officers with guns deter crime. Offenders who will think of committing a felony may have fear of a police man or woman. Moreover, with the fear of gun it is extremely easy to take control over criminals. They will surrender easily when they saw an inspector with firearms.",
        "In addition,  an investigator  can shoot a criminal if he is trying to escape and who poses a danger or threat to the general public. For instance, a few months back a person had committed a hideous act of rape on an innocent girl. When an police went to arrest him, he tries to run away,  although he was shot by a brave and courageous detective. Besides this, in many countries carrying a pistol is legal. Due to that so many delinquents have fire pistols, because of that is is obligatory for our detectives  men to carry a handgun.",
        "On the contrary, there are fee drawbacks that cannot be overlooked, the most detrimental is that there are chances of accidents and mishaps in public place. Sometimes, due to wrong judgement, an inspector might shoot an innocent person. Apart from this, a law enforcement person may misuse his power or authority. In many scenarios we have seen that an inspector threaten the local public with the fear of Riffel.",
        "In a nutshell, it can conclude that there are few dangers of a law enforcement official with firearms, nevertheless my reasons proved that a law enforcement officer with guns definitely assist to maintain peace and harmony not only in a society but also in a community."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "urmila",
    "num_words": 337,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "on the contrary",
            "this",
            "nevertheless",
            "besides",
            "moreover",
            "although",
            "however",
            "in addition",
            "further",
            "that is",
            "for instance",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-30T09:16:17.210Z"
}