{
    "url": "https://writing9.com/text/5f220402a60c7500183c1a9a",
    "file": "data\\75\\5f220402a60c7500183c1a9a.json",
    "topics": [
        "students",
        "computer",
        "games",
        "sports"
    ],
    "question": "Some students tend to play computer games rather than do sports.Why is it?  What can be done to tackle the problem?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Recently, there have been an increase in the numbers of scholars engaging in virtual games instead of physical activities. Unregulated access to the screen could be a reason for this. However, some solution can be provided to address it.",
        "Several reasons could be responsible for the preference of online games. Firstly, improvement of technology over the years has led parents to buy electronic gadgets for their  kids conveniences which as a result has increased the screen time. Online games now integrate with educational learning applications which consequently increase their use for didactic purposes. Huge number of parents now admit that virtual gaming improves their kids academic performances in all areas of learning like writing, spelling, quantitative, verbal reasoning and mathematics ability. However, despite its good influence, excessive use  can result in social isolation and poor social skill acquisition.",
        "However, some strategies can be put in place to prevent addictive use of video games. The parent should set a screen time rules for the children in order to limit the hours of exposure to video games while also controlling the nature of games they are allowed to play. For instance, games that are violent and combative should be out of limit as children learn by what they see. In addition, outdoors sporting activities should be made mandatory for every student in school and also make sure each child take part by joining at least a sport group. To ensure this, participation in physical sporting activities should be graded and scores added to the  general academic performance of the student. Beside this, they should be educated on the health benefits of physical activities for further motivation.",
        "In conclusion, despite the useful applications of e-games, its overuse should be avoided so as preventing health related issues and social withdrawal."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "horlaitansiwiku",
    "num_words": 296,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "for instance",
            "as a result",
            "consequently",
            "instead",
            "however",
            "in addition",
            "further",
            "this",
            "also",
            "firstly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-29T23:25:25.068Z"
}