{
    "url": "https://writing9.com/text/5f2269eea60c7500183c1c69",
    "file": "data\\75\\5f2269eea60c7500183c1c69.json",
    "topics": [
        "people",
        "families",
        "consequences"
    ],
    "question": "Nowadays more and more people choose living separately from their families. What are its causes and consequences?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 5.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It cannot be denied that the percentage of people who prefer living without their families is constantly increasing nowadays. This essay will discuss the possible reasons for this issue and what consequences can be faced by those who prefer such way of living.",
        "The obvious reason for the problem, that the overwhelming majority of humans start living separately, is the willingness to feel independent. For example, many researches have shown that adolescence, who start earning money, in most of the times are eager to move from their parents because they are tired of being dependent on parents and their money. The feeling of freedom and self-sufficiency attracts the youth and, consequently, they want to pay all the costs by themselves. The second reason for this issue is having misunderstanding  with parents. The point is that in a huge number of families, teenagers and adults have the opposite outlooks on life and, as a result, cohabitation becomes a nightmare.",
        "However, there are some horrible consequences of this issue. First and foremost, people who are starting to live alone may experience unexpected difficulties. Take paying bills, for example, people can overestimate their finances and, consequently, not have enough resources for living. Secondly, if a person begins to live separately, he will most likely be overloaded with his work and might forget about his parents. As a consequence, a close relationship between family members will be lost.",
        "All in all, it is clear that a huge number of people have an ambition to live far from their families. However, the willingness to be independent and misunderstanding with parents can cause severe problems. That is why, it is essential to maintain connection with relatives in order not to face the above-mentioned consequences."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Nastya Shaveiko",
    "num_words": 288,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "second",
            "as a result",
            "consequently",
            "for example",
            "however",
            "secondly",
            "that is",
            "this",
            "first",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-30T08:29:48.517Z"
}