{
    "url": "https://writing9.com/text/5f228704a60c7500183c1cd0",
    "file": "data\\75\\5f228704a60c7500183c1cd0.json",
    "topics": [
        "computer",
        "education",
        "people",
        "trend",
        "consequences",
        "argument"
    ],
    "question": "Computer are being used more and more in education. Some people say that this is a positive trend, while others argue that it is a leading to negative consequences. Discuss both the sides of argument and then give your opinion",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In contemporary times, it is observed that computers are being used by everyone and everywhere. For a few years, it has seen the use of computers has been increasing rapidly in the education sector. Many believe that it is a positive development, however some groups of people consider it a negative development. I will discuss both views and will give my opinion.",
        "To embark with the positive side, with the advancements in Artificial intelligence computers can teach in school and colleges. As a result of this, it reduced the cost of administration and eliminated the human factor from the evaluation process. Moreover, students can research and learn about any subject at the touch of one button. Some people believe that the internet has provided students with access to more information than ever before. Technology has allowed educators to share their knowledge beyond the classroom environment. For instance, Google is a prime example, students can simply type in any keyboard and gain access to in-depth knowledge quickly and easily.",
        "On the other side, many people feel that technology deprives people of real human interaction. Human interaction teaches valuable skills such as discourse, debate, and empathy. Computers cannot motivate and influence students nor can teach leadership and communication skills. Also, computers are being used to teach students and they are taking the place of teachers and it leads to unemployment. Also, it has been observed that with more and more use of computers and other digital platforms, students are becoming emotions less and as a consequence sometimes it leads to depression and suicides. For example, In the current epidemic situation, many colleges offer live video classes to teach their students and students must have to attend these lectures and they have to spend many hours on a laptop and phones and it creates many problems like headaches, back issues and also it affects their eyes also.",
        "Although there are valid arguments on both sides, I believe that the rising use of computers and artificial intelligence in education is a positive phenomenon. It is safe to assume that in the future computers will play a bigger role in education.",
        "In conclusion, while the benefits of technology, particularly the internet, allow students to gain a limitless source of information, some still felt that it reduces face to face interaction."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "nisarg",
    "num_words": 385,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "for instance",
            "as a result",
            "for example",
            "moreover",
            "although",
            "however",
            "this",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-30T08:39:27.681Z"
}