{
    "url": "https://writing9.com/text/5f230f0e950d880018c837d7",
    "file": "data\\75\\5f230f0e950d880018c837d7.json",
    "topics": [
        "plagiarism",
        "academics",
        "countries"
    ],
    "question": "Plagiarism in academics has become a pressing problem in many countries today.What are the causes of this problem?What are some possible solutions?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 6.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Plagiarism has become a serious issue in academic circles in recent decades. The main causes of this centre around the dissemination of information to countries with varying attitudes to intellectual property rights and the solutions are strict censures of plagiarised works.",
        "In many countries, plagiarism is not considered an offence or treated very lightly. For example, students in Vietnam grow up in an environment where copyright is largely just for show. It is common practice for photocopy shops to print or copy entire books with no legal repercussions. In school, many students are instructed to memorise and reproduce the works of others and prohibited from coming up with their own ideas. The rise of Facebook, which hardly polices IP rights, has led to further lawlessness. Altogether, theft is culturally permitted if not encouraged. Countries around the world all have differing standards based on their history, culture, and legal frameworks.",
        "The best solutions for plagiarism are to implement degrees of punishments. Those who outright copy and paste works and pass them off as their own for commercial purposes should be subject to full criminal and civil prosecution. This will limit the most extreme cases. Sharing and posting materials on the internet is a thornier issue because the perpetrators do not always receive direct financial benefit and can be difficult to track down. In these cases, it is the websites, such as Facebook, that most police members and initiate warnings and bans to repeat offenders.",
        "In conclusion, the pertinent threat of plagiarism means both companies and countries must work in tandem to limit any potential damage. In the future, this issue will only become more difficult to extricate so it is advisable that preventive measures be put in place now."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Ngọc Hạnh Nguyễn",
    "num_words": 288,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "4",
        "list_linking_words": [
            "this",
            "for example",
            "further",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-30T18:19:06.374Z"
}