{
    "url": "https://writing9.com/text/5f238570950d880018c839cb",
    "file": "data\\75\\5f238570950d880018c839cb.json",
    "topics": [
        "years",
        "rise",
        "popularity",
        "second",
        "hand",
        "genrations",
        "development"
    ],
    "question": "In recent years there has been a rise in the popularity of second hand clothing amongst younger genrations . Why is this happening? do you think it is a positive or negative development?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Purchasing used clothing has become more popular recently, particularly among younger people. The main reason this is happening is that today’s youths are often short of money and second-hand clothing offers an affordable alternative to new clothes. This is a positive development because it recycles old clothes, helping to reduce negative impacts on the environment.",
        "Second-hand stores sell for a fraction of the price of new items. This is appealing for younger generations, who, due to studying or unemployment, do not have sufficient income available to purchase new clothes. Second-hand outfits are usually sold in good condition and high-fashion brands can often be found meaning many young people enjoy searching for such bargains. For example, the number of second-hand clothes stores in Prague has doubled in the last five years due to their popularity among younger shoppers. Choosing second-hand clothes over new ones is a form of recycling and has a positive environmental impact.",
        "By buying from second-hand shops, young people are reducing the amount of new clothes that have to be produced. This means that the impact on the environment is less severe as less water and chemicals are being used to grow cotton and other crops used to manufacture cloth. Furthermore, the pollution from transporting these products around the world is also reduced. For instance, a recent article in the Independent newspaper stated that the fashion industry was the second most polluting sector, coming only after the oil industry.",
        "In conclusion, more young people are choosing to buy second-hand clothes as a way of saving money and this has a positive impact on the environment by reducing the need to produce and transport new clothing."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "kulvinder kaur",
    "num_words": 277,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "also",
            "second",
            "for instance",
            "furthermore",
            "for example",
            "this",
            "last",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-31T02:52:17.143Z"
}