{
    "url": "https://writing9.com/text/5f558d3f56e66d0012082e32",
    "file": "data\\75\\5f558d3f56e66d0012082e32.json",
    "topics": [
        "divorce",
        "rates",
        "breakdowns",
        "families",
        "offer"
    ],
    "question": "With divorce rates and family breakdowns increasing globally, it is generally accepted that families today are not as close as they used to be. Discuss the causes of this problem and offer some possible solutions to it.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The development in terms of divorce proportion and separate of members family has become a matter of great concern in the recent years. This phenomenon proves to be more serious in the developed world. This essay will discuss some reasons why this has occurred and examine the consequences of this worried trend.",
        "There are two primary reasons why this issue has cause such a serious problem. The first reason that could be foreseen is technology development, such as: smart phone, computer, television and so on. Those make every single ones more and more distracted and they do not take care of each others like the way they have in the past. Moreover it's undeniable that mother's locking after toward their childrens without working in the past is trully common. But in recent years, both of parents are busying with the career, so the time that they spend for the childs is getting hardly. from that, these childrens will grow up that lack of a teachings from relatives, they will easily be naughty one in the future. Therefore, it is clearly seen that more and more divorce ratios and break down in family caused by these reason.",
        "There are several action that governments and individuals could take to tackle the problems described above. Firstly, a simple solution would be parents should stay at home to put work aside and give thoughtful care all days and nights on their children. A second measure, which could be taken into a account, is that the couple of hubbys and wifeys have to arrange the time to balance between works and childrens to every members in family can get closer.",
        "In summary, various measures can be taken to tackle the problem that are certain to make a lot of families in the world are happy and get more outstanding memories together."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "phamnhung0007",
    "num_words": 306,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "second",
            "firstly",
            "moreover",
            "therefore",
            "this",
            "first",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-09-07T01:30:42.109Z"
}