{
    "url": "https://writing9.com/text/5f5ae38807d0d0001800b24b",
    "file": "data\\75\\5f5ae38807d0d0001800b24b.json",
    "topics": [
        "countries",
        "centers",
        "athletes",
        "sports",
        "facilities",
        "development"
    ],
    "question": "Some countries invest in specialized training centers for top athletes rather than in public sports facilities. Do you think this is a positive or negative development?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is thought by some people that it is a wise decision of some governments, spend money for special training institutes for talented athletes rather than improve sports facilities in the gound levels. While it brings glory to the country and encourages low-level sportsmen, it causes to reduce the interest of others. In my opinion, there are some negative effects of this notion.",
        "On the one hand, this helps to bring glory to the nation and encourage schools\" sports stars. When the governments provide them with specialized knowledge they can perform their best with the updated knowledge and the techniques. Moreover, they able to achieve the best places for them and the nation at  international games, such as Olympics. For example, Mrs Susanthika Jayasinghe who was a star at Asian games could enter into the Olympic after the support of the government\"s specialized training programme. Overall, to improve personal talents it is an ideal way.",
        "On the other hand, it causes to miss  talented people and reduce their interest in athletes. Because to identify skilful persons, low-level facilities must be improved. Some talented children at the schools give up sports due to they do not have enough encourage and insufficiency of their money to spend. To illustrate, personally,I was one of the well-performed athletes in our school and I changed my mind because there are not enough facilities in our school. According to the aforementioned reasons, to identify more talented people, it should begin at public.",
        "In conclusion, most  countries provide their backing, only to talented sportsmen, while there is no enough backing to others. In my opinion, there are more skilful persons from their birth, they reduce their abilities due to lack of support. Therefore, it should supply specialized knowledge not only for the top ones but for everyone."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": " ",
                "start_idx": 716,
                "end_idx": 717,
                "error": "Add an article",
                "error_des": "It appears that an article is missing before the word Olympics. Consider adding the article.",
                "suggetions": [
                    "the"
                ]
            }
        ]
    },
    "submitter": "gayan1990227",
    "num_words": 300,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "on the other hand",
            "for example",
            "moreover",
            "therefore",
            "this",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-09-11T02:47:42.759Z"
}