{
    "url": "https://writing9.com/text/5f60efff7aeba400184bcb11",
    "file": "data\\75\\5f60efff7aeba400184bcb11.json",
    "topics": [
        "say",
        "music",
        "art",
        "drama",
        "school",
        "subjects",
        "level"
    ],
    "question": "Some say that music, art and drama are as important as other school subjects, especiallyat the primary level.Do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Undoubtedly, the focus of the education system in our country is more inclined towards book-oriented learning instead of holistic development. Although, some opine that non-technical subjects such as music, theatre and arts are just as important. I personally believe these topics not only provide students with a platform for their personality development but enables them to achieve greatness.",
        "In current times, when corporates seek individuals with high technical knowledge in their domain, there are just as many companies who value a dynamic candidate who can enhance the diversity at the workplace. For example, a prominent search engine platform is known to give priority to someone who not only has knowledge on the role and is also brings a diverse background ensuring a different approach to problem-solving.",
        "Furthermore, a bouquet of various subjects since the beginning of school can also bring out the natural talent of a young child and he or she can become the next Mozart or Picasso. Depriving them of this option is not only unjust to them but also to our society. For instance, if someone with huge potential for singing is only taught computer science and they are never provided with music as a career option are doomed to be an average engineer for life.",
        "In conclusion, I strongly agree with the notion that presenting our infants with all the possible options should be made compulsory by the government in all the educational institutions irrespective of what curriculum they follow. It should be their right to choose in which direction they decide to proceed in."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "stripathi1992",
    "num_words": 259,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "for instance",
            "furthermore",
            "for example",
            "although",
            "instead",
            "next",
            "this",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-09-15T16:56:38.959Z"
}