{
    "url": "https://writing9.com/text/5f63b17aa812600018635dc6",
    "file": "data\\75\\5f63b17aa812600018635dc6.json",
    "topics": [
        "people",
        "sports",
        "peace",
        "world"
    ],
    "question": "Some people think that sports create a peace in the world. Do you agree or disagree with this?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In an ancient era, Sports was considered as a leisure activity.Folks used to play the games for their entertainment and fitness purposes. Since then It has been carrier forwarded by the generation. Now Sports is not only limited as relaxing activity. Apparently, It is representing  the nations On the international platform. Therefore, it is building the cordial relationship between the countries. Thus, it creates  harmony worldwide. However, Some people argued that sometimes it becomes hostile as spectators started feeling the competition. I completely accord with the statement that it spreads positivity and peace across the globe.",
        "To begin with, Sports is a symbol of nationalism and patriotism. Thereupon, Youth of every nation follow their national games. While representing themselves internationally it gives them immense pleasure. They feel enthusiastic, energetic and full passion which makes them cogenial. As a result, Hosting countries also become friends. For Instance, the Olympic games are international sports festivals held every four years. Every country participates and during the National Anthems of each team players and audiences equally shows respect by standing and put their heads down. True sportsmen spirit always taught them to be humble and polite. The audience shows respect to players in spite of, knowing that they are representing another country.",
        "Moreover, there are a few countries which are in the world's map but still many people don't know them. Hence, Sports give them  recognition worldwide. Furthermore, Sports fill the gap between hostile countries.  To Exemplify, Ever since the partition India and Pakistan was never in good terms but it is only cricket which connects viewer of both the countries. Despite having the border issue spectators enjoys the match. Even though players cheer each other at the end of the match irrespective of losing or winning it.  Cricket is the most loved and watched sports in both  countries.",
        "In conclusion, Sports always improve the bonds between the countries. Every time the world cup is held by a different country. It builds the relationship strong between hosting and participating counties. Certainly, It creates  peace and spread love globally."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Priyanka Manhas",
    "num_words": 344,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "thus",
            "then",
            "hence",
            "as a result",
            "furthermore",
            "moreover",
            "however",
            "therefore",
            "for instance",
            "to begin",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-09-17T19:10:51.151Z"
}