{
    "url": "https://writing9.com/text/5f644ecba812600018635e27",
    "file": "data\\75\\5f644ecba812600018635e27.json",
    "topics": [
        "students",
        "gap",
        "year",
        "university",
        "travel",
        "gain",
        "work",
        "idea",
        "waste",
        "time"
    ],
    "question": "Many students choose to take a gap year before starting university, to travel or gain work experience.Do you think this is a good idea or a waste of time?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 6.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 6.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Studying in universities is a phase where students go through a lot of pressure. A great number of students decide to take a yearlong break travelling or working before enrolling for tertiary education. I completely agree with this notion and in this essay, I will discuss how effective this plan can be.",
        "To begin with, numerous undergraduates visit and explore places before enrolling for higher studies. During this period they may come across people working in various occupations, where some of these professions may influence their decisions in picking a specialization for a university course. For example, a teenager aspiring to join a institution for further studies can come across many professions like tourism manager, hospitality manager, archaeological officer etc. which may impact their decision to choose their stream for higher studies. In the contrary, if someone who may choose not to travel before college may not have a clearer picture in terms of the decision to pick their masters.",
        "Moreover, a myriad of pupils also chooses to work for an established organization. This may lead them to gaining valuable experience and exposure and getting a hands-on experience of the corporate world they are going to be a part of after studies. For instance, a freshman may already have practical knowledge of accounting as he has already worked as an intern before his accounting masters and it may be in sync with theoretical studies he is obtaining.",
        "In conclusion, be it travelling to different places or working in a company in the gap taken before tertiary education, these experiences can prove fruitful for the youth before higher education."
    ],
    "errors": {
        "num_error": "3",
        "error_list": [
            {
                "word": "a",
                "start_idx": 641,
                "end_idx": 642,
                "error": "Change the article",
                "error_des": "The article a may be incorrect. Consider changing it to agree with the beginning sound of the following word institution.",
                "suggetions": [
                    "an"
                ]
            },
            {
                "word": "In",
                "start_idx": 854,
                "end_idx": 856,
                "error": "Change the preposition",
                "error_des": "The preposition In may be incorrect. Consider changing it to another preposition.",
                "suggetions": [
                    "On"
                ]
            },
            {
                "word": "gaining",
                "start_idx": 1110,
                "end_idx": 1117,
                "error": "Change the verb form",
                "error_des": "The to-infinitive that follows the verb lead requires the base form. Change gaining to the base form.",
                "suggetions": [
                    "gain"
                ]
            }
        ]
    },
    "submitter": "ahmedaalam1991",
    "num_words": 268,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "for instance",
            "for example",
            "moreover",
            "further",
            "this",
            "to begin",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-09-18T06:09:11.433Z"
}