{
    "url": "https://writing9.com/text/5f64a233a812600018635e94",
    "file": "data\\75\\5f64a233a812600018635e94.json",
    "topics": [
        "cities",
        "people",
        "apartment",
        "blocks",
        "recommendation"
    ],
    "question": "In many cities, people are living in large apartment blocks. Does this recommendation has more advantages or disadvantages",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It has been observed that residents of numerous cities prefer apartment blocks to houses. While many welcome this new trend, there are a few who oppose this change vehemently. I, with cautious optimism, strongly believe that this phenomenon has more merits than drawbacks.",
        "One of the major advantages of flat culture is the saving of space. With rapid urban expansion fueled by population explosion in metropolitans, there is a growing concern about the lack of space. Building apartment blocks will assist in combating this problem. For instance, in a city that needs housing for 1000 families,it would be far more prudent to build high-rises than separate duplexes. Moreover, all the space saved can actually be allocated to public parks, gym centres, and community halls. Thus, a city can have both enough housing for its residents and large community spaces for their welfare.",
        "Another benefit is increased safety. Since people live closer to each other, it deters any theft or other crime.One need look no further than crime records to reflect the disparity between crimes in apartment blocks and that of houses;apartments have far fewer break-ins than houses. If at all there is a break-in, the chances of catching the perpetrator are bright.",
        "However, there are a few sceptics who contend that this trend will lead to overcrowding in the area. Usually,with houses,the number of people living in the area is significantly lesser  when compared to the number of  people living in buildings. This can be highly unappealing to many who are used to the status quo. For instance, a society fo 50 houses will have 50 families at most. But a society with 50 buildings will have 500 to 1000 families. These families' children will overwhelm all the local public facilities. This can prove to be an insurmountable challenge.",
        "To conclude, while there are both advantages and disadvantages of this movement, I believe that the former far outweighs the latter. If this new trend is executed in a balanced way, I think it will solve many urban housing issues that are faced by many cities."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "dhyanimaitree",
    "num_words": 345,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "thus",
            "for instance",
            "moreover",
            "further",
            "however",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-09-18T12:05:44.055Z"
}