{
    "url": "https://writing9.com/text/5f7f18d51a209400192cd175-governments-give-a-lot-of-support-to-artists-even-though",
    "file": "data\\75\\5f7f18d51a209400192cd175.json",
    "topics": [
        "governments",
        "support",
        "artists",
        "people",
        "waste",
        "money"
    ],
    "question": "Governments give a lot of support to artists, even though some people think it is a waste of money that could have been used elsewhere.Discuss both view and give your opinion",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 4.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is argued that Creative people are encouraged by the governments whereas there is another group in the society who believe in the fact that the same funds can be utilized for some other beneficiary purposes. While assisting art and culture helps to preserve culture and traditions of one's country, on the other hand,I believe that utilizing the same amount of the capital on science and technology is a better way to build state's economy.",
        "Every nation is known for its ancient features such as castles, museums, art galleries, temples, churches, mosques, folk dances, traditional music etc. Preserving them can help us to restore our roots as well as it can benefit to boost financial capital by promoting tourism. For example, Taj Mahal in India which is also one of the seven wonders in the world is a beautiful monument created by ancient artists.",
        "But, on the other side,if one utilizes a practical approach by using the same funds to enhance scientific research as well as technical advancement, this will make more sense in creating economical development of society. Such monetary support can help to build modern infrastructures such as flyovers, robotic machinery etc. For instances like bullet train which is under construction between two cities,namely Ahmedabad and Mumbai in India will be a great revolution in Indian railways as it will travel such a long distance within 2 hours.",
        "To conclude, Although the government is assisting art and culture more, In my opinion, more emphasis should be given to modern and scientific advancements."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Ashish",
    "num_words": 254,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "on the other hand",
            "for example",
            "although",
            "this",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-10-08T16:26:02.743Z"
}