{
    "url": "https://writing9.com/text/5f81a0981a209400192cd389-in-some-countries-owning-a-home-rather-than-renting-one",
    "file": "data\\75\\5f81a0981a209400192cd389.json",
    "topics": [
        "countries",
        "home",
        "people",
        "be",
        "case",
        "situation"
    ],
    "question": "In some countries, owning a home rather than renting one is very important for people. Why might this be the case? Do you think it is a positive or negative situation?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Buying a home rather than renting is significantly common all around the world. This essay will provide the reason behind purchasing attitude and put forward several drawbacks for this buying issue.",
        "To start with, owning a house is perceived as a lucrative investment by most people in many countries. Mitigate the risk of decreasing the value of savings against inflation is essentially important for everyone.  Taking overall home prices in Istanbul as an example, more than a half increase is recorded between 2015 and 2020. Looking at the prices of houses in a certain city, the upward trend of prices is obvious, so purchasing a flat is thought to be reasonable. Moreover, people tend to decorate their own homes more elaborately compared to the houses they rented. These reasons pave the way for buying homes instead of renting.",
        "On the other hand, there are several cons to owning homes. First of all, increasing demand for homes results in coming out new construction firms ravenous for generating profit. Since these companies tend to ignore the environment, they can build new construction projects deforesting the land. For instance, the forested area of the capital of Turkey has been declining due to the activities of these firms. Furthermore, vigorous and effective construction firms may be hazardous for economies in the long run. It is because the governments that rely on the taxes and employments by these companies support them even if the problems with them are obvious and known by everyone.",
        "To conclude, people's behaviour toward buying an apartment is reasonable to a certain extent. However, I firmly believe that renting it is more beneficial for the environment and economies as well. In the future, I hope that renting a flat will have become more popular and people will be eager to rent houses."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sabrikurtoglu",
    "num_words": 301,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "on the other hand",
            "for instance",
            "furthermore",
            "moreover",
            "instead",
            "however",
            "this",
            "first"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-10-10T12:17:51.384Z"
}