{
    "url": "https://writing9.com/text/5f82b39d1a209400192cd428-some-people-think-that-older-school-children-should-learn-a",
    "file": "data\\75\\5f82b39d1a209400192cd428.json",
    "topics": [
        "people",
        "school",
        "children",
        "range",
        "subjects",
        "study"
    ],
    "question": "Some people think that older school children should learn a wide range of subjects and develop knowledge. Others think that they should only study a small number of subjects in details. Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There has long been controversy about education policies and people have a multitude of views about what institution children should learn at faculty. Although there are good arguments in favour of having older school children focus on studying in a small number of subjects in details, I personally believe that they should still learn a wide range of subjects in order to develop all-round knowledge.",
        "Studying a small number of practical subjects would allow students to have more employment opportunities with a better monetary return. This is because students can usually acquire professional skills in practical subjects and in turn, have a clearer career path. For example, doctors, lawyers, engineers and accountants can usually secure relatively high paying and stable jobs, where they are promoted from time to time. Students studying these subjects are more likely not only to be financially independent but also even support their parents. Also, as adults, students should be able to make their own living after they graduate from universities or they will continue to impose the financial burden on their parents. Moreover, another point is to note that professional practical subjects can extensively train students problem-solving skills and critical thinking skills because they are preparing for a real-life situation.",
        "Despite the aforementioned reasons why older students should concentrate on studying a few subjects, I believe that they should learn a wide range of subjects and develop proficiency. One of the fundamental principles of education is that it should always be all-rounded, where not only intelligence should be passed on to students, but other elements such as social skills, correct values and physical development should also be considered equally vital. Some subjects may seem “useless” as they are not directly related to earning money in the future, but they are all crucial to students’ all-round development. For instance, if schools only teach students professional academic philosophy and entirely ignore their aesthetic and physical development, the students will transform into nothing more than working machines.",
        "Under this line of thinking, although students may gain a better career prospect and earn more money in the future if they only study a small number of subjects in their senior academy years"
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "tina fung",
    "num_words": 363,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "for instance",
            "for example",
            "although",
            "moreover",
            "this",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-10-11T07:59:30.261Z"
}