{
    "url": "https://writing9.com/text/5f83e7331a209400192cd4e9-internet-social-media-have-become-very-popular-to-what-extent",
    "file": "data\\75\\5f83e7331a209400192cd4e9.json",
    "topics": [
        "internet",
        "media",
        "case"
    ],
    "question": "Internet social media have become very popular. To what extent do you think this is a good or bad thing? Why do you think this is the case?Give reasons for your answer and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this contemporary era, with the advancement of technology, social media is gaining momentum. there are manifold advantages of this phenomenon, however, it has some darker side too.",
        "To begin with its advantages, social media helps people in many aspects of life. First and foremost, Owing to its easy accessibility, individuals can connect with others regardless of their location and they can update themselves not only with local but also with international affairs. Besides this, many individuals can share their skills on this platform and gain popularity all over the world. To cite an example, many youngsters become famous because of social media. Apart from this, myriad adults started advertising their products with the help of this platform. As a result, they can earn an ample amount of money and improve their living standards.",
        "In contrast, there are few disadvantages to these platforms. Many juveniles prolonge in front of the computer or smartphones which cause several health issues to them. For example, in a recent article, I have read that more than 60% of disciples allegedly have been suffering from obesity and diabetes because they glued to the electronic devices for a longer time. In addition to this, they are wasting their precious time and instead of utilizing it in recreational activities, they are confined to their rooms and become isolated. therefore, the majority of youth suffering from depression and some of them commit suicide.",
        "To conclude, I believe that, although internet social media has brought immense benefits to society, there are some drawbacks which we need to take care of in order to develop a healthy and bright future."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Neel Patel",
    "num_words": 270,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "as a result",
            "for example",
            "besides",
            "although",
            "in contrast",
            "instead",
            "however",
            "in addition",
            "therefore",
            "this",
            "to begin",
            "also",
            "first"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-10-12T05:23:15.123Z"
}