{
    "url": "https://writing9.com/text/5f8c4b971a209400192cdc0f-write-about-the-following-topic-nowadays-we-are-producing-more-and",
    "file": "data\\75\\5f8c4b971a209400192cdc0f.json",
    "topics": [
        "topic",
        "rubbish",
        "governments",
        "amount"
    ],
    "question": "Write about the following topic:Nowadays we are producing more and more rubbish.Why do you think this is happening?What can governments do to help reduce the amount of rubbish produced?Give reasons for your answer and include any relevant examples from your own knowledge or experience.You should write at least 250 words.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is argued that we are creating more trashes these days because of our production activities. In my opinion, I utterly agree with the statement about the causes of which we are making to the environment. There are many reasons for this, but I would like to provide two remarkable ones, the first is our habit of using disposal products, the second is the effects of the economic revolutions.",
        "To begin with the first cause, the way we use unrecycled materials nowadays is seemingly unacceptable. For instance, we are using too much plastic bags for our daily life which probably harm the environment because it could take hundreds of thousands of years to make a plastic bag disappear. Thus, the more disposal bags we use, the more rubbish we produce.",
        "Secondly, this could be the result of the economic revolutions happening globally. To illustrate this point, more and more factories are opened because of the effect of the revolution. People need occupations for their livelihood, hence, it is inevitable to construct workplaces in order to satisfy the request of works. The more jobs these factories offer, the more products they create, therefore, the more pollution they influence on the globe.",
        "So as to aid dwindle the proportion of rubbish, from my point of view, the authorities from each country, especially the developed ones, including the US and China could encourage entrepreneurs to invest to make green, recycled products instead of unrecycled ones. For example, manufacturing paper drinking straws or grass drinking straws to drink instead of plastic ones. Also, the governments could put high taxes and heavily fine on which companies illegally released unprocessed wastes to the environment so that the others could take that lesson and try stop hurting our mother nature.",
        "In conclusion, I am convinced we are wasting more and more rubbish because of these reasons for daily habit and works. Nevertheless, I either believe that governments could aid to reduce the impact of this problem."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": " ",
                "start_idx": 1759,
                "end_idx": 1760,
                "error": "Add the particle",
                "error_des": "It appears that the verb stop should be in the to-infinitive form. Consider adding the word to.",
                "suggetions": [
                    "to"
                ]
            }
        ]
    },
    "submitter": "dangvinh1212",
    "num_words": 329,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "thus",
            "second",
            "for instance",
            "hence",
            "nevertheless",
            "for example",
            "instead",
            "therefore",
            "this",
            "to begin",
            "also",
            "first",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-10-18T14:07:23.948Z"
}