{
    "url": "https://writing9.com/text/5f9fe9fffb64d600184094f5-some-people-think-that-it-is-fine-for-professional-sportsmen",
    "file": "data\\75\\5f9fe9fffb64d600184094f5.json",
    "topics": [
        "people",
        "sportsmen",
        "sportswomen",
        "misbehave",
        "field"
    ],
    "question": "Some people think that it is fine for professional sportsmen and sportswomen to misbehave on or off the field, as long as they are playing well. Do you agree or disagree with this statement?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Many people believe that talents are a good excuse for misbehaving inside and outside the game. This essay disagrees that the ability to perform well on games should not prevent players from facing the consequences of their misbehaviour, as they are advised to be role models to children  and this will influence other performers to do the same.",
        "Many youngsters look up to celebrities and athletes. Children and young adults consider them as their icons, they try to become like them by imitating what they do. Therefore, the way that players act on the field indirectly influences children and teenagers. If sportsmen and sportswomen thought that it is okay to be disrespectful and arrogant inside and outside the field, kids and adolescents would also be affected. Furthermore, these children would think that such misbehaving during gameplay is acceptable. For example, children who witness an act of violence by famous and talented footballers in tournaments and football championships, behave in the same manner while they are playing with their peers. As a result, many young people will believe that excellent athletic performance gives them the freedom to act as they want, even if it offends other people.",
        "Misbehaving without facing any consequences has several detrimental effects among players themselves. This will encourage other sportsmen to behave poorly because they would feel that they can get away with bad actions without suffering any results in return. To illustrate, if one footballer did an offence such as saying bad words to the rival team or deliberately pushing someone without receiving a card, this would lead to others following suit. Accordingly, this would lead to chaotic results and there would be no respect between players, damaging the concept of healthy competition.",
        "In conclusion, being talented and efficient should not exempt anyone from punishment. Each inappropriate behaviour should be followed by an appropriate penalty, regardless of a person’s status and abilities."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "reemmagdysherif",
    "num_words": 316,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "as a result",
            "accordingly",
            "furthermore",
            "for example",
            "therefore",
            "this",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-11-02T11:25:13.766Z"
}