{
    "url": "https://writing9.com/text/5fd1e5478ed6ec0018b4b722-nowadays-many-people-use-the-internet-to-get-medical-advice",
    "file": "data\\75\\5fd1e5478ed6ec0018b4b722.json",
    "topics": [
        "people",
        "internet",
        "advice",
        "doctor",
        "development"
    ],
    "question": "Nowadays, many people use the Internet to get medical advice instead of going to see a doctor. Why is this? Do you think it is a positive or negative development?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 6.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the contemporary era, the Internet is used to diagnose medical conditions rather than going to the hospital or the clinic. It is a possible reason that people are able to reduce the chance of contagious infection of viruses and save their time. I consider that this online medical solution is a positive method of diagnosis for the patients.",
        "The video call, which uses the Internet connection, has faster and secure access to healthcare. Since the invention of the Internet, this online communications tool has been utilised extensively to convey information. Because the high-resolution images would be rapidly transmitted to doctors by the social networking sites, such as Zoom, Skype, and Google Duo and others, online treatments immediately and efficiently enable patients to consult physical problems. Seeking medical attention by the Internet might induce a decrease in the number of people in the health centre. It is advantageous for patients as well as health workers to minimise the risk of cluster infections. For example, due to the coronavirus pandemic, the government has encouraged the citizens to access the Internet consulting a physician in order to avoid clumping together in public areas.",
        "Furthermore, offering virtual clinic solutions has major benefits for remote locations. The public who live in rural areas that have difficulties accessing a practitioner could be primarily diagnosed by online doctors. It means that the residents  do not take much time on travelling for treatments and more patients could be serviced at the same time.",
        "In conclusion, the gradually prevailing trend in online medical visits has altered traditionally physical presence. I believe that it is an effective and accessible evolution  that physicians could answer  health questions or treat  illness."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "tpp60423",
    "num_words": 280,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "4",
        "list_linking_words": [
            "this",
            "furthermore",
            "for example",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-12-10T09:08:29.077Z"
}