{
    "url": "https://writing9.com/text/5fd207bb8ed6ec0018b4b750-q-people-who-go-to-live-in-other-countries-should",
    "file": "data\\75\\5fd207bb8ed6ec0018b4b750.json",
    "topics": [
        "q",
        "people",
        "countries",
        "customs",
        "traditions",
        "country"
    ],
    "question": "Q. People who go to live in other countries, should follow the customs and traditions of the new country. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is very crucial for many people to own a house rather than to rent it in many countries. I agree with this point of view as owning  property makes you and your family feel more secure in  society. I think this is a positive situation and this essay will discuss the points supporting this.",
        "Without a doubt, renting seems to be the most feasible option for the general public as it is affordable and anyone moving to a new city or town can opt for this type of accommodation. However, it means monthly or quarterly costs and everyone have to follow some kind of house rules and policies as mentioned in the rent agreement. Moreover, landlord interference is also a big issue for  youth. In India, 35 % of the people living in cities opt for renting accommodation.",
        "Nevertheless, owning a beautiful house is like a dream come true for all. People feel more secure in their own building and they do not have to worry about any renting issue. Many people believe that owning an estate is a status symbol in the society. For example, one can make any changes in his home according to his desire which he cannot in someone else's property.",
        "Furthermore, no one can interfere in your business if you modifying your flat, for instance, you can re-paint it without anyone's permission, it gives you a sense of freedom and happiness. It is a fact that people who own  land are more mentally satisfied than others.",
        "In a nutshell, it is clear that rent accommodation is preferred by those who cannot afford to buy it or looking for a temporary stay due to any reason. While people with money always dream to own a beautiful mansion to live a good life."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "kapil.gulliya",
    "num_words": 297,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "for instance",
            "nevertheless",
            "furthermore",
            "for example",
            "moreover",
            "however",
            "this",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-12-10T11:34:53.485Z"
}