{
    "url": "https://writing9.com/text/5fe0d7fecf0dcb00191b8ad2-employers-sometimes-ask-people-applying-for-jobs-for-personal-information",
    "file": "data\\75\\5fe0d7fecf0dcb00191b8ad2.json",
    "topics": [
        "employers",
        "people",
        "jobs",
        "information",
        "hobbies",
        "interests"
    ],
    "question": "Employers sometimes ask people applying for jobs for personal information, such as their hobbies and interests, and whether they are married or single. Some people say this information may be relevant and useful. Others disagree. Discuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The corporate world is now taking due care of their staff members for  better and qualitative productivity. Henceforth, seeking details of candidates such as the area of interest and activities they prefer to do in their spare time or even about their marital status, is a common trait in today’s world. It is still debatable that this data is indeed important and needed for the purpose or not.  Their data is irrelevant in the case of interviewees because an organization has no effective use of their personal data, on the other hand, if they start working with the company, then it is vital for the business to develop a feeling of attachment and receive quality work from them. In my opinion, the usefulness of these inputs from candidates depends on their future with the team.",
        "The emotional satisfaction is the desired element that individual wants from its workplace.  As a result, the Human Resource department keeps a record of the staff member’s relationship status so that they can greet them with the gifts and other material, and will indeed make them feel delighted. More so, to keep the attrition rate low and for better productivity, the business owner kept their employees happy by making them feel special and a part of the group. For instance, in the latest survey done by the Human Foundation, it has been observed that people who get rewards from their employer over and above the basic pay, stay with the organization for the longer term. Adding to this, noting down the data of member’s favourite pastime is required to keep a track of people who can participate in extracurricular activities such as annual day, quarterly meet up, and others. Consequently, it will not only allow them to do something different apart from the monotonous schedule but also let them pursue their passion",
        ".These all sounds feasible if a candidate has been selected and started working for the firm, till that time, their personal data such as hobbies, marital status, and others have no importance. In that case, data is just the information with no meaning attached to it. Along with that, the record will only pile up as an un-necessary maintenance task for the people in the association.",
        "Henceforth, in my strong opinion, information is only required by the business when the individual has joined the organization and started working for them, otherwise, it is a mere formality for the employers.",
        "In conclusion, asking for the personal details from the job seekers is helpful and suitable or not depends on the factor that a person is actually onboarded on the job or not."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ankitkrmittal25",
    "num_words": 438,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "on the other hand",
            "then",
            "for instance",
            "as a result",
            "otherwise",
            "consequently",
            "this",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-12-21T17:50:46.561Z"
}