{
    "url": "https://writing9.com/text/5fe17a5744d16d0018067756-some-people-believe-that-in-order-to-reduce-crime-prisoners",
    "file": "data\\75\\5fe17a5744d16d0018067756.json",
    "topics": [
        "people",
        "crime",
        "prisoners",
        "prison",
        "sentences",
        "alternative",
        "viewpoints"
    ],
    "question": "Some people believe that in order to reduce crime, prisoners should be given longer prison sentences while some people think there are other alternative ways. Discuss both viewpoints and give your opinion.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Punishments for crime to reduce the crime rates are the phenomenon of all governments. Some people suggest that longer custodial sentences can help, while others head for the different strategies. Everything has its pros and cons, before forming any opinions, I will delve into both approaches to discuss.",
        "On the one hand, it is irrefutable that extending prison sentences can bring two main benefits. First, it can invoke fear for normal citizens and deter them from committing crimes. For example, if sexual harassment crimes will be in jail for five years, huge chances that the residents will have to keep their eyes open before they touch any other people without permissions. Second, imposing strict punishment can also give hardened criminals more opportunities to rehabilitate in jails. Moreover, we can detach these dangerous offenders from our peaceful society for a long time, so we do not have to live in dread.",
        "On the other hand, there is a belief that capturing those criminals longer time in prisons will only waste the tax that we paid. Therefore, we have to come up with alternative strategies to support the rehabilitation process or eliminate hardened criminals forever. The first strategy is providing proper education and employment systems. The reasons behind are that jobs can keep the majority of offenders busy and education can increase the sympathy in them. The second approach is to give the death penalty to intended serious crimes which involve ones' life. It is because they are so evil, and we have to eliminate them out of our society.",
        "In conclusion, given the arguments outlined above, I believe that the legislation system needs to propose more realistic strategies to punish the crime and assist the rehabilitation instead of just simply extending the custodial sentence."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "leepham1809",
    "num_words": 293,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "on the other hand",
            "second",
            "for example",
            "moreover",
            "instead",
            "therefore",
            "also",
            "first"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-12-22T04:47:36.596Z"
}