{
    "url": "https://writing9.com/text/5ff7d3e12e3bb500189cf8c7-the-internet-has-make-many-things-in-our-lives-simpler",
    "file": "data\\75\\5ff7d3e12e3bb500189cf8c7.json",
    "topics": [
        "internet",
        "lives",
        "threats"
    ],
    "question": "The internet has make many things in our lives simpler.  However, it has also brought new threats.  Do the advantages of  using the internet outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Since the Internet technology was created, it became an indispensable thing in our life. Moreover, it changed the way we live, the way we work completely in both positive and negative ways by its advantages and disadvantages. In my opinion, the Internet brings more benefit to us than damage in every aspect.",
        "Firstly, the internet helps us more efficient in working with its outstanding abilities in time and space. The speed of connection's internet faster and faster in every day that transports the information between us more quickly and efficiently in every distance on Earth. For example, before the Internet became common, we had sent a fax through the telegraph line, it took us at least a few days came to the receiver. Now it just takes a few minutes to send an email.Secondly, the internet has the ability to connect people everywhere. People can communicate more easily without coming in the real through an online network. Finally. The Internet makes a lot of money for us by selling the products  online, it helps buyers shopping easily. It creates a new channel to boost revenue.",
        "In the contrast, the Internet has some major disadvantages. when it became common it makes us more openly by publishing our personal information such as identity, account bank and so on. The internet becomes a tool to steal that by some hackers to using with bad purposes. Moreover, the Internet can be addictive, especially to young people who always need to communicate with others by using too much that takes a lot of their time.",
        "In the conclusion, the internet is undisputable bring a huge benefit to our life however, it also has an effect on our health. We need aware of both sides to take its advantages and restrict the negative effect of its disadvantages."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": " ",
                "start_idx": 827,
                "end_idx": 828,
                "error": "Verify preposition usage",
                "error_des": "It appears that there is a missing preposition after the word connect. Consider adding the preposition.",
                "suggetions": [
                    "with",
                    "to"
                ]
            }
        ]
    },
    "submitter": "minco_yeung",
    "num_words": 301,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "for example",
            "such",
            "moreover",
            "however",
            "finally",
            "also",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "internet",
                "occurrences": [
                    {
                        "start_idx": 322,
                        "end_idx": 330
                    },
                    {
                        "start_idx": 442,
                        "end_idx": 450
                    },
                    {
                        "start_idx": 792,
                        "end_idx": 800
                    },
                    {
                        "start_idx": 1286,
                        "end_idx": 1294
                    },
                    {
                        "start_idx": 1552,
                        "end_idx": 1560
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-01-08T03:43:09.497Z"
}