{
    "url": "https://writing9.com/text/5ffa6319b9ee130018fb7c91-formal-examinations-are-the-only-effective-way-to-assess-a",
    "file": "data\\75\\5ffa6319b9ee130018fb7c91.json",
    "topics": [
        "examinations",
        "student’s",
        "performance",
        "course",
        "work",
        "projects"
    ],
    "question": "Formal examinations are the only effective way to assess a student’s performance. Continual assessment such as course work and projects are not a satisfactory way to do this. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 4.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "These days it is a noticeable issue on how to judge the knowledge and performance of students. Some people stick to the point that evaluating students through a formal exam is the only effective way to appraise a student's performance, while other groups believe that continual assessment in a whole semester is beneficial too. I believe both evaluating methods should be used to truly tell a learners comprehensive capability because of the following two reasons.",
        "On one hand, a formal exam can help tutors to understand the ability of their pupils in a more measurable way. For example, in an official test, students are required to answer all the questions based on how much they’ve learned and mastered in their everyday coursework so that they could earn a particular score for themselves. In such kind of test, an individual is facing a fair evaluation system, and also lose marks for the knowledge that they didn’t really master. Thus the result of such examination provides specific information to teachers about what is the knowledge that they need to give more help to their pupils.",
        "On the other hand, continual appraisal, such as course work, project, weekly assignment and class activities are also important to examine an individual’s activities. For instance, some students are not very good at the one-time examination, but very excellent in doing projects or presentation. For these particular group of learners, we should not say that they are less than good, instead, we learn about their ability by other sorts of assessment methods. Therefore, continual testing work provides not just for teachers to know each student’s merit, but also encourages all students to prove how excellent they are, thus to ensure their learning ability and cognitive skills can be really built up.",
        "In conclusion, both sorts of evaluation have their own benefits for students. Instead of thinking pick up only one of them as the evaluation approach, we should spend time on building up a balanced way to make good use of these two. Only by doing so, our education quality can be truly improved as a whole."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Esther",
    "num_words": 350,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "thus",
            "on the other hand",
            "for example",
            "instead",
            "therefore",
            "for instance",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "students",
                "occurrences": [
                    {
                        "start_idx": 85,
                        "end_idx": 93
                    },
                    {
                        "start_idx": 142,
                        "end_idx": 150
                    },
                    {
                        "start_idx": 610,
                        "end_idx": 618
                    },
                    {
                        "start_idx": 1279,
                        "end_idx": 1287
                    },
                    {
                        "start_idx": 1672,
                        "end_idx": 1680
                    },
                    {
                        "start_idx": 1865,
                        "end_idx": 1873
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-01-10T02:18:35.773Z"
}