{
    "url": "https://writing9.com/text/60fb4fa8ff06050019cacffb-write-about-the-following-topic-some-people-think-it-would-be",
    "file": "data\\75\\60fb4fa8ff06050019cacffb.json",
    "topics": [
        "topic",
        "people",
        "idea",
        "schools",
        "person",
        "parent",
        "skills"
    ],
    "question": "Write about the following topic:Some people think it would be a good idea for schools to teach every young person how to be a good parent.Do you agree or disagree with this opinion? Describe the skills a person needs to be a good parent.Give reasons for your answer and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some say that schools should start teaching the youth since childhood about parental skills and how to be a good one. This essay strongly disagrees with that statement because children need to enjoy their young age, and I think it is not the time to worry about being a mommy or daddy.",
        "Firstly, to be a good parent, it is essential to be always present in the child's life. Some parents sometimes can not always be present because of work but, on the other hand, it is the father and mother's responsibility to manage their time between family and work. It is not fair for the kids to wait hours, or sometimes days, to get the attention they need, besides, we all need to agree that they just need love from their loved ones, which is why skills like being always present and giving the attention they need are fundamental.",
        "As it was mentioned before, kids should enjoy their lives as children. I totally believe that at this age, they are supposed to worry and think about other more important things, for example, their homework, friends, playdates, how to learn new songs, how to draw, how to improve imagination or how to have fun, it is all about how to be a child and enjoy this beautiful stage of life, in other words, It is not the time to learn how to be a good parent.",
        "In conclusion, I do not agree that schools should try to teach at an early age how to be a perfect parent, on the other side, it is crucial to teach kids how to enjoy the best phase of their lives instead."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "manoella_mmacgs",
    "num_words": 278,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "on the other hand",
            "for example",
            "besides",
            "in other words",
            "instead",
            "this",
            "firstly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-07-23T23:27:10.628Z"
}