{
    "url": "https://writing9.com/text/614b7ab21abe27001994b45f-smacking-children-is-the-best-form-of-discipline-to-what",
    "file": "data\\75\\614b7ab21abe27001994b45f.json",
    "topics": [
        "children",
        "form",
        "discipline"
    ],
    "question": "Smacking children is the best form of discipline. \n\nTo what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Violent education was commonly used in older times.However some people still physically punish their children and truly believe that aimed at  discipline. I am against violence in any form and towards anyone, neither someone younger or older. Therefore I disagree with the idea of persuading discipline from a child by smacking them.",
        "Firstly, it is harmful to mental health, delaying emotional growth and makes the bitten child more aggressive. As a result, antisocial behaviour or unconfident actions from punished ones can be observed. Caused problems are difficult or sometimes even not possible to treat. Moreover, receiving the negative flow of emotions can affect relationships with parents too, causing a lack of trust, anger and fear of being punished and other consequences. In the following years, grown teenagers experience issues with communication and emotional control because they face difficulties and they do not see the parent as a trustable persona.",
        "Secondly, modern pedagogy and psychology provide tonnes of methods for more efficient parenting, without violence. For example, a task that includes play is usually more pleasurable to do for a little one. Another common practice is imitating, showing a particular example of  action from an adult is enough to follow for a child of any age. Nevertheless, consulting a specialist or reading a parenting book is available to most parents nowadays.",
        "To conclude, in my opinion, violence for educational purposes is inefficient, detrimental for a minor's health as well as for parents' status. There are plenty of various techniques, accessible, child-friendly."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "nargizataishybay",
    "num_words": 250,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "as a result",
            "nevertheless",
            "for example",
            "moreover",
            "however",
            "therefore",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-09-22T19:08:11.954Z"
}