{
    "url": "https://writing9.com/text/614c58b238762d0018fc1933-what-are-the-merits-and-demerits-of-globalization-on-developing",
    "file": "data\\75\\614c58b238762d0018fc1933.json",
    "topics": [
        "merits",
        "demerits",
        "globalization",
        "nations"
    ],
    "question": "What are the merits and demerits of globalization on developing nations?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Globalization breached the barriers between nations and has bought the entire world onto a single platform. Although it has got many benefits, third world countries face their own shortcomings owing to this. In this essay, firstly, I will elaborate on merits and secondly, demerits due to this change.",
        "To begin with, the availability of employment opportunities to the youth and skilled professionals in the developing states skyrocketed due to the fact that, it urged the industrialised nations to attract multifaceted foreign nationals with a repertoire of skills. This in turn improved the standard of living of people in the impoverished areas and further contributed to the development of the service sector, which massively improved the country's revenue and fueled progress. For instance, the non-resident Indians have been contributing enormously to the Indian economy by transferring funds to their motherland, which consequently is succouring to raise the purchasing power of the local people. Thus, globalisation indirectly is beneficial to industrialising territories in this aspect.",
        "In contrast, one of the major perplexities of this is brain drain. This is because of the high salaries offered by industrialised superpowers, experts leave their native place. This expatriation renders the weaker nations vulnerable by decreasing their productivity and economic activity. For example, numerous software engineers and doctors migrated to the USA in view of greater income and this led to precious talent emigration. Hence, brain drain has a huge negative impact on the emerging unions.",
        "To conclude, though it has got certain predicaments, the advantages outweigh them. Therefore, it is definitely a boom for people in underdeveloped territories."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "aluriganesh515",
    "num_words": 263,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "14",
        "list_linking_words": [
            "thus",
            "for instance",
            "hence",
            "consequently",
            "third",
            "for example",
            "although",
            "in contrast",
            "further",
            "therefore",
            "this",
            "to begin",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-09-23T10:43:00.910Z"
}