{
    "url": "https://writing9.com/text/614c9ab038762d0018fc19fe-1-more-and-more-students-are-choosing-to-study-at",
    "file": "data\\75\\614c9ab038762d0018fc19fe.json",
    "topics": [
        "students",
        "study",
        "colleges",
        "universities",
        "country"
    ],
    "question": "1. More and more students are choosing to study at colleges and universities in a foreign country. Do the benefits of studying abroad outweigh the drawbacks?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In  recent times, it has been observed that the number of adolescents making the choice of getting qualifications abroad is increasing. There are valid opinions on both sides, which is cited in the essay below.",
        "To begin with, in the past few years, youngsters moving from their home country to another for training have increased substantially. They move out for several reasons which include an elevation of language competence along with acquiring tertiary education  abroad. One of the advantages noticed is that one will be forced to speak world languages such as English or Chinese. This will have a positive impact on one’s ability to hold out the communication with foreigners smoothly and fluently. One also will get to know different cultures and customs. Furthermore, it is common knowledge that many valuable and useful information sources have not been translated into minor languages and can be deciphered only in lingua franca. So, those who do not have reading and speaking knowledge of these significant languages, do not have access to them, no matter in what domain they might be pursuing their future career.",
        "On the other hand, relocating to a new place has its own drawbacks. One of them is you get the feeling of isolation as you are away from your family and friends  when you are trying to cope up with the new surroundings. Moreover, if you are unwell, you will not have anyone to look after you and take care of you. This may have an impact on your well being in the long run. Another point to highlight will be that you will not be able to boost your own country’s economy with your earnings. This surely has an impact on the GDP of the nation.",
        "All in all, there are a few benefits of being in training overseas for a person and there are few hardships one may face with the decision to study in a foreign country. Overall, I feel that getting qualifications in foreign lands by far outweigh its demerits. For all practical purposes, education abroad stands good chances of being scientifically and academically advanced."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "bibigul.k94",
    "num_words": 352,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "on the other hand",
            "furthermore",
            "moreover",
            "this",
            "to begin",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "one",
                "occurrences": [
                    {
                        "start_idx": 516,
                        "end_idx": 519
                    },
                    {
                        "start_idx": 624,
                        "end_idx": 627
                    },
                    {
                        "start_idx": 1398,
                        "end_idx": 1401
                    },
                    {
                        "start_idx": 1779,
                        "end_idx": 1782
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-09-23T15:19:44.402Z"
}