{
    "url": "https://writing9.com/text/617d324db154b10018cdd74b-nowadays-people-spend-less-time-at-home-what-are-the",
    "file": "data\\75\\617d324db154b10018cdd74b.json",
    "topics": [
        "people",
        "time",
        "home",
        "trend"
    ],
    "question": "Nowadays people spend less time at home. what are the reasons behind this trend. how can we solve this issue?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Recently, people tend to hang out more often than decades ago. In the following paragraphs, I will discuss what are the elements of the changement of lifestyle, does it bring us negative effects or positive aspects and how to improve the problem and find out the balance.",
        "These days, due to the convenience of living. Most of the population  spend more moments outside instead of staying at home. There are several reasons behind this phenomenon, such as the development of the internet allows people to share and find information easily with the click of the mouse. We can figure out amazing restaurants and spots by using social media and plan to visit them with friends or family. Another reason is that people have to work harder to live in this much a competitive society. Many of us expect to spend our days out of the city to relax on the weekends. However, this trend could make nation lose their money easily and be more materialistic.",
        "In order to solve the issue of spending too much time outside. Firstly, we could make our living places more comfortable by setting the decorations, cleaning the room regularly, and playing some smooth and cosy music such as jazz. Additionally, inviting friends to have dinner at home is also a good solution. Thinking menus and preparing the meals could be very social activities. During the meals, friends could share their recent news and get to know each other more. In my opinion, no matter staying at home or going outside there are several ways to make our lives more meaningful.",
        "In conclusion, if someone could manage their time and life balance effectively, spending most of the moments outside is not totally negative. The problem is the way of using time and budget. Nowadays, there are too many fancy things in the world that make the population want to purchase, but few of them think about do they really need them or not. Pieces of information could make the population get confused and lose themselves easily."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "i_ncsistency19",
    "num_words": 340,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "instead",
            "however",
            "this",
            "additionally",
            "also",
            "firstly",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-10-30T15:26:10.604Z"
}