{
    "url": "https://writing9.com/text/6190aab7b707630019872703-many-working-people-get-little-or-no-exercise-during-the",
    "file": "data\\75\\6190aab7b707630019872703.json",
    "topics": [
        "people",
        "exercise",
        "workday",
        "time",
        "health"
    ],
    "question": "Many working people get little or no exercise during the workday or in their free time and have health problems as a result. Why do many people do not get enough exercise? What can be done about this problem?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, the ratio of workers who suffer from different health-related issues is increasing faster than ever, and the general health of working-class people is deteriorating. Such disasters have stemmed from work pressure, lack of physical exercise and dependency on machines to do human's work. Exercises, outdoor activities and encouragement by the employer and the government to do workouts, and finally, a balanced diet are the solutions to this problem.",
        "One of the primary reasons for working people not to do enough or any exercise is the abysmal working condition where working life is extremely competitive and full of anxiety. For instance, employers have constant deadlines and tough targets at their offices, and to achieve them, they have to work for long hours each day. It drains their stamina, and as a consequence, they do not want to do any exercise even when they are at home. In addition, dependency on technology has fueled up the condition. Due to technological advancements, people have exchanged the available time for exercise with browsing the internet, watching television and checking their accounts on social media websites. They also prefer to drive than to walk, and use washing machines to clean their clothes- just to give some examples. This trend, in turn, has negative impacts on their health.",
        "To address the problem physical exercise is a must. To remain fit, those workers have to stop leading a sedentary lifestyle and start moving. The government can facilitate outdoor activities so that people get out and take part in those activities after office hours. Employers have to realise that healthy employees mean better productivity and should arrange exercise facilities at the office premises. To give an example of how sports and exercise facilities can encourage employees to do some workout, we can take offices near the parks and gyms as an example. It is evident that employees in those offices are practically more inclined to do exercise than those who are located in areas where public parks and exercise facilities are rare. Finally, the workers have to follow a balanced diet to achieve a better result, and the office can help them with that too.",
        "In conclusion, exercise is vital to our health, productivity and life. In consequence, workers, authorities, employers, and individuals, should collaborate to make everyone's lifestyle healthier by adding more time for exercise and helping follow a balanced diet."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "milimadhavani",
    "num_words": 395,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "for instance",
            "in addition",
            "finally",
            "this",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "3",
        "list_repeated_words": [
            {
                "word": "workers",
                "occurrences": [
                    {
                        "start_idx": 23,
                        "end_idx": 30
                    },
                    {
                        "start_idx": 1403,
                        "end_idx": 1410
                    },
                    {
                        "start_idx": 2088,
                        "end_idx": 2095
                    },
                    {
                        "start_idx": 2286,
                        "end_idx": 2293
                    }
                ]
            },
            {
                "word": "exercise",
                "occurrences": [
                    {
                        "start_idx": 241,
                        "end_idx": 249
                    },
                    {
                        "start_idx": 530,
                        "end_idx": 538
                    },
                    {
                        "start_idx": 859,
                        "end_idx": 867
                    },
                    {
                        "start_idx": 1043,
                        "end_idx": 1051
                    },
                    {
                        "start_idx": 1362,
                        "end_idx": 1370
                    },
                    {
                        "start_idx": 1691,
                        "end_idx": 1699
                    },
                    {
                        "start_idx": 1772,
                        "end_idx": 1780
                    },
                    {
                        "start_idx": 1977,
                        "end_idx": 1985
                    },
                    {
                        "start_idx": 2045,
                        "end_idx": 2053
                    },
                    {
                        "start_idx": 2214,
                        "end_idx": 2222
                    },
                    {
                        "start_idx": 2418,
                        "end_idx": 2426
                    }
                ]
            },
            {
                "word": "people",
                "occurrences": [
                    {
                        "start_idx": 151,
                        "end_idx": 157
                    },
                    {
                        "start_idx": 499,
                        "end_idx": 505
                    },
                    {
                        "start_idx": 998,
                        "end_idx": 1004
                    },
                    {
                        "start_idx": 1529,
                        "end_idx": 1535
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-11-14T14:39:10.637Z"
}