{
    "url": "https://writing9.com/text/61f4ffb640113600180033c4-developments-in-science-and-technology-have-caused-environmental-problems-some",
    "file": "data\\75\\61f4ffb640113600180033c4.json",
    "topics": [
        "developments",
        "science",
        "technology",
        "people",
        "life",
        "environment"
    ],
    "question": "Developments in science and technology have caused environmental problems. Some people think that a simpler way of life will protect environment, while others believe that science and technology can solve environmental problems. Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 5.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 5.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is believed by some people that technical gadgets and science play an indispensable role in everyone life, these days because it makes our work easier and help to protect our mise en scène whilst others think this development is caused by many dangerous problems for greenery. In my perspective, I opine that progress in technology as well as in research is important but people should use it in limit.",
        "It is irrefutable that some people find that technical devices and science make people's work  easier and simpler, nowadays. For example, it provides us with more and more opportunities which can save our beneficial time. On the other hand, another main advantage of this progression is making us healthier because it is also helpful for solving our environmental issues. The ways in which automation is helping people to become healthier are becoming countless, starting with simple phone apps that can help people meditate, motivate them to drink more water and eat better, and encourage exercise. In our homes, smart bulbs can change or reduce blue light during certain times, which can help improve sleep patterns as well as protect your vision. Moreover, it all put a positive effect on the surroundings.",
        "Although, in fact, some people consider that developments in machinery and science have caused nature. For example, nowadays it creates many social issues like individuals love to use it wisely and spending a lot of time using it more and more. However, at that time it effects on their lives and multitudes faced problems in their day to day life like anxiety, stress, and overweight, however, they find treatments in big hospitals which contain more money for their treatment and medicines which all put negative effects on their environment because if they use more and more medicines for their treatments so it will be affected for greenery and sometimes society use heavy vehicles and use big horns for move out the traffic and at that moment, it kills hearing senses of both, human and animals.",
        "In conclusion, some pupils find both technology and scientist work helpful and some find it affects our environment. In my opinion, developments in automation and science have both negative and positive sides but I reckon if the community adopt it incredibly in limit  so it would be beneficial for every human being and also for nature."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ankeshsaini100",
    "num_words": 392,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "on the other hand",
            "for example",
            "moreover",
            "although",
            "however",
            "this",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "3",
        "list_repeated_words": [
            {
                "word": "use",
                "occurrences": [
                    {
                        "start_idx": 125,
                        "end_idx": 128
                    },
                    {
                        "start_idx": 234,
                        "end_idx": 237
                    },
                    {
                        "start_idx": 389,
                        "end_idx": 392
                    },
                    {
                        "start_idx": 717,
                        "end_idx": 720
                    },
                    {
                        "start_idx": 1306,
                        "end_idx": 1309
                    },
                    {
                        "start_idx": 1396,
                        "end_idx": 1399
                    },
                    {
                        "start_idx": 1764,
                        "end_idx": 1767
                    },
                    {
                        "start_idx": 1776,
                        "end_idx": 1779
                    },
                    {
                        "start_idx": 1883,
                        "end_idx": 1886
                    },
                    {
                        "start_idx": 1906,
                        "end_idx": 1909
                    }
                ]
            },
            {
                "word": "science",
                "occurrences": [
                    {
                        "start_idx": 57,
                        "end_idx": 64
                    },
                    {
                        "start_idx": 473,
                        "end_idx": 480
                    },
                    {
                        "start_idx": 1291,
                        "end_idx": 1298
                    },
                    {
                        "start_idx": 2180,
                        "end_idx": 2187
                    }
                ]
            },
            {
                "word": "people",
                "occurrences": [
                    {
                        "start_idx": 23,
                        "end_idx": 29
                    },
                    {
                        "start_idx": 375,
                        "end_idx": 381
                    },
                    {
                        "start_idx": 434,
                        "end_idx": 440
                    },
                    {
                        "start_idx": 486,
                        "end_idx": 492
                    },
                    {
                        "start_idx": 818,
                        "end_idx": 824
                    },
                    {
                        "start_idx": 915,
                        "end_idx": 921
                    },
                    {
                        "start_idx": 1240,
                        "end_idx": 1246
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-01-29T08:53:57.981Z"
}