{
    "url": "https://writing9.com/text/62012c574011360018004357-many-parents-today-employ-private-tutors-to-teach-their-children",
    "file": "data\\75\\62012c574011360018004357.json",
    "topics": [
        "parents",
        "tutors",
        "children",
        "school",
        "hours",
        "development"
    ],
    "question": "Many parents today employ private tutors to teach their children after school hours.\n\nDo you think this is a positive or negative development?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Continuous learning after school hours is an essential part of knowledge building. Some students learn along with their families while some have private tutors. It is often debatable whether a tuition teacher is beneficial or not. This essay will discuss in detail why hiring a tutor is advantageous.",
        "One must admit that studying or doing homework with the parents is a rewarding experience. It is a great opportunity for the family to bond and spend time together. However, this makes more sense for children in lower grades rather than those in higher grades since not all parents might be able to keep up with  what is being taught in class. For instance, my mother could only help me with my schoolwork till about the 8th grade. Beyond that, she was unable to comprehend the complex mathematics that was taught to us. Further, for working parents, it is challenging to find the time to help their children with their homework.",
        "On the contrary, getting a teacher is academically more beneficial as the said person would be experienced in a set of subjects and will be able to help the child learn better. A survey at The Indian High School covering 3,000 pupils revealed that students that attended tuitions outside of school did much better in their board examinations compared to students that trained at home. The only disadvantage is that this method comes with an associated cost and is often not cheap. When I was in  11th and 12th grade, my folks used to incur USD 130 each month towards my classes.",
        "To conclude, the trend towards hiring a private teacher is definitely a positive development especially for working families that don't have the time and can afford to pay for classes."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "saher.meeran",
    "num_words": 291,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "on the contrary",
            "for instance",
            "however",
            "further",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-02-07T14:32:28.675Z"
}