{
    "url": "https://writing9.com/text/6219025a63df6c0019054bbf-many-governments-think-that-economic-progress-is-their-most-important",
    "file": "data\\75\\6219025a63df6c0019054bbf.json",
    "topics": [
        "governments",
        "progress",
        "people",
        "country"
    ],
    "question": "many governments think that economic progress is their most important goal. some people however that other types of progress  are equally important for a country",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "For many lands, Authorities claim that Economic progress is the most crucial way for having wealth in countries while some claim that there are various sections that are equally vital for this progress. Personally, a priority investment plan should be considered in different ways following the country’s level of development.",
        "On the one hand, Economic growth should be prioritized in undeveloped nations before developing in other progress in order to generate a bunch of incomes, which allow authorities to fulfil the population’s primary needs such as food, security ,accommodations and clothing and also improve other sections. In addition, the government could utilise this money on developing facilities which lead to enhancing the quality of individuals’ life and bring prosperity to their region. For instance, Individuals in some poor countries ,which firstly improved their economy, gained a better lifestyle and welfare compared with somewhere the government invested in other sections.",
        "On the other hand, Education's curriculum and system in both school and university should be prioritised in developed and developing nations since the primary demands are not the most crucial for them anymore. Thus, nations can achieve their purpose easily due to an incline of effectively educated people. Furthermore, Investing in new technological innovations affects individuals in a positive development such as living far more comfortably and easily.",
        "In conclusion, I personally believed that undeveloped land should be prioritised on Economic growth instead of second needs in order to improve populations welfare and fulfil their primary need while Education systems and Technological innovations should be mostly improved in developed countries"
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "weipanalog",
    "num_words": 259,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "thus",
            "on the other hand",
            "for instance",
            "second",
            "furthermore",
            "instead",
            "in addition",
            "this",
            "also",
            "firstly",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-02-25T16:30:13.402Z"
}