{
    "url": "https://writing9.com/text/62702e18257ecf00185421ce-for-centuries-importan-parts-of-education-have-remained-such-reading",
    "file": "data\\75\\62702e18257ecf00185421ce.json",
    "topics": [
        "centuries",
        "importan",
        "parts",
        "education",
        "maths",
        "advent",
        "computers",
        "people",
        "computer",
        "skill",
        "list"
    ],
    "question": "For centuries, importan parts of education have remained such reading, writing and maths. With the advent of computers, some people think that\ncomputer skill be made as a fourth skill to added to the list. \n\nto what extent do you agree?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The creation of computers has fundamentally changed the way we study and get information and therefore, the general public believes that computer science must be defined as a mandatory subject. In this essay, I will either agree or disagree with this statement. Firstly, I will explore the role of technology today. Secondly, I will discuss why appliances will be widely used by educational establishments.",
        "First of all, our modern society started to rely on  technology as the best way to study, namely searching for information or even studying online is becoming more and more popular. Furthermore, almost every developed university changed the way pupils work in the classroom and added modern techniques, such as MacBooks or iPads. For example,  the local government pays much attention to learning computer skills in Germany and allocates big money from the budget for building necessary equipment. Consequently, many countries try to do the same and even in primary schools pupils are tough how to type on a keyboard or work in different programs.",
        "Although, many big companies require computer skills  when you want to be employed. All accountants and managers have to send emails or use Word or Excel, but it is impossible for those who did not learn them at school. For insurance, many individuals have to take special courses to get knowledge and practice. Therefore, it would be better, if it was tough at school.",
        "In conclusion, from the arguments above we can conclude that these skills must be added to the list of important parts of education and I totally agree with this Idea."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ruslanabbosovich",
    "num_words": 263,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "consequently",
            "furthermore",
            "for example",
            "firstly",
            "such",
            "although",
            "therefore",
            "this",
            "first",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-05-02T19:19:03.192Z"
}