{
    "url": "https://writing9.com/text/6270588a257ecf00185421e0-nowadays-international-tourism-is-the-biggest-industry-in-the-world",
    "file": "data\\75\\6270588a257ecf00185421e0.json",
    "topics": [
        "tourism",
        "industry",
        "world",
        "tension",
        "people",
        "cultures"
    ],
    "question": "Nowadays, international tourism is the biggest industry in the world. Unfortunately, international tourism creates tension rather than understanding between people from different cultures.To what extent do you agree or disagree with this opinion?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 5.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 5.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There is no denying the fact that presently cross border travelling has increased in recent years and promoted tourist destinations in order to boom touring sectors or to explore new cultures however plenty of folks petition that it creates a bunch of issues. I firmly believe and withstand the given view. This essay will further elaborate on my views in the upcoming paragraphs.",
        "to begin with, There is no denying the fact that foreign tour and travel has always been at their peak time. moreover, folks move from one place to another in order to learn about heritage, culture, and language as part of their life experience although it leads to a plethora of concerns first and foremost is the environmental destruction by littering the garbage or trash on the historical places as well as damaging the air by extensive usage of motor vehicles which emitting the greenhouse gases that pollute the air increases the risk of contaminated atmosphere that is not only harmful to the ethnic crowd but also for natural species despite international tourism bring a lot of employment opportunities and contributes to the economy of that country. for example, today age public prefer to visit Thailand and other surrounding places, particularly onshore of the ocean and littering the trash such as plastic bottles and food wrappers there that increase the risk of dying out marine animals.",
        "on the other hand, international visits by foreigners also enhance copious problems for the local residents such as the shortage of food supply and accommodation concerns for the sake of rooming a large number of tourists disturb the life of local community owing to the crowd and noise level although increase the chance of animosity level besides of a closer relationship. for instance nation travels various parts of the world on a routine basis and a recently published study indicated that owing to the international travel and tourism anxiety levels increase among the local resident and they prefer to move countryside with their families, therefore, personal life disturb badly due to the foreigner, as well as lack of other core amenities, also affected as a result, instead of getting close with each other and understand their heritage the sense of hate raises.",
        "Finally, to recapitulate, according to the aforementioned arguments, I would like to restate my position that undoubtedly international tourism contributes to the economy of a country as well as also help to learn cultural differences but also leads to some serious issues that can not be ignored such as climate damages and the flood of a crowd which disturbs local dwellers."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Shabanraza489",
    "num_words": 432,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "18",
        "list_linking_words": [
            "on the other hand",
            "for instance",
            "as a result",
            "for example",
            "besides",
            "moreover",
            "although",
            "therefore",
            "instead",
            "however",
            "further",
            "finally",
            "that is",
            "this",
            "to begin",
            "also",
            "first",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-05-02T22:24:24.239Z"
}