{
    "url": "https://writing9.com/text/6270844c257ecf00185421fa-some-people-think-that-environmental-problems-should-be-solved-on",
    "file": "data\\75\\6270844c257ecf00185421fa.json",
    "topics": [
        "people",
        "scale"
    ],
    "question": "Some people think that environmental problems should be solved on a global scale while others believe it is better to deal with them nationally.Discuss both sides and give your opinion",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In our world today, many issues pertaining to the environment continue to negatively impact us. While many believe that these problems ought to be resolved on a global level, it is considered by others that a domestic approach is more beneficial. Although tackling environmental problems globally reaps massive results, I personally think that working through matters on a local level also contributes to the success of saving our planet.",
        "Those who argue that global interventions serve our earth in a better way have a point. Many groups of nations are contributing to the current environmental crisis. For instance, developed countries are more responsible for increasing earth temperatures than others and in order to confront such a huge concern, joint efforts are required thus making the process more collaborative. Not only will there be cooperation of states but also the involvement of diverse international bodies that can have great opinions on a lot of these matters. On this level, a safe space to discuss some of these large-scale issues will quicken to process of resolution.",
        "Despite international efforts being advantageous to our globe in which we live, finding solutions to environmental issues begins on a smaller scale. The national government knows best how to tackle its own domestic problems. An obvious example of this is the establishment of better public transport policies which significantly reduce congestion on the roads and toxic exhaust emissions from vehicles. Just as the government does its part, the citizens take responsibility for their actions as well. Take recycling, for example, where proactive local residents reuse materials and objects to help save our planet by lowering greenhouse gas emissions. This is why I think domestic efforts have a huge part to play in finding solutions.",
        "In conclusion, while some maintain that either an approach by the nation or a large-scale approach is better, I am of the view that the solutions to matters concerning our planet desperately need a combination of both to make the world a better and safer place"
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "our",
                "start_idx": 1143,
                "end_idx": 1146,
                "error": "Change the word",
                "error_des": "The word our may be incorrect in this context. Consider changing it.",
                "suggetions": [
                    "the"
                ]
            }
        ]
    },
    "submitter": "l_owusu44",
    "num_words": 334,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "thus",
            "this",
            "for example",
            "although",
            "for instance",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-05-03T01:24:30.247Z"
}