{
    "url": "https://writing9.com/text/62700536257ecf0018542184-the-use-of-corporal-punishment-physically-hitting-students-in-schools",
    "file": "data\\75\\62700536257ecf0018542184.json",
    "topics": [
        "punishment",
        "students",
        "schools",
        "decline",
        "behaviour"
    ],
    "question": "The use of corporal punishment (physically hitting students) in schools is in decline, yet it should be used to improve behaviour.To what extent do you agree or disagree with this statement?Give reasons for your answer, and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays the use of brute force to correct students' behaviour is forbidden, but some individuals believe that it should be practised again. In this essay, I will either agree or disagree with this statement. Firstly, I will discuss why fear is the worst weapon to behave. Secondly, I will explore the benefits of mistakes in real life.",
        "Undoubtedly, when teachers scream or punish their pupils severely it affects their mental health negatively and causes childhood trauma. Moreover, this method does not motivate them to study and a pupil makes his homework only because of fright, which is harmful to his own progress and academic results. For example, when an individual is afraid of making something incorrectly in the educational establishment the main purpose of studying loses its meaning because it is better when teenagers love studying and make it with pleasure. On top of that, it will cause many problems for them when they grow up and they will seek approval in their partner's or friends' eyes as they did at school. These broken children will never be confident and independent.",
        "Mistakes are humanly and everyone has to remember this statement. Therefore, getting bad marks is a normal phenomenon and a professor must learners that if they make something wrong in their educational process they need to work hard and try to improve their faults, but definitely not punish them verbally or physically. It is very good exemplified by successful human beings who are sure that your marks do not define you and if you are a bad learner it doesn't mean that you will not find yourself in this life.",
        "In conclusion, it is true that corporal punishment is not needed and there is a great majority of wonderful alternatives for it today. From my arguments above, I totally disagree with this idea."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ruslanabbosovich",
    "num_words": 304,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "for example",
            "moreover",
            "therefore",
            "this",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-05-02T16:24:39.056Z"
}