{
    "url": "https://writing9.com/text/6289e3079409cb0018088a0c-some-people-think-it-is-better-to-educate-boys-and",
    "file": "data\\75\\6289e3079409cb0018088a0c.json",
    "topics": [
        "people",
        "boys",
        "girls",
        "schools",
        "benefit"
    ],
    "question": "some people think it is better to educate boys and girls in separate schools. Others, however, believe that boys and girls benefit more from attending mixed schools.\n\n\nDiscuss both these views and give your opinion",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the modern era, there is no difference between the boy and girl academy education systems.Therefore, a fair amount of experts believe that boys and girls benefit more if they are attending university together. Hence, I would like to discuss on given statement and also express my viewpoints with my opinion.",
        "Firstly, we are living in an advanced society and should not think about a separate education institution system between boys and girls. In addition, if we put them in different classes, eventually, they would ignore the mutual understanding, which is very bad for our society. Secondly, if they mixed in a school then, it would help to develop the competition between them. Furthermore, during their marriage or employment ,phase everyone can understand their  feelings and emotions too. For instance, the combined institution will take off the fear and shyness among the students and  they can ask and express their opinion without any hesitation during their employment phase. As per  recent Google survey findings, 95% of co-education students are achieving good ranks than separate department students.",
        "However, undoubtedly, there are some situations, wherein we can treat them equally. It means, being a girl, she may not be comforting to speak with a group of youth in her school. On the other hand, youngsters may not  behave correctly with their girls due to their negative attitude. If we put them into different schools and everyone will study smoothly and secure good ranks in their academics.",
        "To sum up, no matter where they are studying. It is all about the right attitude and good  behaviour. Last but not least, If they study together they get to know each other which is good for the society."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "lakshma999",
    "num_words": 283,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "on the other hand",
            "then",
            "hence",
            "furthermore",
            "last",
            "however",
            "in addition",
            "therefore",
            "for instance",
            "also",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-05-22T07:21:53.664Z"
}