{
    "url": "https://writing9.com/text/628a47089409cb0018088aaf-some-people-believe-that-preserving-the-natural-environment-is-crucial",
    "file": "data\\75\\628a47089409cb0018088aaf.json",
    "topics": [
        "people",
        "environment",
        "effort",
        "actions"
    ],
    "question": "Some people believe that preserving the natural environment is crucial, however, most make no effort to do so. Why do you think this is happening? What are some simple actions that could help the environment?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There is no doubt about the importance of the natural environment to protect the biosphere. Despite this claim, just a few amounts of people really do some beneficial actions saving our surrounded area. Talking about its reasons and the ways that the natural and domestic habitats could be kept will be considered here. At least two reasons and a few solutions will be discussed.",
        "The main object that makes people care less about acting effectively to keep their ecosystem safe might be poor knowledge about how to control disastrous goings-on destruction. For instance, they know that people should manage run-off water well but do not realize how to do it. Furthermore, considering just the benefit makes humans act in a way that could be hazardous for their peripheral environment, like deforestation to get timber and then use it in industrial utilization, earning more money. This means they all are aware of the grave damages they will make by logging but insist on destroying them but they do not take any conservative action toward it.",
        "However, what could be done is to increase knowledge of the general population on how to manage their life or works to involve minor damage to the environment. It would be accessible via expanded social media, and it could be feasible to teach these logical lessons to our students in schools. Furtherly, provided that governments arrange some subsidies and restrictive laws for crafts, they will be motivated and obliged to dump their wastes in a sanitary way, especially about toxic products like what is got from petrol or chemical ones. Companies under the supervision of governments should arrange landfills to bury their wastes in a healthy way which leads to a dramatic reduction in environmental pollution and make it easier for all creature to live on the Earth.",
        "In conclusion, the importance of keeping natural habitats as a safe and healthy place for the planet dwellers is a great idea. Therefore, it should be noticed and taught to the general population and managed well by careful stewardship of governments on what public or private industries are doing, even by putting restrictive laws or giving subsidies to handle their garbles."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "tutoo.ir",
    "num_words": 363,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "for instance",
            "then",
            "furthermore",
            "however",
            "therefore",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-05-22T14:24:10.937Z"
}