{
    "url": "https://writing9.com/text/62a8ca27a21aef00182b4c7f-there-seems-to-be-an-increasing-trend-towards-assessing-students",
    "file": "data\\75\\62a8ca27a21aef00182b4c7f.json",
    "topics": [
        "trend",
        "students",
        "examination",
        "form"
    ],
    "question": "There seems to be an increasing trend towards assessing students through examination rather than continual assessment. What are the advantages and disadvantages of examination as a form of assessment?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There is an increasing trend of using examinations as a tool for evaluating students rather than continuous assessment. This is beneficial as it provides proof of their progress, understanding and assimilation; nevertheless, it is also detrimental because it is objective and overly structured.",
        "On the one hand, there is a plenitude of ways examinations can be advantageous in assessing learners. The first benefit is that it gives information about scholars' educational improvement. Owning to written tests and viva, instructors can deduce the up-to-date proficiency of a student on a particular subject and justify their progress and grade them accordingly. Another advantage of tests as a medium of evaluation is that it helps to scrutinize their understanding and assimilation. To illustrate, through written quizzes, experiments, and viva voce, schoolteachers can evaluate what they understood, their comprehension and how well they can reproduce them under scrutiny conditions. It is undeniable that inspection has been an effective tool in scrutinizing students because it is employed in nearly every educational institution in every country. Take, for illustration, in every learning institution in Nigeria, the examination is one of the criteria implemented to assess scholars before proceeding to the subsequent academic level.",
        "On the other hand, there are a few drawbacks to the implementation of examination as an assessment tool. Firstly, they are not subjective, but rather objective. To illustrate, cross-examination prioritises what recruitment can pen down on paper or spoken word rather than the wisdom they possess. It is undeniable that not all learners can perform effectively under inspection conditions, probably because they are tense or time is against them. So it is unfair that examination labels such beginners unintelligent and dullard, hence subjecting them to abuse, rejection and separation in the acts of correction. Furthermore, the examination is extremely structured and formularistic. Many pupils study less but rather put more emphasis on mastering the structure and formula of the tests, such as strategies to answer questions, and routes to outsmart the system. And this action has led to an increase in the pass rate, whereas fewer scholars are thriving in the practical aspect. Also, this is evident in the fewer number of learners who pursue a career in the subjects they have excelled excellently in while in school. It is beyond no doubt that they just master the strategy to pass and graduate, rather than deciphering them. Thus, the examination has come short in its function in evaluating amateurs.",
        "In conclusion, although an examination is effective in scrutinizing disciples as it provides up-to-date evidence on their improvement, comprehension and assimilation; it is coming short of its intention as it is strictly objective, structured and formularistic. I advocate that the education system should employ different assessment tools to evaluate beginners and explore their prowess."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "[email protected]",
    "num_words": 460,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "thus",
            "on the other hand",
            "hence",
            "accordingly",
            "nevertheless",
            "furthermore",
            "firstly",
            "although",
            "this",
            "also",
            "first",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "examination",
                "occurrences": [
                    {
                        "start_idx": 38,
                        "end_idx": 49
                    },
                    {
                        "start_idx": 341,
                        "end_idx": 352
                    },
                    {
                        "start_idx": 1221,
                        "end_idx": 1232
                    },
                    {
                        "start_idx": 1409,
                        "end_idx": 1420
                    },
                    {
                        "start_idx": 1521,
                        "end_idx": 1532
                    },
                    {
                        "start_idx": 1806,
                        "end_idx": 1817
                    },
                    {
                        "start_idx": 1968,
                        "end_idx": 1979
                    },
                    {
                        "start_idx": 2581,
                        "end_idx": 2592
                    },
                    {
                        "start_idx": 2675,
                        "end_idx": 2686
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-06-14T18:28:53.023Z"
}