{
    "url": "https://writing9.com/text/62ea90d40562ec00182a0962-some-people-believe-that-professionals-such-as-doctors-and-engineers",
    "file": "data\\75\\62ea90d40562ec00182a0962.json",
    "topics": [
        "people",
        "professionals",
        "doctors",
        "engineers",
        "work",
        "country"
    ],
    "question": "Some people believe that professionals such as doctors and engineers should be required to work in the country where they did their training. Others believe they should be free to work in another country if they wish.Discuss both these views and give your own opinion.     Give reasons for your answer and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 5.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 5.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some humanity contemplates professional individuals who are called experts, should be in their country, and another platoon weens they should have opted to choose the clime that they like to stay and work. The first group adduces that because their mammon invests a lot of money for education and other aspects of their life, they must remain in their country and compensate for these expenses with their skills and abilities. However, another platoon is against this idea. They believe professionals should be free in selecting the living and working location.",
        "On the one hand, I reckon we can focus on this topic from disparate aspects. First of all, when a person goes abroad, his linguistics skills will be ameliorated after a short time; for example, Chinese people who live in Iran after a short while can speak as well as native Persian. Secondly, Some nations are pioneers in some sciences, industries, etc. When an expert person is in touch with them, the flow of information causes that person’s knowledge to improve. Not only does his skills enhance, but he also encounters different cultures; for instance, he learned about traditional methods for finding a cure for a particular disease from Russians. Thirdly, from my point of view, if we wanted to have a good relationship between government and folk, we would give them selecting opportunities; allegorically, if the government forced their people to stay in their country, and they do not have any right to choosing, they would not work with sufficient efficiency, because they do not feel satisfied with these conditions. In my view, holding people in these circumstances not only has no benefits but also increases the gap between the government and its folk.",
        "However, the opposite group has another idea; they believe turning an ordinary person into an expert imposes a lot of expenditure on the administration, so the professionals must stay in their clime and gratify these expenses; as I mentioned earlier, this thinking only increases the gap between mammon and professionals, and also it may cause hating experts from their societies.",
        "To sum up, I believe it is better mammon gives their professional the right of selecting the living and working place individually; in this way, they work more efficiently, and help to improve the science, from each side of the world, which has a pleasant effect on the life of other folks around the globe; exactly as Ugur Sahin the CEO of Pfizer company."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "dbo458556",
    "num_words": 409,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "for instance",
            "thirdly",
            "for example",
            "however",
            "this",
            "also",
            "first",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-03T15:14:29.597Z"
}