{
    "url": "https://writing9.com/text/62ebffb30562ec00182a0c49-it-seems-clear-that-obesity-in-todays-society-is-to",
    "file": "data\\75\\62ebffb30562ec00182a0c49.json",
    "topics": [
        "obesity",
        "today’s",
        "society",
        "availability",
        "food",
        "government",
        "place",
        "tax",
        "amount"
    ],
    "question": "It seems clear that obesity in today’s society is to some extent due to the availability of fast food. Should the government place a tax on fast food to reduce the amount of food consumed? Do you agree? Give your opinion.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 6.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "These days, the number of citizens, who are overweight has dramatically increased due to the abundance of fast food. Some people believe that the authority should impose a high tax to minimize  unhealthy meal consumption by their citizens. In this essay, the reason  support why placing tax is a promising remedy will be presented before my perspective is reached.",
        "To begin, imposing a tax is able to disincentivize residents to consume less fast food. As the price of food is increased, individuals seek  other food, which is cheaper. For example, in Thailand, the government rises the cost of high sugar-containing beverages such as Coca-cola, Sprite, Fanta, and alcoholic drinks, while reducing the fee for healthy drinks like juice, milk, and pure water. As the result, residents will buy  juice instead of soft drinks. Therefore, the increased bill significantly affects the selection behaviour of people.",
        "Besides discouraging people to consume unhealthy cuisine , increasing a tariff on junk food can also encourage  companies to produce more healthy products because they can generate more profit from making clean cooking. For instance, If the authority proliferates a tariff on junk cuisines such as candy, pizza, and cake, which contain a huge amount of sugar and fat, and maintains a cost on food with less sweet sugar and low calories, enormous healthy foods such as sugar-free candy, low-fat pizza, and low-calorie cake will be launched in the markets. Soon, the markets will be full of these food resulting in many healthy choices for consumers.",
        "In conclusion, this essay discussed the beneficial consequences of increasing the expense of unhealthy meals including reducing consumers' purchasing of fast food  and encouraging the company to produce more clean products. In my opinion, according to the aforementioned reasons, I absolutely agree with this statement."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "pantamitsaekg",
    "num_words": 295,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "for instance",
            "for example",
            "besides",
            "instead",
            "therefore",
            "this",
            "to begin",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "food",
                "occurrences": [
                    {
                        "start_idx": 111,
                        "end_idx": 115
                    },
                    {
                        "start_idx": 447,
                        "end_idx": 451
                    },
                    {
                        "start_idx": 469,
                        "end_idx": 473
                    },
                    {
                        "start_idx": 512,
                        "end_idx": 516
                    },
                    {
                        "start_idx": 998,
                        "end_idx": 1002
                    },
                    {
                        "start_idx": 1303,
                        "end_idx": 1307
                    },
                    {
                        "start_idx": 1365,
                        "end_idx": 1369
                    },
                    {
                        "start_idx": 1506,
                        "end_idx": 1510
                    },
                    {
                        "start_idx": 1718,
                        "end_idx": 1722
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-08-04T17:24:32.451Z"
}