{
    "url": "https://writing9.com/text/62eb64130562ec00182a0aa1-governments-should-spend-money-on-railways-rather-than-roads-to",
    "file": "data\\75\\62eb64130562ec00182a0aa1.json",
    "topics": [
        "governments",
        "money",
        "railways",
        "roads"
    ],
    "question": "Governments Should spend money on railways rather than roads. \nTo what extent do you agree or disagree with this statement?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Making budgets has been always a tricky job to do for administrations. One of the most important parts of a national budget is  road construction. Some People suggest government have to pay more attention to erecting railroads instead of roads while others say the opposite. In this essay, I will bring some evidence in order to mention some pros and cons of building more railroads rather than roads and I explain my opinion about this matter.",
        "First of all, administrations should manage the limited amount of money they have. In response to that, they have to evaluate and compare the cost of constructing roadways and railroads. Since the key material for road construction is asphalt while is iron for railways and due to the fact that iron is more expensive than asphalt, governments consider roadworks more than establishing rail lines. Consequently, they can administer their financial resources by means of this solution.",
        "Another important matter is the speed of transportation. Many products should transfer quickly in order not to cause any damage to products. Because trains usually move at a low pace, the productions are not going to get to their destination in time and there is no choice but to use highways. For example, dairy products should transfer quickly to their destination so they won't get expired and the railroad system cannot provide this service properly for us. If governments decide to make more railways, it can cause some disruptions for transporting mentioned productions.",
        "However, some people make an argument that  with the advancement of technology train building companies make more and more fast-paced trains that can solve the mentioned problem in the previous paragraph. Although it is true, we have to consider the fact that these kinds of trains are only used in developed countries such as European Union states, while many second and third world countries like some Asian or African administrations still have to use the slow kinds, hence, the problems stay still.",
        "In conclusion, in my view, it is better for governments to build more roads than rail lines to get a more cost-friendly and effective transportation system for intercity distances."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "amirreza.sherafat99",
    "num_words": 356,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "second",
            "hence",
            "consequently",
            "for example",
            "third",
            "although",
            "instead",
            "however",
            "this",
            "first",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-04T16:12:48.624Z"
}